{
  "id": "ua-law-606-14",
  "type": "statute",
  "title": "Про виконавче провадження",
  "title_en": "",
  "short_name": "606-14",
  "status": "in_force",
  "issued_date": "1999-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/606-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Виконавче провадження",
      "content": "1. Виконавче провадження як завершальна стадія судового\nпровадження та примусове виконання рішень інших органів (посадових\nосіб) - це сукупність дій органів і посадових осіб, визначених у\nцьому Законі, що спрямовані на примусове виконання рішень судів та\nінших органів (посадових осіб), які провадяться на підставах, в\nмежах повноважень та у спосіб, визначених цим Законом, іншими\nнормативно-правовими актами, прийнятими відповідно до цього Закону\nта інших законів, а також рішеннями, що відповідно до цього Закону\nпідлягають примусовому виконанню (далі - рішення).\nСтаття 2. Органи і посадові особи, які здійснюють примусове\nвиконання рішень та провадять окремі виконавчі дії\n1. Примусове виконання рішень покладається на державну\nвиконавчу службу, яка входить до системи органів Міністерства\nюстиції України.\n2. Примусове виконання рішень здійснюють державні виконавці,\nвизначені Законом України \"Про державну виконавчу службу\"\n( 202/98-ВР ) (далі - державні виконавці).\n3. За наявності обставин, що ускладнюють виконання рішення,\nабо у разі виконання зведеного виконавчого провадження у\nвстановленому Міністерством юстиції України порядку можуть\nутворюватися виконавчі групи, до складу яких включаються державні\nвиконавці одного або кількох органів державної виконавчої служби.\nПостановою директора Департаменту державної виконавчої служби\nМіністерства юстиції України або начальника управління державної\nвиконавчої служби Головного управління юстиції Міністерства\nюстиції України в Автономній Республіці Крим, Головного управління\nюстиції в області, містах Києві та Севастополі на керівника групи\nможуть покладатися права і повноваження у виконавчому провадженні,\nвстановлені цим Законом, для начальників відділів примусового\nвиконання рішень та заступників начальників районних, районних у\nмістах, міських (міст обласного значення), міськрайонних управлінь\nюстиції - начальників відділів державної виконавчої служби (далі -\nначальники відділів).\n4. Інші органи, установи, організації і посадові особи\nпровадять окремі виконавчі дії у випадках, передбачених законом, у\nтому числі відповідно до статті 5 цього Закону, на вимогу чи за\nдорученням державного виконавця."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Виконання рішень іншими органами",
      "content": "1. У випадках, передбачених законом, рішення судів та інших\nорганів щодо стягнення коштів виконуються органами доходів і\nзборів, банками та іншими фінансовими установами. Рішення\nзазначених органів можуть виконуватися відповідно до закону також\nіншими органами, установами, організаціями, посадовими особами та\nгромадянами.\nРішення судів у кримінальних провадженнях про конфіскацію,\nспеціальну конфіскацію майна, арешт майна, а також рішення судів\nпро стягнення активів в дохід держави та про арешт майна у\nпозовних провадженнях у справах про визнання необґрунтованими\nактивів та їх витребування у встановлених законом випадках\nвиконуються Національним агентством України з питань виявлення,\nрозшуку та управління активами, одержаними від корупційних та\nінших злочинів. { Частину першу статті 3 доповнено абзацом другим\nзгідно із Законом N 772-VIII ( 772-19 ) від 10.11.2015 }\n2. Рішення про стягнення коштів з державних органів,\nдержавного та місцевих бюджетів або бюджетних установ виконуються\nорганами, що здійснюють казначейське обслуговування бюджетних\nкоштів.\n3. Органи, установи, організації та особи, зазначені в\nчастинах першій і другій цієї статті, не є органами примусового\nвиконання, крім органів та посадових осіб, які виконують рішення\nпро притягнення до кримінальної або адміністративної\nвідповідальності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Інформаційне забезпечення виконавчого провадження",
      "content": "1. З метою забезпечення електронного документообігу в органах\nдержавної виконавчої служби, ведення обліку виконавчих проваджень,\nконтролю за дотриманням державними виконавцями вимог законодавства\nпід час здійснення виконавчих дій, надання оперативного доступу\nсторонам виконавчого провадження до його матеріалів Міністерство\nюстиції України забезпечує функціонування Єдиного державного\nреєстру виконавчих проваджень. Порядок ведення такого реєстру,\nумови доступу до нього та отримання інформації встановлюються\nМіністерством юстиції України.\n2. Під час виконання рішень державний виконавець має право на\nбезпосередній доступ до баз даних і реєстрів, у тому числі\nелектронних, що містять інформацію про боржників, їхнє майно та\nкошти. Порядок доступу до таких реєстрів встановлюється\nМіністерством юстиції України спільно з відповідними центральними\nорганами виконавчої влади, які забезпечують їх ведення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обов'язковість вимог державного виконавця",
      "content": "1. Вимоги державного виконавця щодо виконання рішень\nобов'язкові для всіх органів, організацій, посадових осіб,\nфізичних і юридичних осіб на території України.\n2. Державному виконавцю повинні бути безоплатно надані у\nвстановлений ним строк інформація, документи або їх копії,\nнеобхідні для здійснення його повноважень.\n3. Невиконання законних вимог державного виконавця тягне за\nсобою відповідальність згідно із законом.\nСтаття 6. Гарантії прав фізичних і юридичних осіб\nу виконавчому провадженні\n1. Державний виконавець зобов'язаний використовувати надані\nйому права відповідно до закону і не допускати у своїй діяльності\nпорушення прав та законних інтересів фізичних і юридичних осіб.\n2. Державний виконавець роз'яснює особам, які беруть участь у\nвиконавчому провадженні або залучаються до проведення виконавчих\nдій, їхні права згідно з вимогами цього Закону.\n3. Рішення, дії або бездіяльність державного виконавця можуть\nбути оскаржені в порядку, встановленому цим Законом.\nГлава 2. УЧАСНИКИ ВИКОНАВЧОГО ПРОВАДЖЕННЯ\nСтаття 7. Учасники виконавчого провадження та особи,\nякі залучаються до проведення виконавчих дій\n1. Учасниками виконавчого провадження є державний виконавець,\nсторони, представники сторін, прокурор, експерти, спеціалісти,\nперекладачі, суб'єкти оціночної діяльності - суб'єкти\nгосподарювання.\nПрокурор бере участь у виконавчому провадженні у випадку\nздійснення представництва інтересів громадянина або держави в суді\nта відкриття виконавчого провадження на підставі виконавчого\nдокумента за його заявою.\nПрокурор може вступити у виконавче провадження, відкрите не\nза його заявою, за умови, що він здійснював представництво\nінтересів громадянина або держави в суді у відповідній справі. З\nметою вирішення питання про наявність підстав для вступу у\nвиконавче провадження такий прокурор має право знайомитися з\nматеріалами такого виконавчого провадження, робити з них виписки,\nзнімати копії. { Частину першу статті 7 доповнено абзацом третім\nзгідно із Законом N 1697-VII ( 1697-18 ) від 14.10.2014 }\n2. Для проведення виконавчих дій державний виконавець за\nнеобхідності залучає понятих, поліцейських, представників органів\nопіки і піклування, інших органів та установ у порядку,\nвстановленому цим Законом.\nПри виконанні рішень судів та ухвал про зміну органів\nуправління та посадових осіб підприємств, установ, організацій\nнезалежно від форми власності можуть залучатися виключно\nполіцейські. Залучення інших осіб у процесі виконання таких рішень\nне допускається."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Сторони виконавчого провадження",
      "content": "1. Сторонами у виконавчому провадженні є стягувач і боржник.\n2. Стягувачем є фізична або юридична особа, на користь чи в\nінтересах якої видано виконавчий документ. Боржником є фізична або\nюридична особа, визначена виконавчим документом.\n3. За виконавчим документом про стягнення в дохід держави\nкоштів або про вчинення інших дій на користь чи в інтересах\nдержави від її імені виступає орган, за позовом якого судом\nвинесено відповідне рішення, або орган державної влади (крім\nсуду), який відповідно до закону прийняв таке рішення. За іншими\nвиконавчими документами про стягнення в дохід держави коштів або\nпро вчинення інших дій на користь чи в інтересах держави від її\nімені виступають органи доходів і зборів.\n4. У виконавчому провадженні можуть брати участь кілька\nстягувачів. Кожен з них щодо іншої сторони має право брати участь\nу виконавчому провадженні самостійно або доручити участь у\nвиконавчому провадженні одному із співучасників.\n5. У разі вибуття однієї із сторін державний виконавець з\nвласної ініціативи або за заявою сторони, а також сама\nзаінтересована сторона мають право звернутися до суду із заявою\nпро заміну сторони її правонаступником. Для правонаступника усі\nдії, вчинені до його вступу у виконавче провадження, обов'язкові\nтією мірою, якою вони були б обов'язковими для сторони, яку\nправонаступник замінив.\nУ разі якщо сторона виконавчого провадження змінила\nнайменування (для юридичної особи) або прізвище, власне ім'я чи по\nбатькові (для фізичної особи), державний виконавець за наявності\nпідтверджуючих документів своєю постановою, яка затверджується\nначальником відділу, змінює назву сторони виконавчого провадження."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Представництво сторін у виконавчому провадженні",
      "content": "1. Сторони можуть реалізовувати свої права і обов'язки у\nвиконавчому провадженні самостійно або через представників.\nОсобиста участь фізичної особи у виконавчому провадженні не\nпозбавляє її права мати представника, крім випадку, коли боржник\nзгідно з рішенням зобов'язаний вчинити певні дії особисто.\n2. Неповнолітні та особи, визнані судом недієздатними,\nреалізують свої права та виконують обов'язки, пов'язані з\nвиконавчим провадженням, відповідно до вимог закону.\n3. У разі якщо стороною виконавчого провадження є особа,\nвизнана судом безвісно відсутньою, державний виконавець своєю\nпостановою залучає до участі у виконавчому провадженні особу, яка\nє опікуном її майна.\n4. Участь юридичних осіб у виконавчому провадженні\nздійснюється їх керівниками чи органами, посадовими особами, які\nдіють у межах повноважень, наданих їм законом, або через\nпредставників юридичної особи.\n5. Повноваження представника повинні бути підтверджені\nдовіреністю, виданою і оформленою відповідно до вимог закону.\nПовноваження адвоката як представника можуть також\nпосвідчуватися ордером, дорученням органу (установи),\nуповноваженого законом на надання безоплатної правової допомоги,\nабо договором про надання правової допомоги. До ордера обов’язково\nдодається витяг з договору, в якому зазначаються повноваження\nадвоката як представника або обмеження його прав на вчинення\nокремих дій як представника сторони виконавчого провадження. Витяг\nзасвідчується підписом сторін договору.\nСтаття 10. Особи, які не можуть бути представниками\nу виконавчому провадженні\n1. Представниками у виконавчому провадженні не можуть бути:\n1) особи, які не досягли 18-річного віку, крім випадків,\nпередбачених законом;\n2) особи, над якими встановлено опіку чи піклування;\n3) судді, слідчі, прокурори, працівники підрозділів, які\nздійснюють оперативно-розшукову діяльність, державні виконавці,\nкрім випадків, коли вони діють як законні представники або\nуповноважені особи відповідного органу, що є стороною виконавчого\nпровадження;\n4) інші особи, які відповідно до закону не можуть здійснювати\nпредставництво."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обов'язки і права державних виконавців",
      "content": "1. Державний виконавець зобов'язаний вживати передбачених цим\nЗаконом заходів примусового виконання рішень, неупереджено,\nсвоєчасно і в повному обсязі вчиняти виконавчі дії.\n2. Державний виконавець:\nздійснює заходи, необхідні для своєчасного і в повному обсязі\nвиконання рішення, зазначеного в документі на примусове виконання\nрішення (далі - виконавчий документ), у спосіб та в порядку,\nвстановленому виконавчим документом і цим Законом;\nнадає сторонам виконавчого провадження та їх представникам\nможливість ознайомитися з матеріалами виконавчого провадження;\nрозглядає заяви сторін та інших учасників виконавчого\nпровадження і їхні клопотання;\nзаявляє в установленому порядку про самовідвід за наявності\nобставин, передбачених цим Законом;\nроз'яснює сторонам їхні права і обов'язки.\n3. Державний виконавець у процесі здійснення виконавчого\nпровадження має право:\n1) проводити перевірку виконання боржниками рішень, що\nпідлягають виконанню відповідно до цього Закону;\n2) здійснювати перевірку виконання юридичними особами всіх\nформ власності, фізичними особами, фізичними особами -\nпідприємцями рішень стосовно працюючих у них боржників;\n3) з метою захисту інтересів стягувача одержувати безоплатно\nвід органів, установ, організацій, посадових осіб, сторін та\nучасників виконавчого провадження необхідні для проведення\nвиконавчих дій пояснення, довідки та іншу інформацію, у тому числі\nконфіденційну;\n4) безперешкодно входити до приміщень і сховищ, що належать\nборжникам або зайняті ними, проводити огляд зазначених приміщень і\nсховищ, у разі необхідності примусово відкривати та опечатувати\nтакі приміщення і сховища;\n5) накладати арешт на майно боржника, опечатувати, вилучати,\nпередавати таке майно на зберігання та реалізовувати його в\nустановленому законодавством порядку;\n6) накладати арешт на кошти та інші цінності боржника,\nзокрема на кошти, які перебувають на рахунках і вкладах у банках,\nінших фінансових установах, на рахунки в цінних паперах, а також\nопечатувати каси, приміщення і місця зберігання грошей;\n7) за згодою власника використовувати приміщення, у тому\nчислі комунальної власності, для тимчасового зберігання вилученого\nмайна, а також транспортні засоби стягувача або боржника для\nперевезення майна;\n8) звертатися до суду, який видав виконавчий документ, із\nзаявою про роз'яснення рішення, про видачу дубліката виконавчого\nдокумента, про встановлення чи зміну порядку і способу виконання,\nпро відстрочку та розстрочку виконання рішення;\n9) звертатися до органу (посадової особи), який видав\nвиконавчий документ, про роз'яснення змісту документа;\n10) звертатися до суду з поданням про розшук боржника -\nфізичної особи або дитини чи про постановлення вмотивованого\nрішення про примусове проникнення до житла чи іншого володіння\nборжника - фізичної або іншої особи, в якої перебуває майно\nборжника чи майно та кошти, належні боржникові від інших осіб, або\nдитина, стосовно якої складено виконавчий документ про її\nвідібрання;\n11) викликати фізичних осіб, посадових осіб з приводу\nвиконавчих документів, що знаходяться у виконавчому провадженні, а\nв разі неявки боржника без поважних причин виносити постанову про\nйого привід через органи Національної поліції;\n12) залучати у встановленому порядку до провадження\nвиконавчих дій понятих, поліцейських, інших осіб, а також\nекспертів, спеціалістів, а для оцінки майна - суб'єктів оціночної\nдіяльності - суб'єктів господарювання;\n13) накладати стягнення у вигляді штрафу на фізичних,\nюридичних та посадових осіб у випадках, передбачених законом;\n14) застосовувати під час провадження виконавчих дій\nвідеозапис, фото- і кінозйомку;\n15) у процесі виконання рішень за наявності вмотивованого\nрішення суду про примусове проникнення до житла чи іншого\nволодіння фізичної особи безперешкодно входити на земельні\nділянки, до житлових та інших приміщень боржника - фізичної особи,\nособи, у якої знаходиться майно боржника чи майно та кошти,\nналежні боржникові від інших осіб, проводити в них огляд, у разі\nнеобхідності примусово відкривати їх в установленому порядку із\nзалученням поліцейських, опечатувати такі приміщення,\nарештовувати, опечатувати та вилучати належне боржникові майно,\nяке там перебуває та на яке за законом можливо звернути стягнення;\n16) вимагати від матеріально відповідальних і посадових осіб\nборжників - юридичних осіб або від боржників - фізичних осіб\nнадання пояснень за фактами невиконання рішень або законних вимог\nдержавного виконавця чи іншого порушення вимог законодавства про\nвиконавче провадження;\n17) з метою профілактичного впливу повідомляти органам\nдержавної влади, громадським об'єднанням, трудовим колективам і\nгромадськості за місцем проживання або роботи особи про факти\nпорушення нею вимог законодавства про виконавче провадження;\n18) у разі ухилення боржника від виконання зобов'язань,\nпокладених на нього рішенням, звертатися до суду за встановленням\nтимчасового обмеження у праві виїзду боржника - фізичної особи або\nкерівника боржника - юридичної особи за межі України - до\nвиконання зобов'язань за рішенням;\n19) у разі необхідності залучати до проведення чи організації\nвиконавчих дій суб'єктів господарювання, у тому числі на платній\nоснові, за рахунок авансового внеску стягувача;\n20) здійснювати інші повноваження, передбачені цим Законом та\nіншими законами.\nСтаття 12. Права і обов'язки сторін та інших учасників\nвиконавчого провадження\n1. Сторони виконавчого провадження та прокурор як учасник\nвиконавчого провадження мають право ознайомлюватися з матеріалами\nвиконавчого провадження, робити з них виписки, знімати копії,\nзаявляти відводи у випадках, передбачених цим Законом, оскаржувати\nрішення, дії або бездіяльність державного виконавця з питань\nвиконавчого провадження у порядку, встановленому цим Законом,\nподавати додаткові матеріали, заявляти клопотання, брати участь у\nпровадженні виконавчих дій, давати усні та письмові пояснення,\nвисловлювати свої доводи та міркування з усіх питань, що виникають\nу ході виконавчого провадження, у тому числі під час проведення\nекспертизи, заперечувати проти клопотань, доводів та міркувань\nінших учасників виконавчого провадження та користуватися іншими\nправами, наданими законом.\n2. Стягувач має право подати заяву про видачу дубліката\nвиконавчого документа, про поновлення строку його пред'явлення до\nвиконання, про відмову від стягнення і повернення виконавчого\nдокумента.\n3. Сторони мають право укласти мирову угоду про закінчення\nвиконавчого провадження, яка визнається судом, оспорювати\nналежність майна і результати його оцінки, подавати письмові\nзаперечення проти розрахунку державного виконавця щодо розподілу\nкоштів між стягувачами.\n4. Інші учасники виконавчого провадження мають право подавати\nдодаткові матеріали, заявляти клопотання, брати участь у\nпровадженні виконавчих дій, давати усні та письмові пояснення,\nвисловлювати свої доводи та міркування з усіх питань, що виникають\nу ході виконавчого провадження, у тому числі під час проведення\nекспертизи, заперечувати проти клопотань, доводів та міркувань\nінших учасників виконавчого провадження та користуватися іншими\nправами, наданими цим Законом для цих осіб.\n5. Сторони зобов'язані протягом трьох робочих днів письмово\nповідомити державного виконавця про повне чи часткове самостійне\nвиконання рішення боржником, а також письмово повідомляти\nдержавного виконавця про виникнення обставин, що зумовлюють\nобов'язкове зупинення виконавчого провадження, про встановлення\nвідстрочки або розстрочки виконання, зміну способу і порядку\nвиконання рішення, зміну місця проживання чи перебування (у тому\nчислі про зміну їх реєстрації) або місцезнаходження, а боржник -\nфізична особа - про зміну місця роботи.\n6. Боржник зобов'язаний:\nутримуватися від вчинення дій, які унеможливлюють чи\nускладнюють виконання рішення;\nнадавати у строк, установлений державним виконавцем,\nдостовірні відомості про свої доходи та майно, у тому числі про\nмайно, яким він володіє спільно з іншими особами, про рахунки у\nбанках чи інших фінансових установах;\nсвоєчасно з'являтися за викликом державного виконавця;\nписьмово повідомляти державному виконавцю про майно, що\nперебуває в заставі або в інших осіб, а також про кошти та майно,\nналежні боржникові від інших осіб.\n7. Особи, які беруть участь у виконавчому провадженні,\nзобов'язані сумлінно користуватися усіма наданими їм правами з\nметою забезпечення своєчасного та в повному обсязі вчинення\nвиконавчих дій.\nСтаття 13. Участь експертів, спеціалістів та суб'єктів\nоціночної діяльності - суб'єктів господарювання\nу виконавчому провадженні\n1. Для з'ясування та роз'яснення питань, що виникають під час\nздійснення виконавчого провадження і потребують спеціальних знань,\nдержавний виконавець з власної ініціативи або за заявою сторін\nпризначає своєю постановою експерта або спеціаліста (у разі\nнеобхідності - кількох експертів або спеціалістів), а для оцінки\nмайна - суб'єктів оціночної діяльності - суб'єктів господарювання.\n2. Як експерт або спеціаліст може бути запрошена будь-яка\nдієздатна особа, яка має необхідні знання, кваліфікацію та досвід\nроботи у відповідній галузі.\n3. Експерт або спеціаліст зобов'язаний надати письмовий\nвисновок, а суб'єкт оціночної діяльності - суб'єкт господарювання\n- письмовий звіт з питань, що містяться в постанові державного\nвиконавця, а також надати усні рекомендації щодо дій, які\nвиконуються за його присутності.\n4. Експерт, спеціаліст і суб'єкт оціночної діяльності -\nсуб'єкт господарювання мають право на винагороду за надані ними\nпослуги. Розмір винагороди визначається в порядку, встановленому\nКабінетом Міністрів України. Винагорода та інші витрати, зумовлені\nпроведенням експертизи, наданням висновку спеціаліста або звіту\nсуб'єкта оціночної діяльності - суб'єкта господарювання належать\nдо витрат, пов'язаних з організацією та проведенням виконавчих\nдій.\n5. За відмову без поважних причин від надання висновку чи за\nнадання висновку, що містить завідомо неправдиві відомості,\nексперт несе кримінальну відповідальність, про що він має бути\nпопереджений державним виконавцем. Збитки, завдані сторонам\nвнаслідок видачі такого висновку, підлягають відшкодуванню в\nпорядку, встановленому законом. За недостовірну чи необ'єктивну\nоцінку майна суб'єкт оціночної діяльності - суб'єкт господарювання\nнесе відповідальність у порядку, встановленому законом, а\nоцінювач - кримінальну відповідальність, про що він має бути\nпопереджений державним виконавцем.\n6. Копії постанови державного виконавця про призначення у\nвиконавчому провадженні експерта, спеціаліста або суб'єкта\nоціночної діяльності - суб'єкта господарювання надсилаються\nсторонам у триденний строк з дня її винесення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Участь перекладача у виконавчому провадженні",
      "content": "1. У разі необхідності під час провадження виконавчих дій\nдержавний виконавець або сторони (їх представники) можуть\nзапросити перекладача. Перекладачем може бути будь-яка дієздатна\nособа, яка володіє мовами, знання яких є необхідним для перекладу.\nОсобі, яка потребує послуг перекладача, державний виконавець надає\nстрок для його запрошення, але не більш як десять днів. У разі\nякщо зазначена особа не забезпечить участі перекладача у\nвизначений строк, його може призначити своєю постановою державний\nвиконавець.\n2. Перекладач має право на винагороду за виконану роботу, що\nналежить до витрат, пов'язаних з організацією та проведенням\nвиконавчих дій. Розмір такої винагороди визначається в порядку,\nвстановленому Кабінетом Міністрів України.\n3. У разі завідомо неправильного перекладу, а також за\nвідмову виконати обов'язки перекладача особа несе кримінальну\nвідповідальність, про що вона має бути попереджена державним\nвиконавцем."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Залучення понятих до провадження виконавчих дій",
      "content": "1. Виконавчі дії можуть провадитися за присутності понятих.\n2. Присутність понятих обов'язкова під час вчинення\nвиконавчих дій, пов'язаних з примусовим входженням до нежитлових\nприміщень і сховищ, де зберігається майно боржника, на яке\nзвернено стягнення, або майно стягувача, яке має бути повернене\nйому в натурі; до житлових будинків і квартир для забезпечення\nпримусового виселення з них та вселення в них; до будинків,\nквартир та інших приміщень, в яких перебуває дитина, яка має бути\nпередана іншим особам відповідно до рішення суду; під час\nпроведення огляду, арешту, вилучення і передачі майна.\n3. Як поняті можуть бути запрошені будь-які дієздатні особи,\nякі не мають особистої заінтересованості у провадженні виконавчих\nдій і не пов'язані між собою або з учасниками виконавчого\nпровадження родинними зв'язками, підлеглістю чи підконтрольністю.\nКількість понятих під час вчинення виконавчих дій не може бути\nменше двох.\n4. Понятий має право знати, для участі у провадженні яких\nвиконавчих дій його запрошено, на підставі якого виконавчого\nдокумента вони провадяться, а також робити зауваження з приводу\nпровадження виконавчих дій. Зауваження понятого підлягають\nзанесенню до акта відповідної виконавчої дії. Понятий зобов'язаний\nзасвідчити факт, зміст і результати виконавчих дій, під час\nпровадження яких він був присутній. Перед початком виконавчих дій\nдержавний виконавець роз'яснює понятим їхні права і обов'язки, про\nщо зазначається в акті.\n5. Поняті мають право на компенсацію витрат, пов'язаних з\nвиконанням обов'язків понятих. Зазначені витрати належать до\nвитрат, пов'язаних з організацією та проведенням виконавчих дій."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Відводи у виконавчому провадженні",
      "content": "1. Державний виконавець, експерт, спеціаліст, оцінювач,\nперекладач не можуть брати участі у виконавчому провадженні і\nпідлягають відводу, якщо вони є близькими родичами сторін, їх\nпредставників або інших осіб, які беруть участь у виконавчому\nпровадженні, або заінтересовані в результаті виконання рішення,\nабо є інші обставини, що викликають сумнів у їх неупередженості.\n2. За наявності підстав для відводу зазначені особи\nзобов'язані заявити самовідвід. З тих самих підстав відвід таким\nособам може бути заявлений стягувачем, боржником або їх\nпредставниками. Відвід має бути вмотивованим, викладеним у\nписьмовій формі і може бути заявлений у будь-який час до\nзакінчення виконавчого провадження.\n3. Питання про відвід державного виконавця вирішується\nначальником відділу, якому підпорядкований державний виконавець,\nпро що виноситься постанова.\n4. Питання про відвід, самовідвід начальника відділу або всіх\nдержавних виконавців зазначеного відділу вирішується керівником\nвідповідного органу державної виконавчої служби вищого рівня.\nПостанова про задоволення чи відмову у задоволенні відводу,\nсамовідводу начальника відділу або всіх державних виконавців\nзазначеного відділу може бути оскаржена в десятиденний строк у\nпорядку, встановленому цим Законом.\n5. Питання про відвід експерта, спеціаліста, оцінювача чи\nперекладача вирішується шляхом винесення вмотивованої постанови\nдержавного виконавця.\n6. У разі відводу державного виконавця виконавчий документ\nпередається у встановленому порядку іншому державному виконавцеві\nабо іншому органу державної виконавчої служби.\n7. Відмова у задоволенні відводу державного виконавця,\nексперта, спеціаліста, оцінювача, перекладача може бути оскаржена\nв десятиденний строк у порядку, встановленому цим Законом.\n8. Посадові особи, які мають право на розгляд питання про\nвідвід державного виконавця, експерта, спеціаліста, оцінювача чи\nперекладача, зобов'язані розглянути заяву про відвід або\nсамовідвід у строк до п'яти робочих днів.\nГлава 3. ЗАГАЛЬНІ УМОВИ ТА ПОРЯДОК\nЗДІЙСНЕННЯ ВИКОНАВЧОГО ПРОВАДЖЕННЯ\nСтаття 17. Виконавчі документи за рішеннями, що підлягають\nпримусовому виконанню державною виконавчою службою\n1. Примусове виконання рішень здійснюється державною\nвиконавчою службою на підставі виконавчих документів, визначених\nцим Законом.\n2. Відповідно до цього Закону підлягають виконанню державною\nвиконавчою службою такі виконавчі документи:\n1) виконавчі листи, що видаються судами, і накази\nгосподарських судів, у тому числі на підставі рішень третейського\nсуду та рішень Міжнародного комерційного арбітражного суду при\nТоргово-промисловій палаті і Морської арбітражної комісії при\nТоргово-промисловій палаті;\n2) ухвали, постанови судів у цивільних, господарських,\nадміністративних справах, кримінальних провадженнях та справах про\nадміністративні правопорушення у випадках, передбачених законом;\n{ Пункт 2 частини другої статті 17 із змінами, внесеними згідно із\nЗаконом N 245-VII ( 245-18 ) від 16.05.2013 }\n3) судові накази;\n4) виконавчі написи нотаріусів;\n5) посвідчення комісій по трудових спорах, що видаються на\nпідставі відповідних рішень таких комісій;\n6) постанови органів (посадових осіб), уповноважених\nрозглядати справи про адміністративні правопорушення у випадках,\nпередбачених законом;\n7) постанови державного виконавця про стягнення виконавчого\nзбору, витрат, пов'язаних з організацією та проведенням виконавчих\nдій і накладенням штрафу;\n8) рішення інших органів державної влади, якщо їх виконання\nза законом покладено на державну виконавчу службу;\n9) рішення Європейського суду з прав людини з урахуванням\nособливостей, передбачених Законом України \"Про виконання рішень\nта застосування практики Європейського суду з прав людини\"\n( 3477-15 );\n10) рішення (постанови) суб’єктів державного фінансового\nмоніторингу (їх уповноважених посадових осіб), якщо їх виконання\nза законом покладено на державну виконавчу службу.\n11) рішення Національного банку України про застосування до\nбанку, філії іноземного банку заходу впливу у вигляді накладення\nштрафу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вимоги до виконавчого документа",
      "content": "1. У виконавчому документі зазначаються:\n1) назва і дата видачі документа, найменування органу,\nпрізвище та ініціали посадової особи, що його видали;\n2) дата прийняття і номер рішення, згідно з яким видано\nдокумент;\n3) повне найменування (для юридичних осіб) або ім'я\n(прізвище, власне ім'я та по батькові) (для фізичних осіб)\nстягувача і боржника, їх місцезнаходження (для юридичних осіб) або\nмісце проживання чи перебування (для фізичних осіб),\nідентифікаційний код суб'єкта господарської діяльності стягувача\nта боржника (для юридичних осіб), індивідуальний ідентифікаційний\nномер стягувача та боржника (для фізичних осіб - платників\nподатків) або номер і серія паспорта стягувача та боржника для\nфізичних осіб - громадян України, які через свої релігійні або\nінші переконання відмовилися від прийняття ідентифікаційного\nномера, офіційно повідомили про це відповідні органи державної\nвлади та мають відмітку в паспорті громадянина України, а також\nінші дані, якщо вони відомі суду чи іншому органу, що видав\nвиконавчий документ, які ідентифікують стягувача та боржника чи\nможуть сприяти примусовому виконанню, зокрема, дата народження\nборжника та його місце роботи (для фізичних осіб),\nмісцезнаходження майна боржника, рахунки стягувача та боржника\nтощо;\n4) резолютивна частина рішення;\n5) дата набрання законної (юридичної) сили рішенням;\n6) строк пред'явлення виконавчого документа до виконання.\n2. У разі якщо рішення ухвалено на користь кількох позивачів\nабо проти кількох відповідачів, а також якщо належить передати\nмайно, що перебуває в кількох місцях, у виконавчому документі\nзазначаються один боржник та один стягувач, а також визначається,\nв якій частині необхідно виконати таке рішення, або зазначається,\nщо обов'язок чи право стягнення є солідарним.\n3. Виконавчий документ повинен бути підписаний уповноваженою\nпосадовою особою із зазначенням її прізвища та ініціалів і\nскріплений печаткою. Скріплення виконавчого документа гербовою\nпечаткою є обов'язковим у разі, якщо орган (посадова особа), який\nвидав виконавчий документ, за законом зобов'язаний мати печатку із\nзображенням Державного Герба України.\n4. Законом можуть бути встановлені також інші додаткові\nвимоги до виконавчих документів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Підстави для відкриття виконавчого провадження",
      "content": "1. Державний виконавець відкриває виконавче провадження на\nпідставі виконавчого документа, зазначеного в статті 17 цього\nЗакону:\n1) за заявою стягувача або його представника про примусове\nвиконання рішення;\n2) за заявою прокурора у випадках представництва інтересів\nгромадянина або держави в суді;\n3) у разі якщо виконавчий лист надійшов від суду на підставі\nухвали про надання дозволу на примусове виконання рішення\nіноземного суду в порядку, встановленому законом;\n4) в інших передбачених законом випадках.\n2. У заяві про відкриття виконавчого провадження стягувач\nвправі зазначити відомості, що ідентифікують боржника чи можуть\nсприяти примусовому виконанню рішення (рахунок боржника, місце\nроботи чи отримання ним інших доходів, місцезнаходження його майна\nтощо), а також шляхи отримання ним коштів, стягнутих з боржника.\n3. У заяві про відкриття виконавчого провадження щодо\nвиконання рішення про майнове стягнення стягувач має право просити\nдержавного виконавця накласти арешт на майно та кошти боржника та\nоголосити заборону на його відчуження.\n4. Під час пред'явлення виконавчого документа або його\nдубліката до виконання разом з ним подаються:\n1) у разі виконання рішення про конфіскацію майна засудженого\nза вироком суду - копія опису майна і копія вироку. У разі\nвідсутності у справі опису майна засудженого надсилається довідка\nпро те, що опис майна не проводився;\n2) у разі виконання рішення про конфіскацію майна за\nпостановою суду - копія протоколу вилучення майна, що підлягає\nконфіскації, або довідка про відсутність такого майна;\n3) у судових справах, за якими застосовано заходи\nзабезпечення позовних вимог, - копії документів, що підтверджують\nвиконання ухвали суду про забезпечення позову, у разі якщо такі\nзаходи застосовувалися судом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Місце виконання рішення",
      "content": "1. Виконавчі дії провадяться державним виконавцем за місцем\nпроживання, перебування, роботи боржника або за місцезнаходженням\nйого майна. У разі якщо боржник є юридичною особою, то виконання\nпровадиться за місцезнаходженням його постійно діючого органу або\nмайна. Право вибору місця виконання між кількома органами\nдержавної виконавчої служби, що можуть вчиняти виконавчі дії з\nвиконання рішення на території, на яку поширюються їх функції,\nналежить стягувачу.\n2. Виконання рішення, яке зобов'язує боржника вчинити певні\nдії, здійснюється державним виконавцем за місцем проведення таких\nдій.\n3. Державний виконавець вправі провадити виконавчі дії щодо\nвиявлення та звернення стягнення на кошти, які перебувають на\nрахунках та вкладах боржника у банках чи інших фінансових\nустановах, на рахунки в цінних паперах у депозитарних установах на\nтериторії, на яку поширюється юрисдикція України.\n4. У разі необхідності перевірки інформації щодо наявності\nборжника чи його майна або його місця роботи на території, на яку\nне поширюється компетенція державного виконавця, державний\nвиконавець може своєю мотивованою постановою, затвердженою\nначальником відділу, якому він безпосередньо підпорядкований,\nдоручити проведення перевірки вказаної інформації відповідному\nвідділу державної виконавчої служби. Державний виконавець відділу\nдержавної виконавчої служби, якому доручено проведення перевірки\nзазначеної інформації, у разі виявлення майна боржника повинен\nздійснити його опис та арешт. Виконавчі дії за дорученням\nпроводяться у строк не пізніше десяти робочих днів з моменту\nнадходження до відділу державної виконавчої служби відповідної\nпостанови державного виконавця в межах виконавчого провадження, у\nякому винесено цю постанову. За результатами проведених дій\nскладається акт, що направляється державному виконавцю, який виніс\nпостанову.\n5. У разі якщо у процесі виконавчого провадження державним\nвиконавцем отримано документальне підтвердження про зміну або\nвстановлення місця проживання, перебування чи місцезнаходження\nборжника, його майна, місця його роботи на території, на яку не\nпоширюється компетенція державного виконавця, та з'ясувалося, що\nмайно боржника, на яке можна звернути стягнення, відсутнє на\nтериторії, на яку поширюється компетенція державного виконавця,\nдержавний виконавець не пізніше наступного дня з моменту, коли\nйому стали відомі зазначені обставини, надсилає виконавчий\nдокумент за новим місцем проживання чи місцезнаходженням боржника,\nмісцем його роботи чи місцезнаходженням майна боржника, про що\nповідомляє стягувачу.\n6. У разі якщо у процесі виконавчого провадження з'ясувалося,\nщо майна боржника, на яке можливо звернути стягнення, недостатньо\nдля задоволення в повному обсязі вимог стягувача, але майно\nборжника виявлено на території іншого органу державної виконавчої\nслужби, державний виконавець звертає стягнення на таке майно в\nпорядку, передбаченому цим Законом, за погодженням з начальником\nвідділу державної виконавчої служби, якому він підпорядкований, та\nза умови, що стягувач авансує витрати на організацію та проведення\nвиконавчих дій. Про вчинення виконавчих дій на території іншого\nоргану державної виконавчої служби державний виконавець повідомляє\nначальникові такого органу. У разі якщо стягувач не здійснив\nавансування витрат на організацію та проведення виконавчих дій на\nтериторії іншого органу державної виконавчої служби, державний\nвиконавець звертає стягнення на наявне майно боржника і після\nрозподілу стягнутих коштів, якщо їх обсяг недостатній для\nзадоволення в повному обсязі вимог стягувача, надсилає виконавчий\nдокумент до органу державної виконавчої служби за\nмісцезнаходженням іншого майна боржника.\n7. Виконавче провадження може бути передано від одного органу\nдержавної виконавчої служби до іншого, від одного державного\nвиконавця до іншого в порядку, встановленому Міністерством юстиції\nУкраїни.\n8. Спори про місце здійснення виконавчих дій між органами\nдержавної виконавчої служби не допускаються.\nСтаття 21. Підвідомчість виконавчих проваджень відділам\nпримусового виконання рішень\n1. На відділ примусового виконання рішень Департаменту\nдержавної виконавчої служби Міністерства юстиції України\nпокладається виконання рішень, за якими:\n1) боржниками є Апарат Верховної Ради України, Адміністрація\nПрезидента України, вищі чи центральні органи виконавчої влади,\nКонституційний Суд України, Верховний Суд України, вищі\nспеціалізовані суди, апеляційні суди, Генеральна прокуратура\nУкраїни, регіональні прокуратури, Вища рада юстиції, Національний\nбанк України, Рахункова палата, Управління справами Верховної Ради\nАвтономної Республіки Крим, Рада міністрів Автономної Республіки\nКрим, обласні, Київська і Севастопольська міські ради або обласні,\nКиївська і Севастопольська міські державні адміністрації та їх\nструктурні підрозділи, інші органи державної влади та їх посадові\nособи;\n2) сума зобов'язання становить десять та більше мільйонів\nгривень або еквівалентну суму в іноземній валюті.\n2. На відділ примусового виконання рішень управлінь державної\nвиконавчої служби Головного управління юстиції Міністерства\nюстиції України в Автономній Республіці Крим, головного управління\nюстиції в області, містах Києві та Севастополі покладається\nвиконання рішень, за якими:\n1) боржниками є територіальні підрозділи центральних органів\nвиконавчої влади, місцеві суди, міські, районні або селищні ради\nчи районні державні адміністрації та їх структурні підрозділи,\nмісцеві прокуратури, інші територіальні підрозділи органів\nдержавної влади та їх посадові особи;\n2) сума зобов'язання становить від трьох до десяти мільйонів\nгривень або еквівалентну суму в іноземній валюті.\n3. Інші виконавчі провадження, що перебувають на виконанні в\nорганах державної виконавчої служби, можуть передаватися до\nвідділів примусового виконання рішень в установленому\nМіністерством юстиції України порядку.\nСтаття 22. Строки пред'явлення виконавчих документів\nдо виконання\n1. Виконавчі документи можуть бути пред'явлені до виконання в\nтакі строки:\n1) посвідчення комісій по трудових спорах, постанови судів у\nсправах про адміністративні правопорушення та постанови органів\n(посадових осіб), уповноважених розглядати справи про\nадміністративні правопорушення, - протягом трьох місяців;\n2) інші виконавчі документи - протягом року, якщо інше не\nпередбачено законом.\n2. Строки, зазначені у частині першій цієї статті,\nвстановлюються для:\n1) виконання судових рішень - з наступного дня після набрання\nрішенням законної сили чи закінчення строку, встановленого у разі\nвідстрочки чи розстрочки виконання рішення, а в разі якщо судове\nрішення підлягає негайному виконанню, - з наступного дня після\nйого постановлення;\n2) виконання рішень комісій по трудових спорах - з дня видачі\nпосвідчення на примусове виконання рішення;\n3) інших виконавчих документів з наступного дня після\nнабрання ними юридичної сили, якщо інше не передбачено законом.\n3. Рішення про стягнення періодичних платежів (у справах про\nстягнення аліментів, про відшкодування шкоди, заподіяної каліцтвом\nчи іншим ушкодженням здоров'я, втратою годувальника тощо) можуть\nбути пред'явлені для виконання протягом усього періоду, на який\nприсуджені платежі.\n4. Строки пред'явлення виконавчих документів до виконання\nвстановлюються для кожного платежу окремо.\nСтаття 23. Переривання строку давності пред'явлення\nвиконавчого документа до виконання\n1. Строки пред'явлення виконавчого документа до виконання\nперериваються:\n1) пред'явленням виконавчого документа до виконання;\n2) частковим виконанням рішення боржником;\n3) наданням судом, який видав виконавчий документ, відстрочки\nабо розстрочки виконання рішення.\n2. Після переривання строку пред'явлення виконавчого\nдокумента до виконання перебіг строку поновлюється. Час, що минув\nдо переривання строку, до нового строку не зараховується.\n3. У разі повернення виконавчого документа стягувачу у\nзв'язку з неможливістю в повному обсязі або частково виконати\nрішення строк пред'явлення виконавчого документа до виконання\nпісля переривання встановлюється з дня його повернення, а в разі\nповернення виконавчого документа у зв'язку із встановленою законом\nзабороною щодо звернення стягнення на майно чи кошти боржника, а\nтакож проведення інших виконавчих дій стосовно боржника, - з\nмоменту закінчення дії відповідної заборони.\nСтаття 24. Поновлення пропущеного строку для пред'явлення\nвиконавчого документа до виконання\n1. Державний виконавець відмовляє у прийнятті до провадження\nвиконавчого документа, строк пред'явлення для примусового\nвиконання якого закінчився, про що виносить відповідну постанову.\n2. Стягувач, який пропустив строк пред'явлення виконавчого\nдокумента до виконання, має право звернутися із заявою про\nпоновлення строку пред'явлення до суду, який видав виконавчий\nдокумент, або до суду за місцем виконання. Суд розглядає таку\nзаяву в десятиденний строк, якщо інше не передбачено законом.\n3. Для інших виконавчих документів пропущений строк\nпоновленню не підлягає."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Прийняття виконавчого документа до виконання",
      "content": "1. Державний виконавець зобов'язаний прийняти до виконання\nвиконавчий документ і відкрити виконавче провадження, якщо не\nзакінчився строк пред'явлення такого документа до виконання, він\nвідповідає вимогам, передбаченим цим Законом, і пред'явлений до\nвиконання до відповідного органу державної виконавчої служби.\n2. Державний виконавець протягом трьох робочих днів з дня\nнадходження до нього виконавчого документа виносить постанову про\nвідкриття виконавчого провадження.\nУ постанові державний виконавець вказує про необхідність\nборжнику самостійно виконати рішення у строк до семи днів з\nмоменту винесення постанови (у разі виконання рішення про\nпримусове виселення боржника - у строк до п'ятнадцяти днів) та\nзазначає, що у разі ненадання боржником документального\nпідтвердження виконання рішення буде розпочате примусове виконання\nцього рішення із стягненням з боржника виконавчого збору і витрат,\nпов'язаних з організацією та проведенням виконавчих дій,\nпередбачених цим Законом. За заявою стягувача державний виконавець\nодночасно з винесенням постанови про відкриття виконавчого\nпровадження може накласти арешт на майно та кошти боржника, про що\nвиноситься відповідна постанова. { Абзац другий частини другої\nстатті 25 із змінами, внесеними згідно із Законом N 721-VII\n( 721-18 ) від 16.01.2014 - втратив чинність на підставі Закону\nN 732-VII ( 732-18 ) від 28.01.2014; із змінами, внесеними згідно\nіз Законом N 767-VII ( 767-18 ) від 23.02.2014 }\n3. Виконавчий документ, виданий на підставі рішення, яким\nнадано відстрочку виконання, приймається державним виконавцем до\nвиконання після закінчення строку відстрочки в межах строку,\nвстановленого для його пред'явлення.\n4. У разі відкриття виконавчого провадження за виконавчим\nдокументом про конфіскацію майна, стягнення періодичних платежів,\nзабезпечення позовних вимог або якщо рішення підлягає негайному\nвиконанню строк, встановлений частиною другою цієї статті, не\nнадається.\n5. Копії постанови про відкриття виконавчого провадження\nнадсилаються не пізніше наступного робочого дня стягувачу та\nборжникові.\n6. Постанова про відкриття виконавчого провадження може бути\nоскаржена сторонами у десятиденний строк у порядку, встановленому\nцим Законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відмова у відкритті виконавчого провадження",
      "content": "1. Державний виконавець відмовляє у відкритті виконавчого\nпровадження у разі:\n1) пропуску встановленого строку пред'явлення документів до\nвиконання;\n2) неподання виконавчого документа, зазначеного у статті 17\nцього Закону, та неподання заяви про відкриття виконавчого\nпровадження у випадках, передбачених цим Законом;\n3) якщо рішення, на підставі якого видано виконавчий\nдокумент, не набрало законної (юридичної) сили, крім випадків,\nколи воно у встановленому законом порядку допущено до негайного\nвиконання;\n4) пред'явлення виконавчого документа до органу державної\nвиконавчої служби не за місцем або не за підвідомчістю виконання\nрішення;\n5) якщо не закінчилася відстрочка виконання рішення, надана\nсудом, яким постановлено рішення;\n6) невідповідності виконавчого документа вимогам,\nпередбаченим статтею 18 цього Закону;\n6-1) офіційного оприлюднення повідомлення про визнання\nборжника банкрутом і відкриття ліквідаційної процедури;\n7) якщо виконавчий документ повернуто стягувачу за його\nзаявою, крім виконавчих документів про стягнення аліментів та\nінших періодичних платежів;\n8) наявності інших передбачених законом обставин, що\nвиключають здійснення виконавчого провадження.\n2. Про відмову у відкритті виконавчого провадження державний\nвиконавець виносить постанову протягом трьох робочих днів, а за\nрішенням, що підлягає негайному виконанню, - не пізніше наступного\nробочого дня з дня надходження виконавчого документа і не пізніше\nнаступного дня надсилає її заявникові разом з виконавчим\nдокументом.\n3. У разі відмови у відкритті виконавчого провадження на\nпідставі пункту 6 частини першої цієї статті державний виконавець\nроз'яснює заявникові право на звернення до суду чи іншого органу\n(посадової особи), які видали виконавчий документ, щодо приведення\nйого у відповідність з вимогами статті 18 цього Закону.\n4. Постанова державного виконавця про відмову у відкритті\nвиконавчого провадження може бути оскаржена заявником у\nдесятиденний строк з дня її надходження у порядку, встановленому\nцим Законом.\n5. У разі відмови у відкритті виконавчого провадження на\nпідставі пункту 6-1 частини першої цієї статті державний\nвиконавець у постанові зазначає найменування господарського суду,\nу провадженні якого перебуває справа про банкрутство боржника,\nномер справи про банкрутство, а також роз’яснює стягувачу його\nправо звернутися до цього суду з відповідною заявою для\nзадоволення своїх вимог під час ліквідаційної процедури спільно з\nіншими кредиторами."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Початок примусового виконання рішень",
      "content": "1. У разі ненадання боржником у строки, встановлені частиною\nдругою статті 25 цього Закону для самостійного виконання рішення,\nдокументального підтвердження повного виконання рішення державний\nвиконавець на наступний день після закінчення відповідних строків\nрозпочинає примусове виконання рішення.\n2. У разі якщо при відкритті виконавчого провадження\nдержавним виконавцем накладено арешт на майно та кошти боржника,\nборжник за погодженням з державним виконавцем має право у строк до\nпочатку примусового виконання рішення реалізувати належне йому\nмайно чи передати кошти в рахунок повного або часткового погашення\nборгу за виконавчим документом. У разі продажу майна боржника\nпокупець цього майна повинен внести кошти за придбане майно на\nрахунок органу державної виконавчої служби у строк до початку\nпримусового виконання рішення. Після внесення покупцем коштів\nарешт з проданого майна боржника знімається за постановою\nдержавного виконавця.\n3. У разі отримання документального підтвердження про повне\nвиконання рішення боржником до початку його примусового виконання\nдержавний виконавець закінчує виконавче провадження в порядку,\nвстановленому цим Законом. Виконавчий збір та витрати, пов'язані з\nорганізацією та проведенням виконавчих дій, у такому разі з\nборжника не стягуються."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Виконавчий збір",
      "content": "1. У разі невиконання боржником рішення майнового характеру у\nстрок, встановлений частиною другою статті 25 цього Закону для\nсамостійного його виконання, постановою державного виконавця з\nборжника стягується виконавчий збір у розмірі 10 відсотків суми,\nщо підлягає стягненню чи поверненню, або вартості майна боржника,\nщо підлягає передачі стягувачу за виконавчим документом. У разі\nневиконання боржником у той самий строк рішення, за яким боржник\nзобов’язаний особисто вчинити певні дії або утриматися від їх\nвчинення, виконавчий збір стягується в розмірі шістдесяти\nнеоподатковуваних мінімумів доходів громадян з боржника - фізичної\nособи і в розмірі ста двадцяти неоподатковуваних мінімумів доходів\nгромадян з боржника - юридичної особи. У зазначених розмірах\nвиконавчий збір стягується з боржника також у разі повернення\nвиконавчого документа без виконання за письмовою заявою стягувача\nта у разі виконання рішення про звернення стягнення на предмет\nіпотеки та виконання боржником рішення після закінчення строку для\nсамостійного його виконання, зокрема шляхом перерахування коштів\nбезпосередньо на рахунок стягувача. Постанова про стягнення\nвиконавчого збору може бути оскаржена в десятиденний строк у\nпорядку, встановленому цим Законом.\nВиконавчий збір стягується незалежно від вчинення державним\nвиконавцем заходів примусового виконання, передбачених цим\nЗаконом.\n2. Виконавчий збір не стягується за виконавчими документами\nпро конфіскацію майна, стягнення періодичних платежів, накладення\nарешту на майно для забезпечення позовних вимог, стягнення\nвиконавчого збору, витрат, пов’язаних з організацією та\nпроведенням виконавчих дій, штрафів, накладених відповідно до\nвимог цього Закону, за виконавчими документами, які підлягають\nнегайному виконанню, а також у разі перерахування коштів стягувачу\nу випадку, передбаченому частиною другою статті 27 цього Закону,\nта у разі виконання рішень у порядку, встановленому Законом\nУкраїни \"Про гарантії держави щодо виконання судових рішень\".\n3. Постанова про стягнення виконавчого збору виноситься під\nчас першого надходження виконавчого документа державному\nвиконавцю. Під час наступних пред’явлень до виконання виконавчого\nдокумента державному виконавцеві виконавчий збір стягується в\nчастині, що не була стягнута під час попереднього виконання.\n4. Розмір фактично стягнутого з боржника виконавчого збору\nдержавний виконавець зазначає у виконавчому документі.\n5. У разі закінчення виконавчого провадження у зв’язку із\nскасуванням рішення, що підлягало виконанню на основі виконавчого\nдокумента, виконавчий збір не стягується, а стягнутий виконавчий\nзбір повертається боржникові.\n6. У разі завершення виконавчого провадження з підстав,\nпередбачених пунктом 1 частини першої статті 47, пунктами 2 і 8\nчастини першої статті 49 цього Закону, якщо виконавчий збір не\nстягнуто, державний виконавець не пізніше наступного робочого дня\nпісля завершення (закінчення) такого виконавчого провадження\nвідкриває виконавче провадження за постановою про стягнення\nвиконавчого збору.\n7. У разі виконання рішення, за яким закінчився строк для\nйого самостійного виконання, але судом встановлено відстрочку чи\nрозстрочку виконання рішення, виконавчий збір стягується в\nпорядку, встановленому цим Законом, шляхом виділення постанови про\nстягнення виконавчого збору в окреме виконавче провадження.\n8. Постанова про стягнення виконавчого збору надсилається\nборжнику не пізніше наступного робочого дня після її винесення і\nможе бути оскаржена до суду в десятиденний строк."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Час провадження виконавчих дій",
      "content": "1. Виконавчі дії провадяться державним виконавцем у робочі\nдні не раніше шостої і не пізніше двадцять другої години, якщо\nінше не передбачено цією статтею. Конкретний час провадження\nвиконавчих дій визначається державним виконавцем. Сторони\nвиконавчого провадження мають право пропонувати зручний для них\nчас провадження виконавчих дій.\n2. Виконавчі дії в неробочі та святкові дні, встановлені\nзаконом, провадяться у час, передбачений частиною першою цієї\nстатті, у разі якщо зволікання неможливе або якщо такі дії не\nможуть бути проведені в інші дні з вини боржника, на підставі\nпостанови державного виконавця, затвердженої начальником відділу,\nякому безпосередньо підпорядкований державний виконавець.\n3. Провадження виконавчих дій у нічний час допускається у\nразі, якщо невиконання рішення створює загрозу життю чи здоров'ю\nгромадян або якщо виконавчі дії, розпочаті до двадцять другої\nгодини, необхідно продовжити, але з наступним повідомленням\nначальника відділу, якому безпосередньо підпорядкований державний\nвиконавець, не пізніше наступного робочого дня після проведення\nтаких дій."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Строк здійснення виконавчого провадження",
      "content": "1. Державний виконавець провадить виконавчі дії з виконання\nрішення до завершення виконавчого провадження у встановленому цим\nЗаконом порядку, а саме:\nзакінчення виконавчого провадження - згідно із статтею 49\nцього Закону;\nповернення виконавчого документа стягувачу - згідно із\nстаттею 47 цього Закону;\nповернення виконавчого документа до суду чи іншого органу\n(посадовій особі), який його видав, - згідно із статтею 48 цього\nЗакону.\n2. Державний виконавець зобов'язаний провести виконавчі дії з\nвиконання рішення протягом шести місяців з дня винесення постанови\nпро відкриття виконавчого провадження, а з виконання рішення\nнемайнового характеру - у двомісячний строк. Строк здійснення\nвиконавчого провадження не включає час відкладення провадження\nвиконавчих дій або зупинення виконавчого провадження на період\nпроведення експертизи чи оцінки майна, виготовлення технічної\nдокументації на майно, реалізації майна боржника, час перебування\nвиконавчого документа на виконанні в адміністрації підприємства,\nустанови чи організації, фізичної особи, фізичної особи -\nпідприємця, які здійснюють відрахування із заробітної плати\n(заробітку), пенсії та інших доходів боржника. Строк здійснення\nзведеного виконавчого провадження обчислюється з моменту\nприєднання до такого провадження останнього виконавчого документа.\n3. Негайному виконанню підлягають рішення:\n1) про стягнення аліментів, заробітної плати в межах\nплатежів, вирахуваних за один місяць, а також про стягнення усієї\nсуми боргу за такими виплатами, якщо рішенням передбачено її\nнегайне стягнення;\n2) про поновлення на роботі чи на попередній посаді незаконно\nзвільненого або переведеного працівника;\n3) в інших випадках, якщо негайне виконання передбачено\nзаконом і про це зазначено у виконавчому документі.\n4. У разі якщо рішення підлягає негайному виконанню,\nдержавний виконавець відкриває виконавче провадження не пізніше\nнаступного робочого дня після надходження документів, зазначених у\nстатті 17 цього Закону, і невідкладно розпочинає його примусове\nвиконання."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Надсилання документів виконавчого провадження",
      "content": "1. Копії постанов державного виконавця та інші документи\nвиконавчого провадження (далі - документи виконавчого\nпровадження), що державний виконавець зобов'язаний довести до\nвідома сторін та інших учасників виконавчого провадження,\nнадсилаються адресатам із супровідними листами простою\nкореспонденцією, крім постанов про відкриття виконавчого\nпровадження або відмову у відкритті виконавчого провадження, про\nповернення виконавчого документа стягувачу відповідно до статті 47\nцього Закону, що надсилаються рекомендованим листом з\nповідомленням про вручення. Боржник вважається повідомленим про\nвідкриття виконавчого провадження, якщо йому надіслано постанову\nпро відкриття виконавчого провадження за адресою, зазначеною у\nвиконавчому документі.\n2. За умови авансування стягувачем у порядку, передбаченому\nцим Законом, витрат на організацію та проведення виконавчих дій\nдокументи виконавчого провадження можуть надсилатися його\nучасникам рекомендованими листами.\n3. За письмовою заявою учасників виконавчого провадження\nдокументи виконавчого провадження можуть надсилатися адресатам\nканалами факсимільного зв'язку або електронною поштою. Документи\nвиконавчого провадження, надіслані каналами факсимільного зв'язку\nабо електронною поштою, вважаються врученими за наявності\nналежного підтвердження їх одержання адресатами.\n4. Державний виконавець або уповноважена ним особа може\nособисто вручити документи виконавчого провадження сторонам або\nіншим учасникам виконавчого провадження під розписку.\n5. Належним чином оформлена відмова сторін виконавчого\nпровадження від одержання документів виконавчого провадження не є\nперешкодою для проведення подальших виконавчих дій у встановленому\nцим Законом порядку.\n6. У разі звернення стягнення на заробітну плату (заробіток),\nпенсію, стипендію чи інші доходи боржника документи виконавчого\nпровадження можуть бути вручені представникам адміністрації\nпідприємства, установи та організації, фізичній особі, фізичній\nособі - підприємцю, у якої працює боржник, особисто державним\nвиконавцем або уповноваженою ним особою під розписку."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Заходи примусового виконання рішень",
      "content": "1. Заходами примусового виконання рішень є:\n1) звернення стягнення на кошти та інше майно (майнові права)\nборжника, у тому числі якщо вони перебувають в інших осіб або\nналежать боржникові від інших осіб;\n2) звернення стягнення на заробітну плату (заробіток),\nдоходи, пенсію, стипендію боржника;\n3) вилучення в боржника і передача стягувачу певних\nпредметів, зазначених у рішенні;\n4) інші заходи, передбачені рішенням.\nСтаття 33. Особливості виконання рішень у разі відкриття\nкількох виконавчих проваджень щодо одного боржника\n1. У разі якщо в органі державної виконавчої служби відкрито\nкілька виконавчих проваджень про стягнення коштів з одного\nборжника, вони об'єднуються у зведене виконавче провадження і на\nмайно боржника накладається арешт у межах загальної суми\nстягнення, виконавчого збору і можливих витрат, пов'язаних з\nорганізацією та проведенням виконавчих дій.\n2. У разі якщо виконавчі провадження про стягнення коштів з\nодного боржника відкриті у кількох органах державної виконавчої\nслужби, об'єднання виконавчих проваджень у зведене здійснюється в\nпорядку, встановленому Міністерством юстиції України.\nСтаття 34. Роз'яснення рішень, виконавчих документів,\nякі підлягають примусовому виконанню\n1. У разі якщо викладена у виконавчому документі резолютивна\nчастина рішення є незрозумілою, державний виконавець або сторони\nвиконавчого провадження мають право звернутися до суду, який видав\nвиконавчий документ, із заявою про роз'яснення відповідного\nрішення.\n2. У разі якщо зміст виконавчого документа є незрозумілим,\nдержавний виконавець або сторони виконавчого провадження мають\nправо звернутися до органу (посадової особи), який видав\nвиконавчий документ, із заявою про роз'яснення змісту цього\nдокумента.\n3. Суд або орган (посадова особа), який видав виконавчий\nдокумент, зобов'язаний розглянути заяву державного виконавця у\nдесятиденний строк з дня її надходження і у разі необхідності дати\nвідповідне роз'яснення рішення чи змісту документа, не змінюючи їх\nредакції."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Відкладення провадження виконавчих дій",
      "content": "1. За наявності обставин, що перешкоджають провадженню\nвиконавчих дій, або у разі несвоєчасного одержання сторонами\nдокументів виконавчого провадження, внаслідок чого вони були\nпозбавлені можливості скористатися правами, наданими їм цим\nЗаконом, державний виконавець може відкласти виконавчі дії за\nзаявою стягувача чи боржника або з власної ініціативи на строк до\nдесяти робочих днів. Про відкладення провадження виконавчих дій\nдержавний виконавець виносить відповідну постанову, про що\nповідомляє сторонам.\n2. Постанова державного виконавця про відкладення провадження\nвиконавчих дій може бути оскаржена у триденний строк у порядку,\nвстановленому цим Законом.\nСтаття 36. Відстрочка або розстрочка виконання, встановлення\nчи зміна способу і порядку виконання рішення\n1. За наявності обставин, що ускладнюють виконання рішення\nабо роблять його неможливим, державний виконавець за власною\nініціативою чи за заявою сторін, а також самі сторони мають право\nзвернутися до суду, який видав виконавчий документ, із заявою про\nвідстрочку або розстрочку виконання, а також про встановлення або\nзміну способу і порядку виконання.\n2. Питання про відстрочку або розстрочку виконання,\nвстановлення чи зміну способу і порядку виконання розглядається\nсудом у встановлений законом строк. Відповідне рішення може бути\nоскаржене у встановленому законом порядку.\n3. Щодо інших рішень відстрочка або розстрочка виконання,\nвстановлення чи зміна способу і порядку виконання не допускаються.\n4. Рішення про розстрочку виконується в частині та у строки,\nвстановлені цим рішенням.\n5. Законом можуть встановлюватися особливості щодо надання\nвідстрочки або розстрочки виконання рішення.\nСтаття 37. Обставини, що зумовлюють обов'язкове зупинення\nвиконавчого провадження\n1. Виконавче провадження підлягає обов'язковому зупиненню у\nразі:\n1) смерті, оголошення померлим чи визнання безвісно відсутнім\nстягувача або боржника, або припинення юридичної особи, якщо\nвстановлені судом правовідносини допускають правонаступництво;\n2) визнання стягувача або боржника недієздатним;\n3) проходження боржником строкової військової служби у\nЗбройних Силах України, передбачених законом інших військових\nформуваннях, якщо згідно з умовами служби провадження виконавчих\nдій неможливе, чи на прохання стягувача, який проходить строкову\nвійськову службу в Збройних Силах України або інших військових\nформуваннях;\n4) зупинення судом стягнення на підставі виконавчого\nдокумента;\n5) прийняття судом до розгляду скарги на постанову органу\n(посадової особи), уповноваженого розглядати справи про\nадміністративні правопорушення;\n6) зупинення виконання відповідного рішення або виконавчого\nпровадження судом чи посадовою особою, яким законом надано таке\nправо;\n7) зупинення судом реалізації арештованого майна;\n8) порушення господарським судом провадження у справі про\nбанкрутство боржника, якщо відповідно до закону на вимогу\nстягувача поширюється дія мораторію, запровадженого господарським\nсудом, крім випадків перебування виконавчого провадження на стадії\nрозподілу стягнутих з боржника грошових сум (у тому числі\nодержаних від реалізації майна боржника) та виконання рішень у\nнемайнових спорах;\n9) запровадження тимчасової адміністрації банку-боржника;\n10) сплати боржником або іншим гарантом у встановленому\nзаконодавством порядку (у тому числі за договорами про\nвідшкодування ядерної шкоди) коштів на відшкодування ядерної\nшкоди, що дорівнюють або перевищують встановлену законом межу\nвідповідальності оператора ядерної установки. Для обчислення\nсплачені кошти підлягають перерахуванню у Спеціальні права\nзапозичення, що встановлюються Міжнародним валютним фондом, за\nофіційним курсом Національного банку України на день сплати;\n12) звернення до суду із заявою про заміну вибулої сторони\nправонаступником у порядку, встановленому частиною п'ятою статті 8\nцього Закону;\n13) надання судом, який видав виконавчий документ, відстрочки\nвиконання рішення;\n14) наявності коштів за договорами банківського рахунку або\nбанківського вкладу, які боржник не має права вимагати до\nзакінчення строку дії таких договорів, у разі відсутності іншого\nмайна боржника, на яке може бути звернуто стягнення;\n15) внесення підприємства паливно-енергетичного комплексу до\nРеєстру підприємств паливно-енергетичного комплексу, які беруть\nучасть у процедурі погашення заборгованості відповідно до Закону\nУкраїни \"Про заходи, спрямовані на забезпечення сталого\nфункціонування підприємств паливно-енергетичного комплексу\"\n( 2711-15 );\n16) затвердження плану санації боржника до порушення\nпровадження у справі про банкрутство;\n17) прийняття рішення про приватизацію вугледобувних\nпідприємств відповідно до Закону України \"Про особливості\nприватизації вугледобувних підприємств\" ( 4650-17 ) протягом трьох\nроків з моменту завершення приватизації;\n18) надіслання виконавчого документа до центрального органу\nвиконавчої влади, що реалізує державну політику у сфері\nказначейського обслуговування бюджетних коштів, у випадку,\nпередбаченому частиною третьою статті 4 Закону України \"Про\nгарантії держави щодо виконання судових рішень\" ( 4901-17 ).\n2. Виконавче провадження на підставі, передбаченій пунктом 7\nчастини першої цієї статті, зупиняється лише в частині звернення\nстягнення на майно, реалізацію якого зупинено судом.\n3. Виконавче провадження з підстави, передбаченої пунктом 15\nчастини першої цієї статті, не зупиняється за рішеннями про\nвиплату заробітної плати, відшкодування матеріальної (майнової)\nшкоди, завданої каліцтвом, іншим ушкодженням здоров'я або смертю,\nстягнення аліментів та в разі стягнення заборгованості перед\nНаціональною акціонерною компанією \"Нафтогаз України\" та/або її\nдочірнім підприємством, що здійснювало постачання природного газу\nна підставі ліцензії.\nСтаття 38. Право державного виконавця зупинити виконавче\nпровадження\n1. Виконавче провадження може бути зупинено:\n1) у разі звернення державного виконавця до суду, який видав\nвиконавчий документ, із заявою про роз'яснення рішення, що\nпідлягає виконанню, про відстрочку або розстрочку виконання, а\nтакож про встановлення чи зміну способу і порядку виконання;\n2) у разі прохання боржника, який проходить строкову службу у\nскладі Збройних Сил України чи інших передбачених законом\nвійськових формувань, якщо рішення неможливо виконати без його\nучасті;\n3) у разі перебування боржника на лікуванні у стаціонарному\nлікувальному закладі, якщо рішення неможливо виконати без його\nучасті;\n4) у разі оголошення розшуку боржника - фізичної особи,\nтранспортних засобів боржника або розшуку дитини;\n5) за заявою стягувача у разі його перебування у відпустці за\nмежами населеного пункту, де він проживає."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Порядок і строки зупинення виконавчого провадження",
      "content": "1. Державний виконавець виносить вмотивовану постанову про\nзупинення виконавчого провадження з підстав, передбачених статтями\n37 і 38 цього Закону, яка затверджується начальником або\nзаступником начальника відділу, якому підпорядкований державний\nвиконавець. Постанову про зупинення виконавчого провадження з\nпідстав, передбачених пунктами 1-17 частини першої статті 37 цього\nЗакону, державний виконавець виносить не пізніше наступного\nробочого дня, коли йому стало відомо про такі обставини, а з\nпідстави, передбаченої пунктом 18 частини першої статті 37 цього\nЗакону, - у день надіслання виконавчого документа до центрального\nоргану виконавчої влади, що реалізує державну політику у сфері\nказначейського обслуговування бюджетних коштів. Копія постанови\nнадсилається сторонам у триденний строк.\n2. Виконавче провадження зупиняється у випадках,\nпередбачених:\nпунктами 1 і 2 частини першої статті 37 цього Закону, - до\nвизначення правонаступників боржника або призначення опікуна\nнедієздатному боржникові;\nпунктами 3, 4, 6-10 і 12-14 частини першої статті 37 цього\nЗакону, пунктами 2-5 частини першої статті 38 цього Закону, - до\nзакінчення строку дії зазначених обставин;\nпунктом 5 частини першої статті 37 цього Закону, пунктом 1\nчастини першої статті 38 цього Закону, - до розгляду питання по\nсуті; { Абзац четвертий частини другої статті 39 із змінами,\nвнесеними згідно із Законом N 1697-VII ( 1697-18 ) від\n14.10.2014 }\nпунктом 15 статті 37 цього Закону, - до закінчення строку дії\nпроцедури погашення заборгованості підприємствами\nпаливно-енергетичного комплексу, визначеного Законом України \"Про\nзаходи, спрямовані на забезпечення сталого функціонування\nпідприємств паливно-енергетичного комплексу\" ( 2711-15 );\nпунктом 17 статті 37 цього Закону, - на строк три роки з\nмоменту завершення приватизації вугледобувних підприємств\nвідповідно до Закону України \"Про особливості приватизації\nвугледобувних підприємств\" ( 4650-17 ); { Частину другу статті 39\nдоповнено абзацом шостим згідно із Законом N 4650-VI ( 4650-17 )\nвід 12.04.2012 }\nпунктом 18 частини першої статті 37 цього Закону, - до\nнадходження повідомлення від центрального органу виконавчої влади,\nщо реалізує державну політику у сфері казначейського\nобслуговування бюджетних коштів, про перерахування коштів на\nвідповідний рахунок органу державної виконавчої служби або\nстягувачу. { Частину другу статті 39 доповнено абзацом сьомим\nзгідно із Законом N 583-VII ( 583-18 ) від 19.09.2013 }\n3. Постанова про зупинення виконавчого провадження може бути\nоскаржена у десятиденний строк в порядку, встановленому цим\nЗаконом. Строки зупинення виконавчого провадження можуть бути\nскорочені судом.\n4. Протягом строку, на який виконавче провадження зупинено,\nвиконавчі дії не провадяться. Накладений державним виконавцем\nарешт на майно боржника, у тому числі на кошти на рахунках і\nвкладах боржника у банках та інших фінансових установах, не\nзнімається. У період зупинення виконавчого провадження державний\nвиконавець має право звертатися до суду в порядку, встановленому\nцим Законом, а також вживати заходів щодо розшуку боржника (його\nмайна) або перевірки його майнового стану.\n5. Після усунення обставин, які стали підставою для зупинення\nвиконавчого провадження, державний виконавець протягом трьох днів\nз моменту, коли йому стало про це відомо, зобов'язаний своєю\nпостановою поновити виконавче провадження за власною ініціативою\nабо за заявою стягувача. Копії постанови надсилаються сторонам у\nтриденний строк.\n6. Якщо арештоване майно боржника передано для реалізації,\nкопії постанов про зупинення та поновлення виконавчого провадження\nнадсилаються підприємству, установі, організації, які здійснюють\nтаку реалізацію."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Оголошення розшуку",
      "content": "1. У разі відсутності відомостей про місце проживання,\nперебування чи місцезнаходження боржника - фізичної особи, а також\nдитини за виконавчими документами про відібрання дитини державний\nвиконавець звертається до суду з поданням про винесення ухвали про\nрозшук боржника або дитини. У разі необхідності розшуку\nтранспортного засобу боржника державний виконавець виносить\nпостанову про такий розшук, яка є обов'язковою для виконання\nорганами Національної поліції.\n2. Розшук боржника - фізичної особи, дитини, розшук\nтранспортних засобів боржника здійснюють органи Національної\nполіції, а розшук боржника - юридичної особи та іншого майна\nборжника організовує державний виконавець. Розшук оголошується\nвідповідно за місцем виконання рішення або за останнім відомим\nмісцем проживання, перебування, місцезнаходженням боржника чи\nмісцезнаходженням його майна, або за місцем проживання\n(місцезнаходженням) стягувача.\n3. Витрати органів Національної поліції, пов'язані з розшуком\nборжника - фізичної особи, дитини за виконавчими документами про\nвідібрання дитини або транспортних засобів боржника, стягуються з\nборжника за ухвалою суду. Витрати, пов'язані з організацією\nрозшуку боржника - юридичної особи або іншого майна боржника,\nстягуються з боржника у порядку, встановленому цим Законом.\n4. Незвернення державного виконавця до суду у випадках,\nпередбачених частиною першою цієї статті, а також інші дії та\nбездіяльність державного виконавця, пов'язані з розшуком боржника\nабо його майна, можуть бути оскаржені у десятиденний строк у\nпорядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Кошти виконавчого провадження",
      "content": "1. Кошти виконавчого провадження складаються з:\n1) коштів виконавчого збору, стягнутого з боржника в порядку,\nвстановленому статтею 28 цього Закону;\n2) авансового внеску стягувача на організацію та проведення\nвиконавчих дій;\n3) стягнутих з боржника витрат, пов’язаних з організацією та\nпроведенням виконавчих дій;\n4) інших надходжень, що не суперечать законодавству.\n2. Витрати органів державної виконавчої служби, пов’язані з\nорганізацією та проведенням виконавчих дій щодо забезпечення\nпримусового виконання рішень, є витратами виконавчого провадження.\n3. Витрати виконавчого провадження здійснюються за рахунок\nкоштів Державного бюджету України та коштів виконавчого\nпровадження, які використовуються у порядку, встановленому\nКабінетом Міністрів України.\n4. До витрат, пов’язаних з організацією та проведенням\nвиконавчих дій, належать кошти, за рахунок яких здійснено оплату:\n1) перевезення, зберігання і реалізації майна боржника;\n2) послуг експертів, суб’єктів оціночної діяльності -\nсуб’єктів господарювання та інших осіб, залучених у встановленому\nзаконом порядку до провадження виконавчих дій;\n3) поштового переказу стягувачу стягнених аліментних сум;\n4) проведення розшуку боржника, його майна або розшуку\nдитини;\n5) розміщення оголошення в засобах масової інформації;\n6) виготовлення та пересилання документів виконавчого\nпровадження, ведення Єдиного державного реєстру виконавчих\nпроваджень;\n7) інших витрат, необхідних для забезпечення належної\nорганізації виконання рішень органами державної виконавчої служби.\n5. Постанова про стягнення з боржника витрат, пов’язаних з\nорганізацією та проведенням виконавчих дій, виноситься на стадії\nрозподілу стягнутих з боржника грошових сум згідно з вимогами\nцього Закону або у випадку повернення виконавчого документа\nстягувачу чи закінчення виконавчого провадження у разі\nнеобхідності їх примусового стягнення згідно з вимогами цього\nЗакону. Зазначена постанова надсилається боржнику не пізніше\nнаступного робочого дня після її винесення і може бути оскаржена\nним у порядку, встановленому цим Законом.\nСтаття 42. Авансування витрат на організацію та проведення\nвиконавчих дій\n1. З метою забезпечення провадження виконавчих дій стягувач\nможе за погодженням з державним виконавцем внести на відповідний\nрахунок органу державної виконавчої служби певну грошову суму для\nздійснення необхідних витрат або покриття їх частини, якщо інше не\nпередбачено цим Законом.\n2. Після завершення виконавчого провадження авансовий внесок\nповністю повертається стягувачу, якщо інше не передбачено цим\nЗаконом."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Розподіл стягнутих з боржника грошових сум",
      "content": "1. Розподіл стягнутих державним виконавцем з боржника за\nвиконавчим провадженням грошових сум (у тому числі одержаної від\nреалізації майна боржника) здійснюється у такому порядку:\n1) у першу чергу повертається авансовий внесок сторін та\nінших осіб на організацію та проведення виконавчих дій;\n2) у другу чергу компенсуються витрати державної виконавчої\nслужби, пов'язані з організацією та проведенням виконавчих дій, не\nпокриті авансовим внеском сторін та інших осіб;\n3) у третю чергу задовольняються вимоги стягувача та\nстягується виконавчий збір у розмірі 10 відсотків фактично\nстягнутої суми;\n4) у четверту чергу стягуються штрафи, накладені державним\nвиконавцем відповідно до вимог цього Закону.\n2. Розподіл грошових сум у черговості, зазначеній у частині\nпершій цієї статті, здійснюється по мірі їх стягнення.\n3. Сума, що залишилася після сплати штрафів, повертається\nборжнику.\nСтаття 44. Черговість задоволення вимог стягувачів у разі\nнедостатності стягнутої суми для задоволення\nвсіх вимог стягувачів\n1. У разі якщо сума, стягнута з боржника, недостатня для\nзадоволення всіх вимог за виконавчими документами, вона\nрозподіляється державним виконавцем між стягувачами в порядку\nчерговості, встановленому цією статтею:\n1) у першу чергу задовольняються забезпечені заставою вимоги\nщодо стягнення з вартості заставленого майна;\n2) у другу чергу задовольняються вимоги щодо стягнення\nаліментів, відшкодування збитків та шкоди, завданих внаслідок\nкримінального або адміністративного правопорушення, каліцтва або\nіншого ушкодження здоров'я, а також у зв'язку з втратою\nгодувальника;\n3) у третю чергу задовольняються вимоги працівників,\nпов'язані з трудовими правовідносинами та зобов'язання за єдиним\nвнеском на загальнообов'язкове державне соціальне страхування;\n4) у четверту чергу задовольняються вимоги стягувачів за\nзагальнообов'язковим державним соціальним страхуванням, вимоги\nщодо збору на обов'язкове державне пенсійне страхування та\nстрахових внесків на загальнообов'язкове державне соціальне\nстрахування;\n5) у п'яту чергу задовольняються вимоги щодо податків та\nінших платежів до бюджету, вимоги органів страхування з\nобов'язкового страхування (крім вимог щодо збору на обов'язкове\nдержавне пенсійне страхування);\n6) у шосту чергу задовольняються всі інші вимоги.\n2. Вимоги стягувачів кожної наступної черги задовольняються\nпісля задоволення в повному обсязі вимог стягувачів попередньої\nчерги. У разі якщо стягнута сума недостатня для задоволення в\nповному обсязі усіх вимог однієї черги, вимоги задовольняються\nпропорційно до належної кожному стягувачу суми. Вимоги стягувачів\nщодо виплати заборгованості із заробітної плати задовольняються в\nпорядку надходження виконавчих документів. Стягнута з боржника\nсума розподіляється між стягувачами згідно з виконавчими\nдокументами, за якими відкрито виконавчі провадження на день\nзарахування стягнутої суми на відповідний рахунок органу державної\nвиконавчої служби."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Порядок виплати стягнутих грошових сум",
      "content": "1. Грошові суми, стягнуті з боржника, зараховуються державним\nвиконавцем на відповідний рахунок органу державної виконавчої\nслужби.\n2. За письмовою заявою стягувача - фізичної особи чи його\nпредставника (за наявності відповідних повноважень) стягнуті\nгрошові суми можуть бути перераховані державним виконавцем на\nзазначений ним рахунок у банку або в іншій фінансовій установі чи\nнадіслані на адресу стягувача поштовим переказом, що здійснюється\nза його рахунок, крім переказу аліментних сум.\n3. Стягувачу - юридичній особі стягнуті грошові суми\nперераховуються державним виконавцем у встановленому порядку на\nвизначені стягувачем належні йому рахунки.\n4. Грошові суми, стягнуті державним виконавцем до Державного\nбюджету України або місцевих бюджетів, перераховуються в порядку,\nвстановленому центральним органом виконавчої влади, що забезпечує\nформування державної фінансової політики.\n5. Не допускається виплата стягувачу стягнутих сум готівкою\nабо виплата стягнутих сум іншим особам, які не є стягувачами (крім\nвиплати грошових сум заставодержателю, який не є стягувачем,\nзгідно із статтею 54 цього Закону). Забороняється використовувати\nстягнуті з боржників грошові суми, що підлягають виплаті\nстягувачам, на цілі, не передбачені цією статтею, а також звертати\nна них стягнення для виплати іншим особам, які не є стягувачами за\nвиконавчими документами, під час примусового виконання яких ці\nсуми стягнуто (крім випадків, коли стягувач є одночасно боржником\nу іншому виконавчому провадженні).\n6. У разі якщо державному виконавцю відомий рахунок\nстягувача, на який необхідно перерахувати стягнуті з боржника\nкошти, або якщо відповідно до частини другої цієї статті кошти\nпідлягають перерахуванню на адресу стягувача поштовим переказом,\nто сума виконавчого збору, пропорційна стягнутій сумі,\nперераховується після перерахування стягувачу належної йому суми.\nВ іншому разі сума виконавчого збору, пропорційна стягнутій сумі,\nперераховується після надходження стягувачу повідомлення про\nнаявність на відповідному рахунку органу державної виконавчої\nслужби суми коштів, що підлягає виплаті стягувачу.\n7. У разі якщо стягнуті з боржника грошові суми не\nвитребувані стягувачем протягом одного року з дня їх зарахування\nна відповідний рахунок органу державної виконавчої служби, ці суми\nзараховуються до Державного бюджету України в порядку,\nвстановленому центральним органом виконавчої влади, що забезпечує\nформування державної фінансової політики."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Винагорода державному виконавцю",
      "content": "1. За сумлінне виконання державним виконавцем своїх\nобов’язків під час проведення виконавчих дій він має право на\nвинагороду, яка виплачується за рахунок виконавчого збору.\n2. Порядок виплати, розмір винагороди та критерії оцінки\nроботи державного виконавця встановлюються Кабінетом Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Повернення виконавчого документа стягувачу",
      "content": "1. Виконавчий документ, на підставі якого відкрито виконавче\nпровадження, за яким виконання не здійснювалося або здійснено\nчастково, повертається стягувачу у разі, якщо:\n1) є письмова заява стягувача;\n2) у боржника відсутнє майно, на яке може бути звернуто\nстягнення, а здійснені державним виконавцем відповідно до цього\nЗакону заходи щодо розшуку такого майна виявилися\nбезрезультатними;\n3) стягувач відмовився залишити за собою майно боржника, не\nреалізоване під час виконання рішення;\n4) стягувач перешкоджає провадженню виконавчих дій або не\nздійснив авансування витрат на організацію та проведення\nвиконавчих дій, авансування яких передбачено цим Законом,\nнезважаючи на попередження державного виконавця про повернення\nйому виконавчого документа;\n5) у результаті вжитих державним виконавцем заходів неможливо\nвстановити особу боржника, з'ясувати місцезнаходження боржника -\nюридичної особи, місце проживання, перебування боржника - фізичної\nособи (крім випадків, коли виконанню підлягають виконавчі\nдокументи про стягнення аліментів, відшкодування шкоди, завданої\nкаліцтвом чи іншим ушкодженням здоров'я, у зв'язку з втратою\nгодувальника, а також виконавчі документи про відібрання дитини,\nза якими мають бути стягнуті кошти чи інше майно, та інші\nвиконавчі документи, що можуть бути виконані за безпосередньої\nучасті боржника);\n6) у боржника відсутнє визначене виконавчим документом майно,\nяке він за виконавчим документом має передати стягувачу, або\nмайно, на яке необхідно звернути стягнення з метою погашення\nзаборгованості (крім коштів), а здійснені державним виконавцем\nвідповідно до цього Закону заходи щодо розшуку такого майна\nвиявилися безрезультатними;\n7) боржник - фізична особа (крім випадків, коли виконанню\nпідлягають виконавчі документи про стягнення аліментів,\nвідшкодування шкоди, завданої каліцтвом чи іншим ушкодженням\nздоров'я, у зв'язку з втратою годувальника, а також виконавчі\nдокументи про відібрання дитини) чи майно боржника, розшук яких\nздійснювався органами Національної поліції, не виявлені протягом\nроку з дня оголошення розшуку;\n8) коштів, що надійшли від реалізації заставленого майна,\nнедостатньо для задоволення вимог стягувача-заставодержателя за\nвиконавчим документом, на підставі якого звернуто стягнення на\nзаставлене майно;\n9) наявна встановлена законом заборона щодо звернення\nстягнення на майно чи кошти боржника, якщо у нього відсутнє інше\nмайно чи кошти, на які можливо звернути стягнення, а також щодо\nпроведення інших виконавчих дій стосовно боржника, що виключає\nможливість виконання відповідного рішення.\n2. Про наявність обставин, зазначених у частині першій цієї\nстатті, державний виконавець складає акт.\n3. У разі повернення виконавчого документа з підстав,\nпередбачених частиною першою цієї статті, стягувачу повертаються\nневикористані суми внесеного ним авансового внеску разом із звітом\nдержавного виконавця про його використання.\n4. Про повернення стягувачу виконавчого документа та\nавансового внеску державний виконавець виносить постанову з\nобов'язковим мотивуванням підстав її винесення, яка затверджується\nначальником відділу, якому він безпосередньо підпорядкований.\nКопія постанови у триденний строк надсилається сторонам і може\nбути оскаржена в десятиденний строк у порядку, встановленому цим\nЗаконом.\n5. Повернення виконавчого документа стягувачу з підстав,\nпередбачених цією статтею, не позбавляє його права повторно\nпред'явити виконавчий документ до виконання протягом строків,\nвстановлених статтею 22 цього Закону.\nСтаття 48. Повернення виконавчого документа до суду або\nіншого органу (посадовій особі), який його видав\n1. Виконавчий документ, прийнятий державним виконавцем до\nвиконання, повертається до суду, який його видав, у разі\nвідновлення судом строку для подання апеляційної скарги на\nрішення, за яким видано виконавчий документ, та прийняття такої\nапеляційної скарги до розгляду (крім виконавчих документів, що\nпідлягають негайному виконанню).\n2. Виконавчий документ, прийнятий державним виконавцем до\nвиконання, за яким стягувачем є держава, у випадках, передбачених\nчастиною першою статті 47 цього Закону, повертається до органу,\nякий пред'явив виконавчий документ до виконання.\n3. Про повернення виконавчого документа державний виконавець\nвиносить постанову, яка затверджується начальником відділу, якому\nвін безпосередньо підпорядкований. Копія постанови у триденний\nстрок надсилається сторонам і може бути оскаржена в десятиденний\nстрок у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Закінчення виконавчого провадження",
      "content": "1. Виконавче провадження підлягає закінченню у разі:\n1) визнання судом відмови стягувача від примусового виконання\nрішення суду;\n2) визнання судом мирової угоди між стягувачем і боржником у\nпроцесі виконання;\n3) смерті або оголошення померлим стягувача чи боржника,\nвизнання безвісно відсутнім боржника або стягувача, ліквідації\nюридичної особи - сторони виконавчого провадження, якщо виконання\nїх обов'язків чи вимог у виконавчому провадженні не допускає\nправонаступництва;\n3-1) прийняття Національним банком України рішення про\nвідкликання банківської ліцензії та ліквідацію банку-боржника;\n4) скасування рішення суду або іншого органу (посадової\nособи), на підставі якого виданий виконавчий документ, або\nвизнання судом виконавчого документа таким, що не підлягає\nвиконанню;\n5) письмової відмови стягувача від одержання предметів,\nвилучених у боржника під час виконання рішення про передачу їх\nстягувачу, або знищення речі, що має бути передана стягувачу в\nнатурі;\n6) закінчення строку, передбаченого законом для відповідного\nвиду стягнення;\n7) визнання боржника банкрутом;\n8) фактичного виконання в повному обсязі рішення згідно з\nвиконавчим документом;\n9) повернення виконавчого документа без виконання на вимогу\nсуду або іншого органу (посадової особи), який видав виконавчий\nдокумент;\n10) направлення виконавчого документа за належністю до іншого\nвідділу державної виконавчої служби;\n11) повернення виконавчого документа до суду чи іншого органу\n(посадової особи), який його видав, у випадку, передбаченому\nчастиною третьою статті 75 цього Закону;\n12) якщо рішення фактично виконано під час виконання рішення\nЄвропейського суду з прав людини;\n13) непред'явлення виконавчого документа за відновленим\nвиконавчим провадженням у строки, визначені статтею 51 цього\nЗакону;\n14) списання згідно із Законом України \"Про деякі питання\nзаборгованості за спожитий природний газ та електричну енергію\"\n( 3319-17 ) заборгованості, встановленої рішенням суду, яке\nпідлягало виконанню на підставі виконавчого документа.\n2. У випадках, передбачених пунктами 1-6, 8, 9, 11-13 частини\nпершої цієї статті, виконавчий документ надсилається до суду або\nіншого органу (посадовій особі), який його видав.\n3. Про закінчення виконавчого провадження державний\nвиконавець виносить постанову з обов'язковим мотивуванням підстав\nїї винесення, яка затверджується начальником відділу, якому він\nбезпосередньо підпорядкований. Копія постанови у триденний строк\nнадсилається сторонам і може бути оскаржена в десятиденний строк у\nпорядку, встановленому цим Законом.\n4. Постанова про закінчення виконавчого провадження у разі\nофіційного оприлюднення повідомлення про визнання боржника\nбанкрутом і відкриття ліквідаційної процедури виноситься державним\nвиконавцем не пізніше наступного дня, коли йому стало відомо про\nтакі обставини. При цьому виконавчий документ надсилається до\nгосподарського суду, який прийняв постанову про визнання боржника\nбанкрутом і відкриття ліквідаційної процедури.\n5. Постанова про закінчення виконавчого провадження у разі\nприйняття Національним банком України рішення про відкликання\nбанківської ліцензії та ліквідацію банку-боржника виноситься\nдержавним виконавцем не пізніше наступного дня, коли йому стало\nвідомо про такі обставини. При цьому виконавчий документ\nнадсилається до уповноваженої особи Фонду гарантування вкладів\nфізичних осіб."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Наслідки завершення виконавчого провадження",
      "content": "1. У разі закінчення виконавчого провадження (крім\nнаправлення виконавчого документа за належністю іншому органу\nдержавної виконавчої служби, офіційного оприлюднення повідомлення\nпро визнання боржника банкрутом і відкриття ліквідаційної\nпроцедури, закінчення виконавчого провадження за рішенням суду,\nвинесеним у порядку забезпечення позову чи вжиття запобіжних\nзаходів, а також крім випадків нестягнення виконавчого збору або\nвитрат, пов'язаних з організацією та проведенням виконавчих дій),\nповернення виконавчого документа до суду або іншого органу\n(посадовій особі), який його видав, арешт, накладений на майно\nборжника, знімається, скасовуються інші вжиті державним виконавцем\nзаходи примусового виконання рішення, а також провадяться інші\nдії, необхідні у зв'язку із завершенням виконавчого провадження.\nЗавершене виконавче провадження не може бути розпочате знову, крім\nвипадків, передбачених цим Законом.\n2. У разі якщо у виконавчому провадженні державним виконавцем\nнакладено арешт на майно боржника, у постанові про закінчення\nвиконавчого провадження або повернення виконавчого документа до\nсуду або іншого органу (посадовій особі), який його видав,\nдержавний виконавець зазначає про зняття арешту, накладеного на\nмайно боржника.\n3. За заявою боржника державний виконавець видає йому\nдодаткові копії постанови, зазначеної в частині другій цієї\nстатті, для їх пред'явлення до органів, що здійснюють реєстрацію\nмайна або ведуть реєстр заборони на його відчуження, для зняття\nарешту, накладеного на майно.\n4. У разі закінчення виконавчого провадження внаслідок\nофіційного оприлюднення повідомлення про визнання боржника\nбанкрутом і відкриття ліквідаційної процедури виконавчі документи\nможуть бути повторно пред’явлені до виконання у визначені статтею\n22 цього Закону строки, якщо у зв’язку із припиненням провадження\nу справі про банкрутство вимоги, підтверджені такими документами,\nне були задоволені повністю або частково та не вважаються\nпогашеними (списаними, прощеними) відповідно до Закону України\n\"Про відновлення платоспроможності боржника або визнання його\nбанкрутом\" ( 2343-12 )."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Відновлення виконавчого провадження",
      "content": "1. У разі якщо постанова державного виконавця про закінчення\nвиконавчого провадження або повернення виконавчого документа\nстягувачу визнана судом незаконною чи скасована начальником\nвідділу, якому безпосередньо підпорядкований державний виконавець,\nабо керівником відповідного органу державної виконавчої служби або\nякщо до державного виконавця надійшло рішення суду про скасування\nзаходів до забезпечення позову, а також у разі повернення\nвиконавчого документа з іншого відділу державної виконавчої\nслужби, виконавче провадження підлягає відновленню протягом трьох\nробочих днів з дня надходження рішення суду, виконавчого документа\nчи постанови керівника відповідного органу державної виконавчої\nслужби.\n2. За наявності обставин, передбачених частиною шостою статті\n79 цього Закону, виконавче провадження підлягає відновленню у\nтриденний строк з дня надходження до державного виконавця\nвідповідної заяви стягувача.\n3. Про відновлення виконавчого провадження державний\nвиконавець виносить постанову, копії якої не пізніше наступного\nдня надсилаються до суду, який визнав незаконною постанову\nдержавного виконавця, сторонам, а також органу (посадовій особі),\nякий видав виконавчий документ.\n4. У разі відновлення виконавчого провадження стягувач, суд\nабо орган (посадова особа), якому повернуто виконавчий документ,\nзобов'язаний у тримісячний строк з дня надходження відповідної\nпостанови пред'явити його до виконання.\nГлава 4. ЗАГАЛЬНИЙ ПОРЯДОК ЗВЕРНЕННЯ СТЯГНЕННЯ\nНА МАЙНО БОРЖНИКА\nСтаття 52. Порядок звернення стягнення на кошти\nта інше майно боржника\n1. Звернення стягнення на майно боржника полягає в його\nарешті, вилученні та примусовій реалізації.\n2. Стягнення за виконавчими документами звертається в першу\nчергу на кошти боржника у гривнях та іноземній валюті, інші\nцінності, у тому числі кошти на рахунках і вкладах боржника у\nбанках та інших фінансових установах, на рахунки в цінних паперах\nу депозитарних установах.\nЗабороняється звернення стягнення та накладення арешту на\nкошти, що перебувають на поточних рахунках із спеціальним режимом\nвикористання, відкритих на виконання статей 19-1 та 26-1 Закону\nУкраїни \"Про теплопостачання\" ( 2633-15 ), статті 15-1 Закону\nУкраїни \"Про електроенергетику\" ( 575/97-ВР ), та на спеціальному\nрахунку експлуатуючої організації (оператора) відповідно до Закону\nУкраїни \"Про впорядкування питань, пов’язаних із забезпеченням\nядерної безпеки\" ( 1868-15 ). { Частину другу статті 52 доповнено\nабзацом другим згідно із Законом N 423-VIII ( 423-19 ) від\n14.05.2015 }\n3. Готівкові кошти, виявлені у боржника, вилучаються.\n4. На кошти та інші цінності боржника, що перебувають на\nрахунках, вкладах та на зберіганні у банках чи інших фінансових\nустановах, накладається арешт не пізніше наступного робочого дня з\nмоменту їх виявлення. Арешт поширюється також на кошти на\nрахунках, які будуть відкриті після винесення постанови про\nнакладення арешту.\n5. У разі відсутності у боржника коштів та інших цінностей,\nдостатніх для задоволення вимог стягувача, стягнення невідкладно\nзвертається також на належне боржнику інше майно, за винятком\nмайна, на яке згідно із законом не може бути накладено стягнення.\nЗвернення стягнення на майно боржника не зупиняє звернення\nстягнення на кошти боржника. Боржник має право запропонувати ті\nвиди майна чи предмети, на які необхідно в першу чергу звернути\nстягнення. Черговість стягнення на кошти та інше майно боржника\nостаточно визначається державним виконавцем.\n6. Стягнення на майно боржника звертається в розмірі і\nобсязі, необхідних для виконання за виконавчим документом, з\nурахуванням стягнення виконавчого збору, витрат, пов'язаних з\nорганізацією та проведенням виконавчих дій, штрафів, накладених на\nборжника під час виконавчого провадження. У разі якщо боржник\nволодіє майном спільно з іншими особами, стягнення звертається на\nйого частку, що визначається судом за поданням державного\nвиконавця.\n7. У разі якщо сума, що підлягає стягненню за виконавчим\nпровадженням, не перевищує десяти розмірів мінімальної заробітної\nплати, звернення стягнення на єдине житло боржника та земельну\nділянку, на якій розташоване це житло, не здійснюється. У такому\nразі державний виконавець зобов'язаний вжити всіх заходів для\nвиконання рішення за рахунок іншого майна боржника.\n8. Державний виконавець проводить перевірку майнового стану\nборжника не пізніше наступного робочого дня після закінчення\nстроку для самостійного виконання. У подальшому така перевірка\nпроводиться державним виконавцем кожні два тижні - щодо виявлення\nрахунків боржника, кожні три місяці - щодо виявлення нерухомого та\nрухомого майна боржника та його майнових прав, отримання\nінформації про доходи боржника.\nСтаття 53. Особливості звернення стягнення на кошти\nборжника в іноземній валюті та виконання рішень\nпри обчисленні боргу в іноземній валюті\n1. У разі якщо кошти боржника в іноземній валюті розміщені на\nрахунках, внесках або на зберіганні у банку чи іншій фінансовій\nустанові, що мають право на продаж іноземної валюти на\nвнутрішньому валютному ринку, державний виконавець зобов'язує їх\nпродати протягом семи днів іноземну валюту в сумі, необхідній для\nпогашення боргу.\n2. У разі якщо такі кошти розміщені у банку або іншій\nфінансовій установі, які не мають права на продаж іноземної валюти\nна внутрішньому валютному ринку, державний виконавець зобов'язує\nїх перерахувати протягом семи днів ці кошти до банку або іншої\nфінансової установи, які мають таке право, для їх реалізації\nвідповідно до вимог частини першої цієї статті.\n3. У разі обчислення суми боргу в іноземній валюті державний\nвиконавець у результаті виявлення у боржника коштів у відповідній\nвалюті стягує ці кошти на валютний рахунок органу державної\nвиконавчої служби для їх подальшого перерахування стягувачу. У\nразі виявлення коштів у гривнях чи іншій валюті державний\nвиконавець за правилами, встановленими частинами першою і другою\nцієї статті, дає доручення про купівлю відповідної валюти та\nперерахування її на валютний рахунок органу державної виконавчої\nслужби.\n4. Кошти виконавчого збору, стягнуті при виконанні рішення\nпро стягнення коштів в іноземній валюті, відповідно до цієї статті\nреалізуються, а одержані після цього кошти у гривнях зараховуються\nдо Державного бюджету України."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Звернення стягнення на заставлене майно",
      "content": "1. Звернення стягнення на заставлене майно в порядку\nпримусового виконання допускається за виконавчими документами для\nзадоволення вимог стягувача-заставодержателя.\n2. У разі якщо коштів, що надійшли від реалізації\nзаставленого майна, недостатньо для задоволення вимог\nстягувача-заставодержателя за виконавчим документом, на підставі\nякого звернуто стягнення на заставлене майно, такий документ\nповертається стягувачу-заставодержателю в порядку, встановленому\nпунктом 8 частини першої статті 47 цього Закону.\n3. Для задоволення вимог стягувачів, які не є\nзаставодержателями, стягнення на заставлене майно боржника може\nбути звернуто у разі:\nвиникнення права застави після винесення судом рішення про\nстягнення з боржника коштів;\nякщо вартість предмета застави перевищує розмір\nзаборгованості боржника заставодержателю.\n4. Про звернення стягнення на заставлене майно для\nзадоволення вимог стягувачів, які не є заставодержателями,\nдержавний виконавець повідомляє заставодержателю не пізніше\nнаступного дня після накладення арешту на майно або якщо йому\nстало відомо, що арештоване майно боржника перебуває в заставі, та\nроз'яснює заставодержателю право на звернення до суду з позовом\nпро зняття арешту із заставленого майна.\n5. Реалізація заставленого майна здійснюється в порядку,\nвстановленому цим Законом.\n6. За рахунок коштів, що надійшли від реалізації заставленого\nмайна, здійснюються утримання, передбачені статтею 43 цього\nЗакону, після чого кошти використовуються для задоволення вимог\nзаставодержателя. У разі якщо заставодержатель не є стягувачем у\nвиконавчому провадженні, йому виплачуються кошти після належного\nпідтвердження права на заставлене майно. У разі задоволення в\nповному обсязі вимог заставодержателя залишок коштів\nвикористовується для задоволення вимог інших стягувачів у порядку,\nвстановленому цим Законом.\n7. Спори, що виникають під час виконавчого провадження щодо\nзвернення стягнення на заставлене майно, вирішуються судом.\n8. Примусове звернення стягнення на предмет іпотеки\nздійснюється державним виконавцем з урахуванням положень Закону\nУкраїни \"Про іпотеку\" ( 898-15 ).\nСтаття 55. Звернення стягнення на майно боржника,\nщо перебуває в інших осіб\n1. Державний виконавець має право звернути стягнення на майно\nборжника, що перебуває в інших осіб, а також на майно та кошти, що\nналежать боржнику від інших осіб.\nЗазначені особи зобов'язані подати на запит державного\nвиконавця у визначений ним строк відомості про належне боржнику\nмайно, що перебуває в них, та майно чи кошти, які вони мають\nпередати боржнику.\n2. Після надходження від зазначених осіб відомостей про\nнаявність майна боржника державний виконавець описує таке майно,\nвилучає його і реалізує у встановленому цим Законом порядку. У\nразі якщо особа, у якої перебуває майно боржника, перешкоджає\nдержавному виконавцю в його вилученні, таке майно вилучається\nдержавним виконавцем у примусовому порядку.\n3. Готівкові кошти та майно, що належать боржнику від інших\nосіб, вилучаються державним виконавцем у таких осіб у присутності\nпонятих на підставі ухвали суду.\n4. На належні боржникові у разі передачі від інших осіб\nкошти, що перебувають на рахунках у банках та інших фінансових\nустановах, стягнення звертається державним виконавцем на підставі\nухвали суду в порядку, встановленому цим Законом.\n5. За ухилення від виконання розпоряджень державного\nвиконавця особою, в якої перебуває майно боржника, на неї може\nбути накладено стягнення відповідно до цього Закону."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Майно, на яке не може бути звернуто стягнення",
      "content": "1. Не допускається звернення стягнення на майно, зазначене в\nпереліку видів майна громадян, на яке не може бути звернуто\nстягнення за виконавчими документами, згідно з додатком до цього\nЗакону."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Арешт і вилучення майна боржника",
      "content": "1. Арешт майна боржника застосовується для забезпечення\nреального виконання рішення.\n2. Арешт на майно боржника може накладатися державним\nвиконавцем шляхом:\nвинесення постанови про арешт коштів та інших цінностей\nборжника, що знаходяться на рахунках і вкладах чи на зберіганні у\nбанках або інших фінансових установах;\nвинесення постанови про арешт коштів, що перебувають у касі\nборжника або надходять до неї;\nвинесення постанови про арешт майна боржника та оголошення\nзаборони на його відчуження;\nпроведення опису майна боржника і накладення на нього арешту.\nПостанова про арешт майна боржника та оголошення заборони на\nйого відчуження виноситься державним виконавцем не пізніше\nнаступного робочого дня після закінчення строку для самостійного\nвиконання рішення (якщо така постанова не виносилася під час\nвідкриття виконавчого провадження) та не пізніше наступного\nробочого дня із дня виявлення майна. { Частину другу статті 57\nдоповнено абзацом шостим згідно із Законом N 423-VIII ( 423-19 )\nвід 14.05.2015 }\nПроведення опису майна боржника здійснюється не пізніше ніж\nпротягом місяця з моменту отримання інформації про\nмісцезнаходження майна. { Частину другу статті 57 доповнено\nабзацом сьомим згідно із Законом N 423-VIII ( 423-19 ) від\n14.05.2015 }\n3. Постановами, передбаченими частиною другою цієї статті,\nможе бути накладений арешт у розмірі суми стягнення з урахуванням\nвиконавчого збору, витрат, пов'язаних з організацією та\nпроведенням виконавчих дій та застосованих державним виконавцем\nштрафів, на все майно боржника або на окремі предмети. Копії\nпостанови, якою накладено арешт на майно боржника та оголошено\nзаборону на його відчуження, державний виконавець надсилає\nорганам, що здійснюють реєстрацію майна або ведуть реєстр заборони\nна його відчуження.\n4. Копії постанови державного виконавця про арешт коштів чи\nмайна боржника надсилаються не пізніше наступного робочого дня\nпісля її винесення боржнику та банкам чи іншим фінансовим\nустановам або органам, зазначеним у частині другій цієї статті, та\nорганам, що ведуть Державний реєстр обтяжень рухомого майна.\nПостанова державного виконавця про арешт коштів чи майна боржника\nможе бути оскаржена в десятиденний строк у порядку, встановленому\nцим Законом.\n5. Про проведення опису майна боржника і накладення на нього\nарешту державний виконавець складає акт опису та арешту майна\nборжника. Під час проведення опису та арешту майна боржника\nдержавний виконавець має право оголосити заборону розпоряджатися\nним, а в разі потреби - обмежити права користування майном,\nздійснити опечатування або вилучити його у боржника та передати на\nзберігання іншим особам, про що зазначається в акті опису та\nарешту. Вид, обсяг і строк обмеження встановлюються державним\nвиконавцем у кожному конкретному випадку з урахуванням\nвластивостей майна, його значення для власника чи володільця,\nнеобхідності використання та інших обставин.\n6. Порушення заборони державного виконавця розпоряджатися або\nкористуватися майном, на яке накладено арешт, тягне за собою\nпередбачену законом відповідальність зберігача майна.\n7. Вилучення арештованого майна з передачею його для\nреалізації здійснюється у строк, встановлений державним\nвиконавцем, але не раніше ніж через п'ять днів після накладення\nарешту. Продукти та інші речі, що швидко псуються, вилучаються і\nпередаються для продажу негайно після накладення арешту.\n8. Виявлені під час опису цінні папери, ювелірні та інші\nпобутові вироби із золота, срібла, платини і металів платинової\nгрупи, дорогоцінного каміння і перлів, а також лом і окремі\nчастини таких виробів, на які накладено арешт, підлягають\nобов'язковому вилученню і не пізніше наступного робочого дня\nпередаються на зберігання установам Національного банку України,\nякі зобов'язані прийняти їх на безоплатній основі. Арешт на цінні\nпапери накладається в порядку, встановленому законодавством про\nдепозитарну систему України.\n9. Під час проведення опису майна боржника - юридичної особи\nта накладення арешту на нього державний виконавець також\nвикористовує відомості щодо належного боржнику майна за даними\nбухгалтерського обліку. Під час прийняття державним виконавцем\nпостанови про арешт майна боржника арешт поширюється на усі\nпоточні рахунки боржника, у тому числі ті, що будуть відкриті\nборжником після винесення державним виконавцем постанови про арешт\nмайна."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Визначення вартості, оцінка майна боржника",
      "content": "1. Визначення вартості майна боржника проводиться державним\nвиконавцем за ринковими цінами, що діють на день визначення\nвартості майна. Для оцінки за регульованими цінами, оцінки\nнерухомого майна, транспортних засобів, повітряних, морських та\nрічкових суден державний виконавець залучає суб'єкта оціночної\nдіяльності - суб'єкта господарювання, який провадить свою\nдіяльність відповідно до Закону України \"Про оцінку майна,\nмайнових прав та професійну оціночну діяльність в Україні\"\n( 2658-14 ).\n2. У разі якщо визначити вартість майна (окремих предметів)\nскладно або якщо боржник чи стягувач заперечує проти передачі\nарештованого майна боржника для реалізації за ціною, визначеною\nдержавним виконавцем, державний виконавець залучає суб'єкта\nоціночної діяльності - суб'єкта господарювання для проведення\nоцінки майна. Витрати, пов'язані з призначенням суб'єкта оціночної\nдіяльності - суб'єкта господарювання, несе сторона, яка оспорює\nвартість майна, визначену державним виконавцем.\n3. Державний виконавець повідомляє про результати визначення\nвартості чи оцінки майна сторонам. У разі якщо сторони не згодні з\nрезультатами визначення вартості чи оцінки, вони мають право\nподати державному виконавцю заперечення в десятиденний строк з дня\nнадходження повідомлення. Сторона вважається ознайомленою з\nрезультатами визначення вартості чи оцінки арештованого майна,\nякщо їй надіслано повідомлення про результати визначення вартості\nчи оцінки майна рекомендованим листом за адресою, зазначеною у\nвиконавчому документі, або за місцем фактичного проживання чи\nперебування такої сторони, достовірно встановленим державним\nвиконавцем.\n4. У разі заперечення однією із сторін проти результатів\nоцінки, проведеної суб'єктом оціночної діяльності - суб'єктом\nгосподарювання, державний виконавець призначає рецензування звіту\nпро оцінку майна. Витрати, пов'язані з рецензуванням звіту, несе\nсторона, яка заперечує проти результатів оцінки. У разі незгоди з\nоцінкою, визначеною за результатами рецензування, сторони мають\nправо оскаржити її в судовому порядку в десятиденний строк з дня\nотримання відповідного повідомлення.\n5. Звіт про оцінку майна у виконавчому провадженні вважається\nчинним протягом шести місяців з дня його підписання суб'єктом\nоціночної діяльності - суб'єктом господарювання. Після закінчення\nцього строку оцінка майна проводиться повторно."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Зберігання майна, на яке накладено арешт",
      "content": "1. Майно, на яке накладено арешт, за винятком майна,\nзазначеного в частині восьмій статті 57 цього Закону, передається\nна зберігання боржникові або іншим особам (далі - зберігач),\nпризначеним державним виконавцем, під розписку в акті опису. Копія\nакта опису майна видається боржнику, стягувачу, а в разі якщо\nобов'язок зберігання майна покладено на іншу особу, - також\nзберігачу.\n2. Зберігач може користуватися майном, переданим йому на\nзберігання, якщо особливості такого майна не призведуть до його\nзнищення або зменшення цінності внаслідок користування.\n3. У разі якщо зберігачем призначено іншу особу, крім\nборжника або члена його сім'ї, він одержує за зберігання майна\nвинагороду, розмір якої визначається угодою між зберігачем та\nдержавним виконавцем.\n4. Порядок і умови зберігання зазначеного в частині восьмій\nстатті 57 цього Закону майна, на яке накладено арешт,\nвстановлюються Національним банком України за погодженням з\nМіністерством фінансів України, іншого майна - Міністерством\nюстиції України.\n5. Порушення заборони державного виконавця розпоряджатися або\nкористуватися майном, на яке накладено арешт, тягне за собою\nпередбачену законом відповідальність зберігача майна."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Зняття арешту з майна",
      "content": "1. Особа, яка вважає, що майно, на яке накладено арешт,\nналежить їй, а не боржникові, може звернутися до суду з позовом\nпро визнання права власності на це майно і про зняття з нього\nарешту.\n2. У разі прийняття судом рішення про зняття арешту з майна\nарешт з майна знімається за постановою державного виконавця не\nпізніше наступного дня, коли йому стало відомо про такі обставини.\nКопія постанови про зняття арешту з майна надсилається боржнику та\nоргану (установі), якому була надіслана для виконання постанова\nпро накладення арешту на майно боржника.\nДержавний виконавець зобов’язаний зняти арешт з рахунку\nборжника не пізніше наступного робочого дня з дня надходження від\nбанку документів, які підтверджують, що на кошти, які знаходяться\nна рахунку, заборонено звертати стягнення згідно із цим Законом.\n{ Частину другу статті 60 доповнено абзацом другим згідно із\nЗаконом N 423-VIII ( 423-19 ) від 14.05.2015 }\n3. З майна боржника може бути знято арешт за постановою\nначальника відповідного відділу державної виконавчої служби, якому\nбезпосередньо підпорядкований державний виконавець, якщо виявлено\nпорушення порядку накладення арешту, встановленого цим Законом.\nКопія постанови начальника відділу державної виконавчої служби про\nзняття арешту з майна боржника не пізніше наступного дня після її\nвинесення надсилається сторонам та відповідному органу (установі)\nдля зняття арешту.\n4. У разі наявності письмового висновку експерта, суб'єкта\nоціночної діяльності - суб'єкта господарювання щодо неможливості\nчи недоцільності реалізації арештованого майна боржника у зв'язку\nіз значним ступенем його зносу, пошкодженням або в разі якщо\nвитрати, пов'язані із зверненням на таке майно стягнення,\nперевищують грошову суму, за яку воно може бути реалізовано, арешт\nз майна боржника може бути знято за постановою державного\nвиконавця, що затверджується начальником відділу, якому він\nбезпосередньо підпорядкований. Копії постанови державного\nвиконавця про зняття арешту з майна надсилаються не пізніше\nнаступного робочого дня після її винесення сторонам та\nвідповідному органу (установі) для зняття арешту.\n5. У всіх інших випадках незавершеного виконавчого\nпровадження арешт з майна чи коштів може бути знятий за рішенням\nсуду.\n6. Зазначені у цій статті постанови можуть бути оскаржені\nсторонами в десятиденний строк у порядку, встановленому цим\nЗаконом.\nСтаття 61. Передача стягувачу предметів, зазначених\nу виконавчому документі\n1. У разі присудження стягувачу предметів, зазначених у\nвиконавчому документі, державний виконавець вилучає ці предмети у\nборжника і передає їх стягувачу, про що складає акт передачі. У\nразі знищення предмета, що має бути переданий стягувачу в натурі,\nдержавний виконавець складає акт про неможливість виконання\nрішення, що є підставою для закінчення виконавчого провадження.\n2. У разі письмової відмови стягувача від одержання\nпредметів, вилучених у боржника під час виконання рішення про\nпередачу їх стягувачу, державний виконавець повертає зазначені\nпредмети боржникові під розписку і виносить постанову про\nзакінчення виконавчого провадження. При цьому внесений стягувачем\nавансовий внесок поверненню не підлягає."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Реалізація майна, на яке звернено стягнення",
      "content": "1. Реалізація арештованого майна, крім майна, вилученого з\nобігу згідно із законом, та майна, зазначеного в частині восьмій\nстатті 57 цього Закону, здійснюється шляхом його продажу на\nприлюдних торгах, аукціонах або на комісійних умовах.\n2. Рухоме майно, вартість якого не перевищує сто п'ятдесят\nнеоподатковуваних мінімумів доходів громадян, товари побутового\nвжитку, а також інше рухоме майно (у разі якщо стягувач не\nзаперечує проти цього) реалізуються на комісійних умовах. Нерухоме\nмайно, транспортні засоби, повітряні, морські та річкові судна\nреалізуються виключно на прилюдних торгах (аукціонах).\n3. Майно передається на реалізацію за ціною та в порядку,\nвизначеними статтею 58 цього Закону.\n4. Порядок реалізації майна, зазначеного в частині восьмій\nстатті 57 цього Закону, крім цінних паперів, визначається\nМіністерством фінансів України за погодженням з Національним\nбанком України. Порядок реалізації цінних паперів визначається\nНаціональною комісією з цінних паперів та фондового ринку за\nпогодженням з Міністерством юстиції України, а іншого майна -\nМіністерством юстиції України.\n5. Не реалізоване на прилюдних торгах, аукціонах або на\nкомісійних умовах протягом двох місяців майно підлягає уцінці\nдержавним виконавцем, що проводиться в десятиденний строк з дня\nвизнання прилюдних торгів чи аукціону такими, що не відбулися, або\nзакінчення двомісячного строку реалізації майна на комісійних\nумовах. Майно може бути уцінене не більш як на 30 відсотків. У\nразі нереалізації майна в місячний строк з дня проведення уцінки\nвоно повторно уцінюється в такому самому порядку, але не більш як\nна 50 відсотків початкової вартості майна.\n6. У разі якщо в місячний строк з дня проведення повторної\nуцінки майно не реалізовано на прилюдних торгах, аукціонах або на\nкомісійних умовах, державний виконавець повідомляє про це\nстягувачу і пропонує йому вирішити питання про залишення за собою\nнереалізованого майна, крім майна, конфіскованого за рішенням\nсуду.\n7. У разі якщо стягувач у п'ятнадцятиденний строк з дня\nотримання повідомлення державного виконавця письмово не заявив про\nсвоє бажання залишити за собою нереалізоване майно, арешт з майна\nзнімається і воно повертається боржникові. У разі відсутності в\nборжника іншого майна, на яке може бути звернено стягнення,\nвиконавчий документ повертається стягувачу без виконання.\n8. У разі якщо стягувач виявив бажання залишити за собою\nнереалізоване майно, він зобов'язаний у п'ятнадцятиденний строк з\nдня надходження до державного виконавця відповідного повідомлення\nвнести на відповідний рахунок для обліку депозитних сум органу\nдержавної виконавчої служби різницю між початковою вартістю\nнереалізованого майна та сумою коштів, що підлягають стягненню на\nйого користь, якщо початкова вартість нереалізованого майна\nперевищує суму боргу, яка підлягає стягненню за виконавчим\nдокументом. За рахунок перерахованих стягувачем коштів оплачуються\nвитрати, пов'язані з організацією та проведенням виконавчих дій,\nзадовольняються вимоги інших стягувачів та стягується виконавчий\nзбір і штрафи, а залишок коштів повертається боржникові.\n9. Майно передається стягувачу за ціною, що дорівнює\nпочатковій вартості майна, за якою воно передавалося на\nреалізацію. Про передачу майна стягувачу в рахунок погашення боргу\nдержавний виконавець виносить постанову, яка затверджується\nначальником відділу, якому він безпосередньо підпорядкований. За\nфактом такої передачі державний виконавець складає акт. Постанова\nта акт є підставами для подальшого оформлення стягувачем права\nвласності на це майно.\n10. У разі наявності кількох стягувачів, які виявили бажання\nзалишити за собою нереалізоване майно, воно передається в порядку\nкалендарного надходження виконавчих документів до виконання з\nурахуванням черговості, визначеної статтею 44 цього Закону.\n11. У разі якщо від продажу частини майна виручено суму,\nдостатню для задоволення вимог стягувача, сплати виконавчого\nзбору, відшкодування витрат, пов'язаних з організацією та\nпроведенням виконавчих дій, а також сплати штрафу, продаж\nарештованого майна припиняється.\n12. Витрати, пов'язані з організацією та проведенням\nприлюдних торгів, аукціонів або реалізації майна боржника на\nкомісійних умовах, не повинні перевищувати п'яти відсотків\nвартості реалізації майна.\nСтаття 63. Звернення стягнення на будинок, квартиру,\nінше приміщення та земельну ділянку фізичної особи\n1. Звернення стягнення на будинок, квартиру, земельну\nділянку, інше нерухоме майно фізичної особи проводиться у разі\nвідсутності в боржника достатніх коштів чи рухомого майна. При\nцьому в першу чергу звертається стягнення на окрему від будинку\nземельну ділянку, інше приміщення, що належать боржнику. В останню\nчергу звертається стягнення на житловий будинок чи квартиру, в\nякому фактично проживає боржник.\n2. Разом з житловим будинком стягнення звертається також на\nприлеглу земельну ділянку, що належить боржнику.\n3. У разі звернення стягнення на будинок, квартиру, інше\nприміщення чи земельну ділянку державний виконавець подає запит до\nвідповідних місцевих органів, що здійснюють реєстрацію та облік\nмайна, про належність такого майна боржнику на праві власності, а\nтакож перевіряє, чи не перебуває це майно під арештом.\n4. Після надходження документального підтвердження належності\nборжнику на праві власності будинку чи іншого нерухомого майна\nдержавний виконавець накладає на них арешт та вносить відомості\nпро такий арешт до відповідних реєстрів в установленому\nзаконодавством порядку. Про накладення арешту на будинок чи інше\nнерухоме майно, заставлене третім особам, державний виконавець\nневідкладно повідомляє таким особам.\n5. У разі відсутності документів, що характеризують об'єкт\nнерухомості, у зв'язку з чим його неможливо підготувати до\nреалізації, виготовлення таких документів здійснюється у\nвстановленому порядку за рахунок коштів стягувача. У разі якщо\nстягувач у двадцятиденний строк з дня одержання відповідного\nповідомлення державного виконавця не авансує витрати, пов'язані з\nпідготовкою документів, що характеризують об'єкт нерухомості,\nарешт з нього знімається."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Виконання рішення про конфіскацію майна",
      "content": "1. Майно, що підлягає конфіскації, вилучається.\n2. Реалізація конфіскованого майна здійснюється в порядку,\nвстановленому цим Законом.\n3. Порядок подальшого розпорядження конфіскованим майном, не\nреалізованим у порядку, визначеному статтею 62 цього Закону, та\nмайном, яке не підлягає реалізації, встановлюється Кабінетом\nМіністрів України.\nГлава 5. ОСОБЛИВОСТІ ЗВЕРНЕННЯ СТЯГНЕННЯ\nНА МАЙНО БОРЖНИКА - ЮРИДИЧНОЇ ОСОБИ\nСтаття 65. Звернення стягнення на кошти боржника -\nюридичної особи\n1. Готівка в національній та іноземній валюті, що перебуває в\nкасах або інших сховищах боржника - юридичної особи, підлягає\nневідкладному вилученню після її виявлення та складання\nвідповідного акта державним виконавцем. Копія акта вручається\nпредставнику боржника - юридичної особи.\n2. Вилучена готівка зараховується на відповідний рахунок\nоргану державної виконавчої служби не пізніше наступного робочого\nдня з моменту вилучення.\n3. Державний виконавець звертає стягнення на кошти боржника -\nюридичної особи, що перебувають у банках або інших фінансових\nустановах, у порядку, встановленому цим Законом. Інформацію про\nнаявні у боржника рахунки і вклади державний виконавець отримує в\nорганах доходів і зборів, інших органах державної влади,\nпідприємствах, установах та організаціях, які зобов'язані надати\nйому інформацію у триденний строк, а також за повідомленнями\nстягувача.\n4. Державний виконавець може звернути стягнення на кошти\nборжника - юридичної особи, що знаходяться на його рахунках, а\nтакож на рахунках, відкритих боржником - юридичною особою через\nсвої філії, представництва та інші відокремлені підрозділи.\n5. Не підлягають стягненню в порядку, встановленому цим\nЗаконом, кошти:\nщо перебувають на спеціальному рахунку експлуатуючої\nорганізації (оператора) відповідно до Закону України \"Про\nвпорядкування питань, пов’язаних із забезпеченням ядерної\nбезпеки\" ( 1868-15 );\nщо знаходяться на поточних рахунках із спеціальним режимом\nвикористання, відкритих на виконання статей 19-1 та 26-1 Закону\nУкраїни \"Про теплопостачання\" ( 2633-15 ) та статті 15-1 Закону\nУкраїни \"Про електроенергетику\" ( 575/97-ВР ).\n6. У разі якщо після накладення державним виконавцем арешту\nна кошти боржника - юридичної особи у банках чи інших фінансових\nустановах боржник умисно не виконує судове рішення і відкриває\nнові рахунки у банках чи інших фінансових установах, державний\nвиконавець надсилає відповідним правоохоронним органам матеріали\nдля притягнення винних осіб до кримінальної відповідальності.\n7. Звернення стягнення на кошти та інше майно фізичних осіб -\nпідприємців здійснюється також за правилами цієї глави.\n8. У разі виконання судового рішення про виплату працівникові\nсереднього заробітку за час вимушеного прогулу або різниці в\nзаробітку за час виконання нижчеоплачуваної роботи боржник є\nподатковим агентом, який виконує судове рішення, з відрахуванням\nподатку на доходи фізичних осіб та єдиного внеску на\nзагальнообов’язкове державне соціальне страхування із сум, що\nналежать до виплати стягувачу.\nСтаття 66. Звернення стягнення на інше майно боржника -\nюридичної особи\n1. У разі відсутності у боржника - юридичної особи коштів у\nобсязі, достатньому для покриття заборгованості, стягнення\nзвертається на інше майно, належне такому боржникові або\nзакріплене за ним, у тому числі на майно, що обліковується на\nокремому балансі філії, представництва та іншого відокремленого\nпідрозділу боржника - юридичної особи (крім майна, вилученого з\nобороту або обмежуваного в обороті) незалежно від того, хто\nфактично використовує це майно.\n2. У разі якщо на зазначене майно накладається арешт, воно\nреалізується в такій черговості:\n1) у першу чергу - майно, що безпосередньо не\nвикористовується у виробництві (цінні папери, легковий\nавтотранспорт, предмети дизайну офісів та інше майно, готова\nпродукція (товари);\n2) у другу чергу - об'єкти нерухомого майна, верстати,\nобладнання, інші основні засоби, а також сировина і матеріали,\nпризначені для використання у виробництві.\n3. У разі накладення арешту на майно другої черги, що\nналежить боржникові - юридичній особі, частка держави у статутному\nфонді якої становить не менш як 25 відсотків, чи накладення арешту\nна майно підприємств-боржників, що мають стратегічне значення для\nекономіки і безпеки держави, державний виконавець протягом трьох\nробочих днів повідомляє центральному органу виконавчої влади, до\nсфери управління якого належить майно, або Фонду державного майна\nУкраїни про накладення арешту на майно такого боржника та подає\nвідомості про склад і вартість майна, на яке накладено арешт, а\nтакож про розмір вимог стягувача.\n4. У разі звернення стягнення на майно боржника - юридичної\nособи витрати, пов'язані з організацією та проведенням прилюдних\nторгів, не повинні перевищувати п'яти відсотків вартості\nреалізації майна.\nСтаття 67. Порядок звернення стягнення на майно у разі\nзлиття, приєднання, поділу, виділу, перетворення\nта ліквідації боржника - юридичної особи\n1. У разі злиття, приєднання, поділу, виділу, перетворення\nборжника - юридичної особи стягнення за виконавчими документами\nзвертається на кошти та інше майно тієї юридичної особи, на яку\nвідповідно до закону покладено відповідальність за зобов'язаннями\nборжника - юридичної особи.\n2. У разі ліквідації боржника - юридичної особи виконавчий\nдокумент надсилається ліквідаційній комісії (ліквідатору) для\nвирішення питання про подальший порядок виконання рішення у\nвстановленому законом порядку. У разі надходження виконавчого\nдокумента до ліквідаційної комісії (ліквідатора) арешт з майна\nборжника знімається за постановою державного виконавця,\nзатвердженою начальником відділу, якому він безпосередньо\nпідпорядкований.\n3. У разі якщо виконавчий документ надіслано ліквідаційній\nкомісії (ліквідатору), виконавче провадження підлягає закінченню в\nпорядку, встановленому цим Законом.\nГлава 6. ЗВЕРНЕННЯ СТЯГНЕННЯ НА ЗАРОБІТНУ ПЛАТУ,\nПЕНСІЮ, СТИПЕНДІЮ ТА ІНШІ ДОХОДИ БОРЖНИКА\nСтаття 68. Умови звернення стягнення на заробітну плату,\nпенсію, стипендію та інші доходи боржника\n1. Стягнення на заробітну плату, пенсію, стипендію та інші\nдоходи боржника звертається у разі відсутності в боржника коштів\nна рахунках у банках чи інших фінансових установах, відсутності чи\nнедостатності майна боржника для покриття в повному обсязі\nналежних до стягнення сум, а також у разі виконання рішень про\nстягнення періодичних платежів та стягнення на суму, що не\nперевищує трьох мінімальних розмірів заробітної плати.\n2. За іншими виконавчими документами державний виконавець має\nправо звернути стягнення на заробітну плату, пенсію, стипендію та\nінші доходи боржника без застосування заходів примусового\nзвернення стягнення на майно боржника за письмовою заявою\nстягувача.\n3. Про звернення стягнення на заробітну плату, пенсію,\nстипендію та інші доходи боржника державний виконавець виносить\nпостанову, яка надсилається для виконання підприємству, установі,\nорганізації, фізичній особі, фізичній особі - підприємцю за місцем\nотримання боржником відповідних доходів.\nСтаття 69. Відрахування із заробітної плати, пенсії,\nстипендії та інших доходів боржника\n1. Підприємства, установи, організації, фізичні особи,\nфізичні особи - підприємці здійснюють відрахування із заробітної\nплати, пенсії, стипендії та інших доходів боржника і перераховують\nкошти стягувачу у строк, встановлений для здійснення зазначених\nвиплат боржнику, а якщо такий строк не встановлено - до десятого\nчисла кожного місяця, наступного за звітним. Такі підприємства,\nустанови, організації, фізичні особи, фізичні особи - підприємці\nкожні шість місяців надсилають державному виконавцю звіт про\nздійснені відрахування та виплати за формою, встановленою\nМіністерством юстиції України.\n2. У разі припинення перерахування коштів стягувачу у зв'язку\nіз зміною боржником місця роботи, проживання, перебування чи\nнавчання або з інших причин підприємства, установи, організації,\nфізичні особи, фізичні особи - підприємці не пізніш як у триденний\nстрок повідомляють державному виконавцю про причину припинення\nвиплат та зазначають нове місце роботи, проживання чи навчання\nборжника, якщо воно відоме. Посадові особи, винні у ненаданні\nтаких відомостей без поважних причин, можуть бути притягнуті до\nвідповідальності, передбаченої законом.\nСтаття 70. Розмір відрахувань із заробітної плати, пенсії,\nстипендії та інших доходів боржника\n1. Розмір відрахувань із заробітної плати та інших доходів\nборжника вираховується із суми, що залишається після утримання\nподатків, зборів та єдиного внеску на загальнообов'язкове державне\nсоціальне страхування.\n2. Обмеження розміру відрахувань із заробітної плати\nвстановлюється законодавством про працю.\n3. Із заробітної плати боржника може бути утримано за\nвиконавчими документами до погашення у повному обсязі\nзаборгованості:\nу разі стягнення аліментів, відшкодування шкоди, завданої\nкаліцтвом, іншим ушкодженням здоров'я або смертю, відшкодування\nшкоди у зв'язку із втратою годувальника та збитків чи шкоди,\nзаподіяних злочином, - п'ятдесят відсотків;\nза всіма іншими видами стягнень, якщо інше не передбачено\nзаконом, - двадцять відсотків.\n4. Загальний розмір усіх відрахувань під час кожної виплати\nзаробітної плати не може перевищувати п'ятдесят відсотків\nзаробітної плати, що має бути виплачена працівнику, у тому числі в\nразі відрахування за кількома виконавчими документами. Це\nобмеження не поширюється на відрахування із заробітної плати в\nразі відбування боржником покарання у виді виправних робіт і\nстягнення аліментів на неповнолітніх дітей. У таких випадках\nрозмір відрахувань із заробітної плати не може перевищувати\nсімдесяти відсотків.\n5. Положення цієї статті застосовуються також у разі\nзвернення стягнення на належні боржникові стипендію та інші\nдоходи.\n6. Звернення стягнення на пенсію здійснюється відповідно до\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ).\nСтаття 71. Звернення стягнення на заробітну плату боржника,\nякий відбуває покарання\n1. Відрахування із заробітної плати боржника, який за вироком\nсуду відбуває покарання без позбавлення волі, здійснюється з усієї\nсуми заробітної плати без урахування стягнень за вироком.\n2. Із заробітної плати засуджених, які відбувають покарання у\nвиді позбавлення волі, а також з осіб, які перебувають у\nнаркологічних відділеннях психіатричних диспансерів та\nстаціонарних лікувальних закладах, відрахування здійснюється з\nусієї суми заробітної плати без урахування відрахувань витрат,\nпов'язаних з їх утриманням у таких закладах.\nСтаття 72. Звернення стягнення на допомогу по державному\nсоціальному страхуванню та соціальну допомогу\nінвалідам з дитинства\n1. На допомогу по державному соціальному страхуванню, що\nвиплачується в разі тимчасової непрацездатності та в інших\nвипадках, допомогу по безробіттю та соціальну допомогу інвалідам з\nдитинства, призначену відповідно до Закону України \"Про державну\nсоціальну допомогу інвалідам з дитинства та дітям-інвалідам\"\n( 2109-14 ), стягнення може бути звернено тільки за рішеннями про\nстягнення аліментів, відшкодування шкоди, завданої каліцтвом або\nіншим ушкодженням здоров'я, а також втратою годувальника."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Кошти, на які не може бути звернено стягнення",
      "content": "1. Стягнення не може бути звернено на такі виплати:\n1) вихідну допомогу, що виплачується в разі звільнення\nпрацівника;\n2) компенсацію працівнику за невикористану відпустку, крім\nвипадків, коли особа під час звільнення одержує компенсацію за\nвідпустку, не використану протягом кількох років;\n3) компенсацію працівнику витрат у зв'язку з переведенням,\nнаправленням на роботу до іншої місцевості чи службовим\nвідрядженням;\n4) польове забезпечення, надбавки до заробітної плати, інші\nкошти, що виплачуються замість добових і квартирних;\n5) матеріальну допомогу особам, які втратили право на\nдопомогу по безробіттю;\n6) допомогу у зв'язку з вагітністю та пологами;\n7) одноразову допомогу у зв'язку з народженням дитини;\n8) допомогу по догляду за дитиною;\n9) допомогу особам, зайнятим доглядом трьох і більше дітей\nвіком до 16 років, по догляду за дитиною-інвалідом, по тимчасовій\nнепрацездатності у зв'язку з доглядом за хворою дитиною, а також\nна іншу допомогу на дітей, передбачену законом;\n10) допомогу на лікування;\n11) допомогу на поховання;\n12) щомісячну грошову допомогу у зв'язку з обмеженням\nспоживання продуктів харчування місцевого виробництва та\nособистого підсобного господарства громадян, які проживають на\nтериторії, що зазнала радіоактивного забруднення;\n13) дотації на обіди, придбання путівок до санаторіїв і\nбудинків відпочинку за рахунок фонду споживання.\n2. Стягнення не здійснюється також із сум:\n1) неоподатковуваного розміру матеріальної допомоги;\n2) грошової компенсації за видане обмундирування і натуральне\nпостачання;\n3) вихідної допомоги в разі звільнення (виходу у відставку) з\nвійськової служби, служби в органах внутрішніх справ та Державної\nкримінально-виконавчої служби України, а також грошового\nзабезпечення, що не має постійного характеру, та в інших випадках,\nпередбачених законом."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Порядок стягнення аліментів",
      "content": "1. Порядок стягнення аліментів визначається законом.\n2. У разі наявності заборгованості із сплати аліментів понад\nтри місяці стягнення може бути звернено на майно боржника.\nЗвернення стягнення на заробітну плату не перешкоджає зверненню\nстягнення на майно боржника.\n3. Розмір заборгованості із сплати аліментів визначається\nдержавним виконавцем за місцем виконання рішення у порядку,\nвстановленому Сімейним кодексом України ( 2947-14 ). У разі\nвизначення суми заборгованості у частці від заробітку (доходу)\nрозмір аліментів не може бути менше встановленого Сімейним\nкодексом України ( 2947-14 ).\n4. Державний виконавець обчислює розмір заборгованості із\nсплати аліментів, суму індексації розміру аліментів, визначеного\nсудом у твердій грошовій сумі, складає відповідний розрахунок та\nповідомляє про нього стягувачу і боржнику: { Абзац перший частини\nчетвертої статті 74 із змінами, внесеними згідно із Законом\nN 1368-VIII ( 1368-19 ) від 17.05.2016 }\nу разі якщо виконавчий документ уперше надійшов для\nвиконання;\nза заявою сторін виконавчого провадження;\nу разі надсилання постанови до адміністрації підприємства,\nустанови, організації, фізичної особи, фізичної особи - підприємця\nдля проведення відрахування із заробітної плати (доходів), пенсії\nта стипендії боржника;\nу разі закінчення виконавчого провадження у зв'язку з\nнадходженням виконавчого документа за належністю до іншого органу\nдержавної виконавчої служби;\nза власною ініціативою;\nв інших передбачених законом випадках.\n5. У разі виїзду особи, зобов'язаної сплачувати аліменти, на\nпостійне місце проживання до іноземних держав, з якими Україна не\nуклала договорів про надання правової допомоги, стягнення\nаліментів за рішенням суду проводиться на день виїзду за весь\nперіод до досягнення дитиною повноліття.\n6. З осіб, які працюють за контрактом на території іноземних\nдержав і одержують заробітну плату (доходи) тільки за кордоном,\nаліменти стягуються в порядку та розмірах, передбачених законом.\n7. У разі стягнення аліментів у частці від заробітку (доходу)\nборжника на підприємстві, в установі, організації, у фізичної\nособи, фізичної особи - підприємця відрахування здійснюються з\nфактичного заробітку (доходу) на підставі постанови державного\nвиконавця. При цьому розмір аліментів у разі їх стягнення у частці\nвід заробітку (доходу) не може бути менше встановленого Сімейним\nкодексом України ( 2947-14 ). У разі якщо стягнути аліменти в\nзазначеному розмірі неможливо, адміністрація підприємства,\nустанови, організації, фізична особа, фізична особа - підприємець,\nякі проводили відрахування, нараховують боржнику заборгованість із\nсплати аліментів.\nУ разі стягнення з боржника аліментів, розмір яких визначений\nсудом у твердій грошовій сумі, на підприємстві, в установі,\nорганізації, у фізичної особи, фізичної особи - підприємця\nвідрахування здійснюються з фактичного заробітку (доходу) на\nпідставі постанови державного виконавця. Індексація розміру\nаліментів, визначеного судом у твердій грошовій сумі, здійснюється\nпідприємствами, установами, організаціями, фізичними особами,\nфізичними особами - підприємцями на підставі розрахунку,\nзробленого (обчисленого) державним виконавцем відповідно до\nзакону. У разі якщо стягнути аліменти у визначеному розмірі та/або\nсуму їх індексації неможливо, адміністрація підприємства,\nустанови, організації, фізична особа, фізична особа - підприємець,\nякі проводили відрахування, нараховують боржнику заборгованість із\nсплати аліментів та/або індексації таких аліментів. { Частину\nсьому статті 74 доповнено абзацом другим згідно із Законом\nN 1368-VIII ( 1368-19 ) від 17.05.2016 }\n8. Після закінчення строку, передбаченого законом для\nстягнення аліментів, у разі відсутності заборгованості із сплати\nаліментів адміністрація підприємства, установи, організації,\nфізична особа, фізична особа - підприємець, які проводили\nвідрахування, повертають постанову державного виконавця про\nстягнення аліментів органу державної виконавчої служби з відміткою\nпро перерахування в повному обсязі стягувачу утриманих сум\nаліментів. У разі якщо утримані суми аліментів стягувачу не\nперераховані, державний виконавець письмово повідомляє стягувачу\nпро розмір заборгованості, роз'яснює йому права, встановлені\nчастиною першою статті 87 цього Закону, та виносить постанову про\nзакінчення виконавчого провадження.\n9. Спір щодо розміру заборгованості із сплати аліментів\nвирішується судом за заявою заінтересованої особи у порядку,\nвстановленому законом.\n10. За наявності заборгованості із сплати аліментів у\nрозмірі, що сукупно перевищує суму відповідних платежів за шість\nмісяців, державний виконавець звертається до правоохоронних\nорганів з поданням (повідомленням) про притягнення боржника до\nкримінальної відповідальності за злісне ухилення від сплати\nаліментів.\nГлава 7. ВИКОНАННЯ РІШЕНЬ, ЗА ЯКИМИ БОРЖНИК ЗОБОВ'ЯЗАНИЙ\nОСОБИСТО ВЧИНИТИ ПЕВНІ ДІЇ\nАБО УТРИМАТИСЯ ВІД ЇХ ВЧИНЕННЯ\nСтаття 75. Загальні умови виконання рішень,\nза якими боржник зобов'язаний особисто вчинити\nпевні дії або утриматися від їх вчинення\n1. Після відкриття виконавчого провадження за виконавчим\nдокументом, що зобов'язує боржника вчинити певні дії або\nутриматися від їх вчинення, державний виконавець перевіряє\nвиконання рішення не пізніше ніж на наступний день після\nзакінчення строку, встановленого частиною другою статті 25 цього\nЗакону для самостійного виконання рішення. Якщо рішення підлягає\nнегайному виконанню, його виконання перевіряється не пізніше\nнаступного робочого дня після відкриття виконавчого провадження.\n2. У разі невиконання зазначених вимог без поважних причин\nдержавний виконавець накладає на боржника штраф відповідно до\nстатті 89 цього Закону і не пізніше п'яти робочих днів з дня його\nнакладення повторно перевіряє стан виконання рішення.\nЯкщо рішення не виконано і виконання може бути проведено без\nучасті боржника, державний виконавець організовує виконання\nвідповідно до повноважень, наданих йому законом, та вносить\nподання (повідомлення) правоохоронним органам для притягнення\nборжника до відповідальності згідно із законом. При цьому на\nборжника повторно накладається штраф у порядку, встановленому\nстаттею 89 цього Закону.\n3. У разі якщо виконати рішення без участі боржника\nнеможливо, державний виконавець накладає на боржника штраф\nвідповідно до статті 89 цього Закону та вносить подання\n(повідомлення) правоохоронним органам для притягнення боржника до\nвідповідальності згідно із законом, після чого виносить постанову\nпро закінчення виконавчого провадження, яка затверджується\nначальником відділу, якому безпосередньо підпорядкований державний\nвиконавець, і повертає виконавчий документ до суду чи іншого\nоргану (посадової особи), що його видав.\n4. Державний виконавець під час виконання рішення про\nзаборону вчиняти певні дії або про утримання від вчинення певних\nдій доводить до відома боржника резолютивну частину такого\nрішення, про що складає відповідний акт. Після складення акта\nвиноситься постанова про закінчення виконавчого провадження."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Виконання рішення про поновлення на роботі",
      "content": "1. Рішення про поновлення на роботі незаконно звільненого або\nпереведеного працівника виконується негайно. Виконання рішення\nвважається закінченим з дня видачі відповідного наказу або\nрозпорядження власником підприємства, установи, організації або\nуповноваженим ним органом, фізичною особою, фізичною особою -\nпідприємцем, який прийняв незаконне рішення про звільнення або\nпереведення працівника, після чого державний виконавець виносить\nпостанову про закінчення виконавчого провадження.\n2. У разі невиконання власником підприємства, установи,\nорганізації або уповноваженим ним органом, фізичною особою,\nфізичною особою - підприємцем рішення про поновлення на роботі\nнезаконно звільненого або переведеного працівника на них\nнакладається штраф та застосовуються інші заходи, передбачені\nзаконом."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Виконання рішення про відібрання дитини",
      "content": "1. Під час виконання рішення про відібрання дитини державний\nвиконавець провадить виконавчі дії за обов'язковою участю особи,\nякій дитина передається на виховання, із залученням представників\nорганів опіки і піклування.\n2. За необхідності державний виконавець може звернутися до\nсуду з поданням щодо вирішення питання про тимчасове влаштування\nдитини до дитячого або лікувального закладу.\n3. У разі якщо боржник перешкоджає виконанню рішення про\nвідібрання дитини, до нього застосовуються заходи, передбачені\nзаконом."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Виконання рішення про виселення боржника",
      "content": "1. Державний виконавець перевіряє стан виконання рішення про\nвиселення боржника на наступний день після закінчення строку,\nвстановленого частиною другою статті 25 цього Закону для\nсамостійного виконання рішення.\n2. У разі невиконання боржником рішення самостійно державний\nвиконавець виконує його примусово.\n3. Державний виконавець зобов'язаний письмово повідомити\nборжника про день і час примусового виселення. Боржник вважається\nповідомленим про примусове виселення, якщо повідомлення надіслано\nйому за адресою, за якою має здійснюватися виселення, чи за іншою\nадресою, достовірно встановленою державним виконавцем. Відсутність\nборжника, повідомленого про день і час виселення, під час\nвиконання рішення не є перешкодою для виконання рішення.\n4. Виселення полягає у звільненні приміщення, зазначеного у\nвиконавчому документі, від особи (осіб), яка виселяється, її\nмайна, домашніх тварин та у забороні такій особі користуватися цим\nприміщенням. Примусовому виселенню підлягають виключно особи,\nзазначені у виконавчому документі.\n5. Виселення здійснюється у присутності понятих за сприянням\nполіцейських з обов'язковим описом майна державним виконавцем.\nОдин примірник акта опису майна вручається під розписку боржнику.\nЗа необхідності державний виконавець в установленому законом\nпорядку забезпечує зберігання майна боржника з покладенням\nпов'язаних з цим витрат на боржника.\n6. У разі якщо виконання рішення здійснюється за відсутності\nосіб, які підлягають виселенню, державний виконавець зобов'язаний\nпровести опис майна. Описане майно передається для відповідального\nзберігання особі, визначеній державним виконавцем.\n7. Передане для зберігання майно боржника видається йому\nдержавним виконавцем на підставі акта після відшкодування\nборжником витрат, пов'язаних із зберіганням такого майна. У разі\nякщо боржник відмовляється відшкодувати витрати, пов'язані із\nзберіганням майна, вони компенсуються за рахунок реалізації\nчастини майна боржника.\n8. Зберігання майна здійснюється протягом не більше двох\nмісяців. Після закінчення двомісячного строку невитребуване майно\nреалізується в порядку, визначеному цим Законом. Отримані від\nреалізації кошти, за вирахуванням понесених витрат,\nперераховуються боржнику. У разі якщо майно не було реалізовано,\nрозпорядження ним здійснюється в порядку, встановленому для\nрозпорядження безхазяйним майном.\n9. Про виконання рішення про виселення боржника державний\nвиконавець складає акт, що підписується особами, які брали участь\nу виконанні.\n10. У разі якщо особі, яка підлягає виселенню, має бути\nнадано інше житлове приміщення, державний виконавець надсилає\nвідповідному житловому чи іншому органу повідомлення про строк\nвиконання рішення щодо надання такого приміщення. У разі ненадання\nу визначений строк іншого житлового приміщення державний\nвиконавець складає відповідний акт і звертається до суду з\nподанням про встановлення порядку подальшого виконання рішення. До\nвирішення судом зазначеного питання виконавчі дії не провадяться.\n11. У разі якщо особа самостійно вселилася у приміщення, з\nякого вона була примусово виселена, повторне її виселення може\nбути здійснено державним виконавцем на підставі ухвали суду, який\nприйняв рішення про виселення. Виконавче провадження в такому разі\nпідлягає поновленню за постановою державного виконавця."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Виконання рішення про вселення стягувача",
      "content": "1. Державний виконавець перевіряє виконання рішення про\nвселення стягувача на наступний день після закінчення строку,\nвстановленого частиною другою статті 25 цього Закону для\nсамостійного виконання рішення.\n2. У разі невиконання боржником рішення державний виконавець\nвиконує його примусово.\nПримусове вселення полягає у забезпеченні державним\nвиконавцем безперешкодного входження стягувача у приміщення,\nзазначене у виконавчому документі, та його проживання\n(перебування) в ньому.\n3. Державний виконавець зобов'язаний письмово повідомити\nборжника і стягувача про день і час примусового вселення. Боржник\nвважається повідомленим про примусове вселення стягувача, якщо\nповідомлення надіслано йому за адресою, за якою має здійснюватися\nвселення, чи іншою адресою, достовірно встановленою державним\nвиконавцем. Відсутність боржника, повідомленого про день і час\nвселення, не є перешкодою для виконання рішення про вселення.\n4. У разі якщо боржник перешкоджає виконанню рішення про\nвселення стягувача, на нього накладається штраф та застосовуються\nінші заходи, передбачені законом. При цьому вселення здійснюється\nу присутності понятих із залученням поліцейських.\n5. Про примусове вселення стягувача державний виконавець\nскладає акт. Після складення акта виноситься постанова про\nзакінчення виконавчого провадження.\n6. У разі подальшого перешкоджання боржником проживанню\n(перебуванню) стягувача у приміщенні, в яке його вселено, стягувач\nмає право звернутися до державного виконавця із заявою про\nвідновлення виконавчого провадження. У такому разі державний\nвиконавець має право повторно здійснити примусове вселення\nстягувача та накласти на боржника штраф у подвійному розмірі\nвідповідно до статті 89 цього Закону. Виконавче провадження не\nвідновлюється і повторне примусове вселення стягувача не\nздійснюється, якщо особа, яка перешкоджає його проживанню\n(перебуванню), не є боржником. Питання про вселення стягувача в\nтакому разі вирішується в судовому порядку.\nГлава 8. ВИКОНАННЯ РІШЕНЬ ЩОДО ІНОЗЕМЦІВ,\nОСІБ БЕЗ ГРОМАДЯНСТВА ТА ІНОЗЕМНИХ ЮРИДИЧНИХ ОСІБ.\nВИКОНАННЯ РІШЕНЬ ІНОЗЕМНИХ СУДІВ І АРБІТРАЖІВ\nСтаття 80. Виконання рішень щодо іноземців,\nосіб без громадянства та іноземних\nюридичних осіб\n1. Під час виконання рішень щодо іноземців, осіб без\nгромадянства та іноземних юридичних осіб, які відповідно\nпроживають (перебувають) чи зареєстровані на території України або\nмають на території України власне майно, яким володіють самостійно\nабо разом з іншими особами, застосовуються положення цього Закону.\n2. У разі невиконання зазначеними в частині першій цієї\nстатті особами рішень державний виконавець звертається до\nкомпетентних органів з поданням про заборону в'їзду в Україну чи\nвидворення за межі України таких осіб відповідно до Закону України\n\"Про правовий статус іноземців та осіб без громадянства\"\n( 3773-17 )."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Виконання рішень іноземних судів і арбітражів",
      "content": "1. Порядок виконання в Україні рішень іноземних судів і\nарбітражів встановлюється відповідними міжнародними договорами\nУкраїни, цим Законом та іншими законами України.\nГлава 9. ЗАХИСТ ПРАВ СТЯГУВАЧА, БОРЖНИКА\nТА ІНШИХ ОСІБ У ВИКОНАВЧОМУ ПРОВАДЖЕННІ\nСтаття 82. Оскарження рішень, дій або бездіяльності\nпосадових осіб державної виконавчої служби\n1. Рішення, дії або бездіяльність державного виконавця та\nінших посадових осіб державної виконавчої служби можуть бути\nоскаржені стягувачем та іншими учасниками виконавчого провадження\n(крім боржника) до начальника відділу, якому безпосередньо\nпідпорядкований державний виконавець, або до керівника\nвідповідного органу державної виконавчої служби вищого рівня чи до\nсуду.\n2. Боржник має право оскаржувати рішення, дії або\nбездіяльність державного виконавця та інших посадових осіб\nдержавної виконавчої служби виключно в судовому порядку.\n3. Скарга на рішення, дії або бездіяльність державного\nвиконавця подається начальнику відділу, якому безпосередньо\nпідпорядкований державний виконавець. Рішення, дії чи\nбездіяльність начальника відділу можуть бути оскаржені до\nвищестоящого органу державної виконавчої служби. Департамент\nдержавної виконавчої служби Міністерства юстиції України розглядає\nвиключно скарги на рішення, дії чи бездіяльність начальників\nуправлінь державної виконавчої служби Головного управління юстиції\nМіністерства юстиції України в Автономній Республіці Крим,\nголовних управлінь юстиції в областях, містах Києві та\nСевастополі.\n4. Рішення, дії чи бездіяльність державного виконавця або\nіншої посадової особи державної виконавчої служби щодо виконання\nсудового рішення можуть бути оскаржені сторонами до суду, який\nвидав виконавчий документ, а іншими учасниками виконавчого\nпровадження та особами, які залучаються до проведення виконавчих\nдій, - до відповідного адміністративного суду в порядку,\nпередбаченому законом.\n5. Рішення, дії чи бездіяльність державного виконавця або\nіншої посадової особи державної виконавчої служби щодо виконання\nрішень інших органів (посадових осіб) можуть бути оскаржені до\nвідповідного адміністративного суду в порядку, передбаченому\nзаконом.\n6. Рішення, дії чи бездіяльність державного виконавця або\nіншої посадової особи державної виконавчої служби можуть бути\nоскаржені до керівництва органів державної виконавчої служби, якщо\nїх оскарження передбачено цим Законом.\n7. Скарга у виконавчому провадженні подається у письмовій\nформі та має містити:\n1) найменування органу державної виконавчої служби, до якого\nвона подається;\n2) повне найменування (ім'я) стягувача та боржника, їх місце\nпроживання чи перебування (для фізичних осіб) або місцезнаходження\n(для юридичних осіб), а також найменування (ім'я) представника\nсторони виконавчого провадження, якщо скарга подається\nпредставником;\n3) реквізити виконавчого документа (вид документа,\nнайменування органу, що його видав, день видачі та номер\nдокумента, його резолютивна частина);\n4) зміст оскаржуваних рішень, дій чи бездіяльності та норму\nзакону, яку порушено;\n5) викладення обставин, якими скаржник обґрунтовує свої\nвимоги;\n6) підпис скаржника або його представника із зазначенням дня\nподання скарги.\n8. Скарга, подана у виконавчому провадженні начальнику\nвідділу, якому безпосередньо підпорядкований державний виконавець,\nрозглядається у десятиденний строк з дня її надходження. За\nрезультатами розгляду скарги начальник відділу виносить постанову\nпро її задоволення чи відмову, яка в десятиденний строк може бути\nоскаржена до вищестоящого органу державної виконавчої служби або\nдо суду. Скарга, подана без додержання вимог, викладених у частині\nшостій цієї статті, розглядається начальником відділу в порядку,\nвстановленому Законом України \"Про звернення громадян\"\n( 393/96-ВР )."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Контроль за законністю виконавчого провадження",
      "content": "1. Контроль за своєчасністю, правильністю і повнотою\nвиконання рішень державним виконавцем здійснюють начальник\nвідділу, якому безпосередньо підпорядкований державний виконавець,\nа також керівник вищестоящого органу державної виконавчої служби.\n2. Начальник відділу, якому безпосередньо підпорядкований\nдержавний виконавець, при здійсненні контролю за рішеннями, діями\nдержавного виконавця під час виконання рішень має право у разі,\nякщо вони суперечать вимогам закону, своєю постановою скасувати\nпостанову або інший процесуальний документ (або їх частину),\nвинесені у виконавчому провадженні державним виконавцем, визнати\nнедійсним складений державним виконавцем акт, зобов'язати\nдержавного виконавця провести виконавчі дії в порядку,\nвстановленому цим Законом.\n3. Начальник відділу, якому безпосередньо підпорядкований\nдержавний виконавець, або державний виконавець з власної\nініціативи чи за заявою сторони виконавчого провадження може\nвиправити допущені у процесуальних документах, винесених у\nвиконавчому провадженні державним виконавцем, граматичні чи\nарифметичні помилки, про що виноситься відповідна постанова.\n4. Керівник вищестоящого органу державної виконавчої служби у\nразі виявлення порушень вимог закону визначає їх своєю постановою\nта надає доручення начальнику відділу, якому безпосередньо\nпідпорядкований державний виконавець, щодо проведення дій,\nпередбачених частинами другою і третьою цієї статті.\n5. Постанови, зазначені в частинах другій - четвертій цієї\nстатті, можуть бути оскаржені в десятиденний строк з дня їх\nвинесення у порядку, встановленому цим Законом.\n6. Контроль за законністю виконавчого провадження здійснюють\nМіністерство юстиції України через Департамент державної\nвиконавчої служби, а Головне управління юстиції Міністерства\nюстиції України в Автономній Республіці Крим, головні управління\nюстиції в областях, містах Києві та Севастополі - через відповідні\nуправління державної виконавчої служби.\n7. Забороняється втручання інших державних або недержавних\nорганів та їх посадових осіб у виконавче провадження, крім\nвипадків, передбачених цим Законом. Виїмка документа виконавчого\nпровадження здійснюється виключно за рішенням суду. При проведенні\nвиїмки оригіналу виконавчого документа чи виконавчого провадження\nсуд у своєму рішенні зазначає про зупинення виконавчого\nпровадження.\nСтаття 84. Посадові особи, які мають право здійснювати\nперевірку законності виконавчого провадження\n1. Здійснювати перевірку законності виконавчого провадження\nмають право:\n1) директор Департаменту державної виконавчої служби\nМіністерства юстиції України та його заступники - щодо виконавчого\nпровадження, яке перебуває на виконанні у будь-якому структурному\nпідрозділі органів державної виконавчої служби;\n2) заступники начальника Головного управління юстиції\nМіністерства юстиції України в Автономній Республіці Крим,\nголовного управління юстиції в області, містах Києві та\nСевастополі - начальники управлінь державної виконавчої служби, їх\nзаступники - щодо виконавчого провадження, яке перебуває на\nвиконанні у відділі примусового виконання рішень таких управлінь і\nрайонних, міських (міст обласного значення), районних у містах\nвідділах державної виконавчої служби, підпорядкованих зазначеним\nуправлінням юстиції."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Витребування виконавчого провадження",
      "content": "1. Посадові особи, зазначені у статті 84 цього Закону, мають\nправо витребувати виконавче провадження з відповідного органу\nдержавної виконавчої служби для його перевірки.\n2. Про проведення перевірки виконавчого провадження та\nвитребування його матеріалів відповідною посадовою особою\nвиноситься постанова."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86. Перевірка законності виконавчого провадження",
      "content": "1. Посадові особи, зазначені у статті 84 цього Закону, можуть\nпроводити перевірку законності виконавчого провадження за\nдорученням вищої посадової особи, з власної ініціативи або під час\nрозгляду поданої відповідно до частини сьомої статті 82 цього\nЗакону скарги на постанову начальника підпорядкованого органу\nдержавної виконавчої служби, винесену за результатами розгляду\nскарги на рішення, дії (бездіяльність) державного виконавця, інших\nпосадових осіб державної виконавчої служби.\n2. Перевірка законності виконавчого провадження має бути\nпроведена протягом десяти робочих днів, а зведеного виконавчого\nпровадження - протягом п'ятнадцяти робочих днів з дня надходження\nвитребуваного виконавчого провадження.\n3. Постанова про проведення або результати перевірки\nзаконності виконавчого провадження може бути оскаржена в\nдесятиденний строк з дня її прийняття у порядку, встановленому цим\nЗаконом.\n4. На час проведення перевірки виконавче провадження може\nбути зупинено посадовою особою, яка його витребувала, про що\nзазначається в постанові.\n5. Про результати перевірки законності виконавчого\nпровадження посадовою особою, яка його витребувала, виноситься\nпостанова, яка є обов'язковою для виконання державними виконавцями\nта підлеглими посадовими особами державної виконавчої служби.\nСтаття 86-1. Нагляд за додержанням законів при виконанні\nсудових рішень у кримінальних справах\n1. Нагляд за додержанням законів при виконанні судових рішень\nу кримінальних справах здійснюється прокурором."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Захист прав сторін у виконавчому провадженні",
      "content": "1. Стягувач має право звернутися з позовом до юридичної\nособи, зазначеної у статті 3 цього Закону, яка зобов'язана\nздійснити стягнення коштів з боржника, у разі невиконання рішення\nз вини такої юридичної особи.\n2. Збитки, завдані державним виконавцем фізичним чи юридичним\nособам під час проведення виконавчого провадження, підлягають\nвідшкодуванню в порядку, встановленому законом."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Порядок видачі документів виконавчого провадження",
      "content": "1. У разі надходження ухвали суду про витребування або\nвилучення документа виконавчого провадження, відповідно до якої\nвитребується або вилучається документ виконавчого провадження,\nдержавний виконавець зобов'язаний не пізніше трьох днів виготовити\nкопію документа, що витребується або вилучається, засвідчити її\nвласним підписом із зазначенням посади, прізвища та дати, скріпити\nпечаткою органу державної виконавчої служби та надіслати до суду\nабо іншої особи чи органу, які витребовують або вилучають\nдокумент, або видати копію уповноваженій ними особі.\n2. У разі надходження ухвали суду про витребування або\nвилучення документа виконавчого провадження, відповідно до якої\nвитребується або вилучається оригінал документа виконавчого\nпровадження, державний виконавець зобов'язаний не пізніше трьох\nднів, якщо інший строк не встановлено судом, долучити копію\nдокумента, засвідчену в порядку, встановленому частиною першою\nцієї статті, до документів виконавчого провадження, після чого\nнадіслати цінним листом з описом вкладення оригінал документа до\nсуду, який його витребує або вилучає. Ухвала суду додається до\nдокументів виконавчого провадження.\n3. Державний виконавець зобов'язаний надати доступ до\nдокументів виконавчого провадження на виконання ухвали слідчого\nсудді, суду про тимчасовий доступ до речей і документів у порядку,\nпередбаченому Кримінальним процесуальним кодексом України\n( 4651-17 ). У разі якщо в ухвалі слідчого судді, суду міститься\nрозпорядження про надання можливості вилучення документів,\nдержавний виконавець зобов'язаний додати до документів виконавчого\nпровадження копію документа, засвідчену в порядку, встановленому\nчастиною першою цієї статті, після чого видати оригінал документа.\nКопія ухвали слідчого судді, суду про тимчасовий доступ до речей і\nдокументів, опис документів, які були вилучені на її виконання,\nдодаються до документів виконавчого провадження.\n4. Видача або надсилання оригіналів документів виконавчого\nпровадження допускається виключно у випадках та в порядку,\nвстановлених частинами другою і третьою цієї статті.\n5. Правила цієї статті не застосовуються до витребування\nвиконавчого провадження посадовими особами, зазначеними у\nстатті 84 цього Закону, що проводиться відповідно до статті 85\nцього Закону.\nГлава 10. ВІДПОВІДАЛЬНІСТЬ У ВИКОНАВЧОМУ ПРОВАДЖЕННІ\nСтаття 89. Відповідальність за невиконання рішення,\nщо зобов'язує боржника вчинити певні дії,\nта рішення про поновлення на роботі\n1. У разі невиконання без поважних причин у встановлений\nдержавним виконавцем строк рішення, що зобов'язує боржника\nвиконати певні дії, та рішення про поновлення на роботі державний\nвиконавець виносить постанову про накладення штрафу на боржника -\nфізичну особу від десяти до двадцяти неоподатковуваних мінімумів\nдоходів громадян; на посадових осіб - від двадцяти до сорока\nнеоподатковуваних мінімумів доходів громадян; на боржника -\nюридичну особу - від сорока до шістдесяти неоподатковуваних\nмінімумів доходів громадян та встановлює новий строк виконання.\n2. У разі повторного невиконання рішення боржником без\nповажних причин державний виконавець у тому ж порядку накладає на\nнього штраф у подвійному розмірі та звертається до правоохоронних\nорганів з поданням (повідомленням) про притягнення боржника до\nкримінальної відповідальності відповідно до закону.\nСтаття 90. Відповідальність за невиконання законних вимог\nдержавного виконавця та порушення вимог\nцього Закону\n1. За порушення вимог цього Закону, невиконання законних\nвимог державного виконавця фізичними, юридичними чи посадовими\nособами, несвоєчасне подання або неподання звітів про відрахування\nіз заробітної плати та інших доходів боржника, неподання або\nподання неправдивих відомостей про доходи і майновий стан\nборжника, а також неповідомлення боржником про зміну місця\nпроживання чи місцезнаходження або місця роботи (отримання\nдоходів), а також за неявку без поважних причин за викликом\nдержавного виконавця винні особи несуть відповідальність у\nвстановленому законом порядку.\n2. За наявності ознак кримінального правопорушення в діях\nособи, яка умисно перешкоджає виконанню рішення чи іншим чином\nпорушує вимоги закону про виконавче провадження, державний\nвиконавець складає акт про порушення і звертається до\nправоохоронних органів з поданням (повідомленням) про притягнення\nособи до кримінальної відповідальності відповідно до закону.\nГлава 11. Перехідні положення\n1. На період дії Закону України \"Про фінансову\nреструктуризацію\" ( 1414-19 ) положення цього Закону\nзастосовуються з урахуванням нижчезазначених підстав.\nВиконавче провадження щодо вимог стягувача підлягає\nобов’язковому зупиненню у разі:\n1) введення щодо вимог стягувача мораторію відповідно до\nстатті 21 Закону України \"Про фінансову реструктуризацію\"\n( 1414-19 );\n2) укладення стягувачем договору про відстрочку відповідно до\nстатті 22 Закону України \"Про фінансову реструктуризацію\". У\nтакому разі зупинення виконавчого провадження здійснюється\nвідповідно до умов, передбачених договором про відстрочку.\nЗупинення виконавчого провадження із зазначених підстав також\nпоширюється на стягнення заборгованості з податків і зборів.\nВиконавче провадження у випадках, передбачених цим пунктом,\nзупиняється до закінчення строку дії відповідних обставин.\nУ разі введення мораторію щодо вимог стягувача відповідно до\nстатті 21 Закону України \"Про фінансову реструктуризацію\"\n( 1414-19 ) забороняється на період дії такого мораторію\nвідчуження, у тому числі реалізація та примусове звернення\nстягнення на необоротні активи боржника, що не є предметом застави\n(іпотеки) на дату початку процедури реструктуризації відповідно до\nположень Закону України \"Про фінансову реструктуризацію\".\nПеребіг строку пред’явлення до виконання виконавчих\nдокументів зупиняється до завершення проведення процедури\nфінансової реструктуризації відповідно до статті 27 Закону України\n\"Про фінансову реструктуризацію\".\nТермін \"договір про відстрочку\" використовується у значенні,\nнаведеному у Законі України \"Про фінансову реструктуризацію\"\n( 1414-19 ).\nДодаток\nдо Закону України\nвід 21 квітня 1999 року\nN 606-XIV\nПЕРЕЛІК\nвидів майна громадян, на яке не може бути\nзвернено стягнення за виконавчими документами\nСтягнення за виконавчими документами не може бути звернено на\nтакі види майна та предмети, що належать боржникові на праві\nвласності або є його часткою у спільній власності, необхідні для\nборжника, членів його сім'ї та осіб, які перебувають на його\nутриманні.\n1. Носильні речі та предмети домашнього вжитку, необхідні\nборжникові та особам, які перебувають на його утриманні:\n1) одяг - з розрахунку на кожну особу: одне літнє або осіннє\nпальто, одне зимове пальто або кожух, один зимовий костюм (для\nжінок - два зимових плаття), один літній костюм (для жінок - два\nлітніх плаття), головні убори по одному на кожний сезон. Для\nжінок, крім того, дві літні хустки, одна тепла хустка (або шаль)\nта інший одяг, зношений більш як на 50 відсотків;\n2) взуття - по одній парі літнього, осіннього, зимового та\nінше взуття, зношене більш як на 50 відсотків;\n3) білизна - по дві зміни на кожну особу;\n4) постільні речі (матрац, подушка, два простирадла, дві\nнаволочки, ковдра) і два особистих рушники на кожну особу;\n5) необхідний кухонний посуд;\n6) один холодильник на сім'ю;\n7) меблі - по одному ліжку та стільцю на кожну особу, один\nстіл, одна шафа на сім'ю (крім меблевих гарнітурів, на які може\nбути звернено стягнення);\n8) усі дитячі речі.\n2. Продукти харчування, необхідні для особистого споживання\nборжнику, членам його сім'ї та особам, які перебувають на його\nутриманні, - з розрахунку на три місяці.\n3. Паливо, необхідне боржникові, членам його сім'ї та особам,\nякі перебувають на його утриманні, для приготування їжі та\nобігрівання приміщення протягом шести місяців.\n4. Одна корова, а у разі відсутності корови - одна телиця;\nякщо немає ні корови, ні телиці - одна коза, вівця чи свиня - в\nосіб, які займаються сільським господарством.\n5. Корм для худоби, який не підлягає вилученню в кількості,\nнеобхідній для годівлі худоби до початку її вигону на пасовище або\nдо збору нових кормів.\n6. Насіння, необхідне для чергової сівби (осінньої і\nвесняної), та незнятий урожай - в осіб, які займаються сільським\nгосподарством (крім земельних ділянок, на які накладено\nстягнення).\n7. Інструменти, необхідні для особистих професійних занять\n(швейні, музичні тощо)."
    }
  ],
  "definitions": []
}