{
  "id": "ua-law-591-14",
  "type": "statute",
  "title": "Про рослинний світ",
  "title_en": "",
  "short_name": "591-14",
  "status": "in_force",
  "issued_date": "1999-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/591-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про рослинний світ",
      "content": "Відносини у сфері охорони, використання та відтворення рослинного світу регулюються Конституцією України , законами України \"Про охорону навколишнього природного середовища \", \"Про природно-заповідний фонд України\" , Лісовим кодексом Україн и, цим Законом та іншими нормативно-правовими актами.\nВідносини у сфері охорони, використання та відтворення рослин і багаторічних насаджень сільськогосподарського призначення регулюються відповідним законодавством України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері охорони, використання та відтворення рослинного світу регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання законодавства України про рослинний світ",
      "content": "Завданням законодавства України про рослинний світ є регулювання суспільних відносин у сфері охорони, використання та відтворення дикорослих та інших несільськогосподарського призначення судинних рослин, мохоподібних, водоростей, лишайників, а також грибів, їх угруповань і місцезростань."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Визначення основних термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nрослинний світ - сукупність усіх видів рослин, а також грибів та утворених ними угруповань на певній території;\nдикорослі рослини - рослини, що природно зростають на певній території;\nприродні рослинні угруповання - сукупність видів рослин, що зростають в межах певних ділянок та перебувають у тісній взаємодії як між собою, так і з умовами довкілля;\nакліматизація - пристосування (адаптація) виду до нових умов існування у зв'язку зі штучним його переселенням;\nінтродукція - штучне введення виду до складу рослинного світу поза межами його природного ареалу;\nоб'єкти рослинного світу - дикорослі та інші несільськогосподарського призначення судинні рослини, мохоподібні, водорості, лишайники, а також гриби на всіх стадіях розвитку та утворені ними природні угруповання;\nприродні рослинні ресурси - об'єкти рослинного світу, що використовуються або можуть бути використані населенням, для потреб виробництва та інших потреб."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Природні рослинні ресурси загальнодержавного та місцевого значення",
      "content": "Природні рослинні ресурси за своєю екологічною, господарською, науковою, оздоровчою, рекреаційною цінністю та іншими ознаками поділяються на природні рослинні ресурси загальнодержавного та місцевого значення.\nДо природних рослинних ресурсів загальнодержавного значення належать:\nа) об'єкти рослинного світу у межах:\nвнутрішніх морських вод і територіального моря, континентального шельфу та виключної (морської) економічної зони України;\nповерхневих вод (озер, водосховищ, річок, каналів), що розташовані і використовуються на території більш ніж однієї області, а також їх приток усіх порядків;\nприродних та біосферних заповідників, національних природних парків, а також заказників, пам'яток природи, ботанічних садів, дендрологічних парків, зоологічних парків, парків-пам'яток садово-паркового мистецтва загальнодержавного значення;\nб) лісові ресурси державного значення;\nв) рідкісні і такі, що перебувають під загрозою зникнення, судинні рослини, мохоподібні, водорості, лишайники, а також гриби, види яких занесені до Червоної книги України;\nг) рідкісні і такі, що перебувають під загрозою зникнення, та типові природні рослинні угруповання, занесені до Зеленої книги України.\nДо природних рослинних ресурсів загальнодержавного значення законодавством України можуть бути віднесені й інші об'єкти рослинного світу.\nДо природних рослинних ресурсів місцевого значення відносяться дикорослі та інші несільськогосподарського призначення судинні рослини, мохоподібні, водорості, лишайники, а також гриби, не віднесені до природних рослинних ресурсів загальнодержавного значення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні вимоги до охорони, використання та відтворення рослинного світу",
      "content": "Під час здійснення діяльності, яка впливає на стан охорони, використання та відтворення рослинного світу, необхідно дотримуватися таких основних вимог:\nзбереження природної просторової, видової, популяційної та ценотичної різноманітності об'єктів рослинного світу;\nзбереження умов місцезростання дикорослих рослин і природних рослинних угруповань;\nнауково обгрунтованого, невиснажливого використання природних рослинних ресурсів;\nздійснення заходів щодо запобігання негативному впливу господарської діяльності на рослинний світ;\nохорони об'єктів рослинного світу від пожеж, захист від шкідників і хвороб;\nздійснення заходів щодо відтворення об'єктів рослинного світу;\nрегулювання поширення та чисельності дикорослих рослин і використання їх запасів з врахуванням інтересів охорони здоров'я населення.\nВказані вимоги враховуються під час розробки проектів законодавчих актів, загальнодержавних, міждержавних, регіональних програм та здійснення заходів з охорони, використання та відтворення рослинного світу."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Органи, що здійснюють державне управління у сфері охорони, використання та відтворення рослинного світу",
      "content": "Державне управління у сфері охорони, використання та відтворення рослинного світу здійснюють Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, місцеві органи виконавчої влади та органи місцевого самоврядування, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, та інші центральні органи виконавчої влади відповідно до їх компетенції."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Участь громадян та їх об'єднань у здійсненні заходів щодо охорони, використання та відтворення рослинного світу",
      "content": "Громадяни та їх об'єднання відповідно до законодавства мають право брати участь у розгляді центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, місцевими органами виконавчої влади та органами місцевого самоврядування питань, пов'язаних з охороною, використанням та відтворенням рослинного світу, сприяти цим органам у здійсненні заходів щодо охорони, невиснажливого використання та відтворення об'єктів рослинного світу, а також ініціювати відповідні заходи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Форми використання природних рослинних ресурсів",
      "content": "Використання природних рослинних ресурсів здійснюється в порядку загального або спеціального використання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Загальне використання природних рослинних ресурсів",
      "content": "У порядку загального використання природних рослинних ресурсів громадяни можуть збирати лікарську і технічну сировину, квіти, ягоди, плоди, гриби та інші харчові продукти для задоволення власних потреб, а також використовувати ці ресурси в рекреаційних, оздоровчих, культурно-освітніх та виховних цілях.\nЗагальне використання природних рослинних ресурсів здійснюється громадянами з додержанням правил, що затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, без надання їм відповідних дозволів.\nЗбирання у порядку загального використання дикорослих рослин, віднесених до переліку наркотиковмісних рослин, їх плодів, насіння, післяжнивних залишків, відходів сировини тощо, забороняється.\nТоргівля лікарськими і декоративними видами рослин та їх частинами (корені, стебла, плоди тощо), зібраними в порядку загального використання природних рослинних ресурсів, забороняється.\nЗагальне використання природних рослинних ресурсів у разі їх виснаження, різкого зменшення популяційної та ценотичної різноманітності тощо може бути обмежене Радою міністрів Автономної Республіки Крим, місцевими органами виконавчої влади та органами місцевого самоврядування, а також центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, іншими уповноваженими центральними органами виконавчої влади відповідно до їх компетенції."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Спеціальне використання природних рослинних ресурсів",
      "content": "Спеціальне використання природних рослинних ресурсів здійснюється за дозволом юридичними або фізичними особами для задоволення їх виробничих та наукових потреб, а також з метою отримання прибутку від реалізації цих ресурсів або продуктів їх переробки.\nЗа умови додержання вимог законодавства можуть здійснюватися такі види спеціального використання природних рослинних ресурсів:\nзбирання лікарських рослин;\nзаготівля деревини під час рубок головного користування;\nзаготівля живиці;\nзаготівля кори, лубу, деревної зелені, деревних соків тощо;\nзбирання квітів, ягід, плодів, горіхів, насіння, грибів, лісової підстилки, очерету тощо;\nзаготівля сіна;\nвипасання худоби.\nЗаконодавством України можуть передбачатися й інші види спеціального використання природних рослинних ресурсів.\nСпеціальне використання природних рослинних ресурсів загальнодержавного значення здійснюється за дозволом, що видається в порядку, який визначається Кабінетом Міністрів України, з урахуванням положень Закону України \"Про адміністративну процедуру\".\nСпеціальне використання природних рослинних ресурсів місцевого значення здійснюється за дозволом, що видається в порядку, який визначається Верховною Радою Автономної Республіки Крим та органами місцевого самоврядування, з урахуванням положень Закону України \"Про адміністративну процедуру\".\nЗаготівля деревини під час рубок головного користування, живиці на земельних ділянках лісового фонду здійснюється в порядку, що встановлюється Лісовим кодексом України. Інші види спеціального використання рослинних ресурсів на земельних ділянках лісового фонду здійснюються в порядку, що встановлюється цим Законом, Лісовим кодексом України та іншими нормативно-правовими актами.\nРеалізація лікарської та технічної сировини дикорослих рослин юридичними або фізичними особами, які не мають дозволу на спеціальне використання природних рослинних ресурсів, забороняється.\nНе потребують дозволу на спеціальне використання природних рослинних ресурсів:\nвласники земельних ділянок, на яких знаходяться об'єкти рослинного світу, крім тих, що занесені до Червоної книги України та Зеленої книги України;\nкористувачі (в тому числі орендарі) земельних ділянок, які їм надано для цільового призначення (ведення селянського (фермерського) господарства, особистого підсобного господарства, колективного садівництва, городництва, сінокосіння, випасання худоби), за винятком використання ними дикорослих судинних рослин, мохоподібних, водоростей, лишайників, а також грибів, види яких занесені до Червоної книги України, та природних рослинних угруповань, занесених до Зеленої книги України.\nФорма дозволу на спеціальне використання природних рослинних ресурсів встановлюється Кабінетом Міністрів України.\nВидача дозволів на спеціальне використання природних рослинних ресурсів здійснюється у межах лімітів їх використання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Ліміти спеціального використання природних рослинних ресурсів",
      "content": "Ліміти спеціального використання природних рослинних ресурсів загальнодержавного значення встановлюються на підставі науково обгрунтованих нормативів центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nПорядок встановлення лімітів спеціального використання природних рослинних ресурсів загальнодержавного значення затверджується Кабінетом Міністрів України.\nПорядок встановлення лімітів спеціального використання природних рослинних ресурсів місцевого значення визначається Верховною Радою Автономної Республіки Крим та органами місцевого самоврядування за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Збір за використання природних рослинних ресурсів",
      "content": "Загальне використання природних рослинних ресурсів в Україні здійснюється безоплатно.\nСпеціальне використання природних рослинних ресурсів є платним.\nРозмір збору за спеціальне використання природних рослинних ресурсів визначається з урахуванням природних запасів, поширення, цінності, можливості відтворення, продуктивності цих ресурсів.\nВід збору за спеціальне використання природних рослинних ресурсів звільняються:\nнауково-дослідні установи, навчальні та освітні заклади, що проводять наукові дослідження об'єктів рослинного світу з метою їх охорони, невиснажливого використання та відтворення, за винятком використання ними дикорослих судинних рослин, мохоподібних, водоростей, лишайників, а також грибів, види яких занесені до Червоної книги України, та природних рослинних угруповань, занесених до Зеленої книги України;\nвласники земельних ділянок;\nкористувачі (в тому числі орендарі) земельних ділянок, за винятком використання ними дикорослих судинних рослин, мохоподібних, водоростей, лишайників, а також грибів, види яких занесені до Червоної книги України, та природних рослинних угруповань, занесених до Зеленої книги України, для задоволення природними рослинними ресурсами власних потреб без права їх реалізації.\nПорядок визначення збору та нормативи плати за спеціальне використання природних рослинних ресурсів встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Розподіл збору за спеціальне використання природних рослинних ресурсів",
      "content": "Збір за спеціальне використання природних рослинних ресурсів загальнодержавного значення зараховується до відповідних бюджетів згідно з законодавством.\nЗбір за спеціальне використання природних рослинних ресурсів місцевого значення зараховується в повному розмірі до відповідних місцевих бюджетів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Мета використання природних рослинних ресурсів",
      "content": "Використання природних рослинних ресурсів за умови додержання встановлених вимог може здійснюватися з метою:\nприродоохоронною;\nрекреаційною;\nоздоровчою;\nкультурно-освітньою;\nвиховною;\nнауково-дослідною;\nгосподарською:\nа) для забезпечення потреб населення та виробництва у технічній, лікарській, пряно-ароматичній, харчовій сировині з дикорослих рослин;\nб) для випасання худоби, для забезпечення інших потреб тваринництва;\nв) для потреб бджільництва;\nг) для потреб мисливського та рибного господарства.\nПриродні рослинні ресурси можуть використовуватися з господарською метою і для інших потреб, передбачених законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Використання природних рослинних ресурсів з природоохоронною, рекреаційною, оздоровчою, культурно-освітньою та виховною метою",
      "content": "Використання природних рослинних ресурсів з природоохоронною, рекреаційною, оздоровчою, культурно-освітньою та виховною метою здійснюється в порядку загального використання."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Використання природних рослинних ресурсів з науково-дослідною метою",
      "content": "Для проведення науково-дослідних робіт, пов'язаних з використанням природних рослинних ресурсів, у встановленому земельним законодавством порядку можуть визначатися спеціальні земельні ділянки, на яких зростають об'єкти рослинного світу.\nПравила використання природних рослинних ресурсів з науково-дослідною метою затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nУ разі виявлення порушення законодавства про рослинний світ та використання природних рослинних ресурсів не з науково-дослідною метою у встановленому законодавством порядку може бути прийняте рішення про обмеження або заборону використання природних рослинних ресурсів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Використання природних рослинних ресурсів для забезпечення потреб виробництва у технічній, лікарській, пряно-ароматичній, харчовій сировині з дикорослих рослин",
      "content": "Промислове збирання технічної, лікарської, пряно-ароматичної, харчової сировини з дикорослих рослин провадиться з урахуванням принципів невиснаження природних рослинних ресурсів, збереження сприятливих умов для життя диких тварин та охорони довкілля.\nЗакупівля лікарської та технічної сировини з дикорослих рослин у юридичних або фізичних осіб здійснюється за умови наявності у них дозволів на спеціальне використання природних рослинних ресурсів.\nЗбирання технічної, лікарської, пряно-ароматичної, харчової сировини з дикорослих рослин здійснюється відповідно до Правил, що затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Використання природних рослинних ресурсів для випасання худоби та забезпечення інших потреб тваринництва",
      "content": "Використання природних рослинних ресурсів для випасання худоби та забезпечення інших потреб тваринництва здійснюється на земельних ділянках, що визначаються в установленому земельним законодавством порядку.\nВикористання природних рослинних ресурсів для випасання худоби та забезпечення інших потреб тваринництва забороняється, якщо це може призвести до деградації земель, зайнятих об'єктами рослинного світу, або перешкоджає їх своєчасному природному відтворенню."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Використання природних рослинних ресурсів для потреб бджільництва",
      "content": "Використання природних рослинних ресурсів для потреб бджільництва здійснюється безоплатно і без отримання дозволу на спеціальне використання природних рослинних ресурсів шляхом розміщення пасік на відповідних земельних ділянках за погодженням з власником, користувачем (в тому числі орендарем) такої ділянки."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Використання природних рослинних ресурсів для потреб мисливського і рибного господарства",
      "content": "Використання природних рослинних ресурсів для потреб мисливського і рибного господарства здійснюється з врахуванням вимог цього Закону, а також земельного, водного законодавства та нормативно-правових актів з питань ведення мисливського і рибного господарства.\nЮридичні або фізичні особи, які здійснюють ведення мисливського і рибного господарства, зобов'язані здійснювати заходи щодо охорони природних рослинних угруповань на території закріплених за ними мисливських угідь та рибогосподарських водойм."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Особливості використання природних рослинних ресурсів, які знаходяться на земельних ділянках, що зазнали радіоактивного забруднення",
      "content": "Використання природних рослинних ресурсів, які знаходяться на земельних ділянках, що зазнали радіоактивного забруднення, здійснюється в порядку, встановленому Законом України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\", цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Регулювання поширення і чисельності окремих видів дикорослих рослин",
      "content": "З метою охорони здоров'я населення, запобігання захворюванню тварин та заподіянню збитків рослинному світу, господарюючим суб'єктам можуть здійснюватися заходи, спрямовані на регулювання поширення і чисельності окремих видів дикорослих рослин (отруйних, наркотиковмісних, карантинних тощо).\nЦі заходи не повинні завдавати шкоди іншим об'єктам рослинного та тваринного світу.\nПерелік дикорослих видів рослин, поширення і чисельність яких підлягають регулюванню, а також порядок здійснення відповідних заходів щодо регулювання їх поширення і чисельності визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням із відповідними центральними органами виконавчої влади."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відтворення природних рослинних ресурсів",
      "content": "Відтворення природних рослинних ресурсів здійснюється власниками та користувачами (в тому числі орендарями) земельних ділянок, на яких знаходяться об'єкти рослинного світу.\nВідтворення природних рослинних ресурсів забезпечується:\nсприянням природному відновленню рослинного покриву;\nштучним поновленням природних рослинних ресурсів;\nзапобіганням небажаним змінам природних рослинних угруповань та негативному впливу на них господарської діяльності;\nзупиненням (тимчасово) господарської діяльності з метою створення умов для відновлення деградованих природних рослинних угруповань.\nОбсяги робіт з відтворення природних рослинних ресурсів і способи їх проведення визначаються проектами, що затверджуються центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Способи відтворення природних рослинних ресурсів",
      "content": "Роботи, пов'язані з відтворенням природних рослинних ресурсів, здійснюються способами, що забезпечують їх відтворення в найкоротші терміни та не суперечать чинному законодавству і не завдають шкоди здоров'ю людини та довкіллю.\nПравила відтворення природних рослинних ресурсів затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Охорона рослинного світу",
      "content": "Охорона рослинного світу передбачає здійснення комплексу заходів, спрямованих на збереження просторової, видової, популяційної та ценотичної різноманітності і цілісності об'єктів рослинного світу, охорону умов їх місцезростання, збереження від знищення, пошкодження, захист від пожеж, шкідників і хвороб, а також невиснажливе використання.\nОхорона рослинного світу здійснюється центральними та місцевими органами виконавчої влади, органами місцевого самоврядування, власниками та користувачами (в тому числі орендарями) земельних ділянок, на яких знаходяться об'єкти рослинного світу, а також користувачами природних рослинних ресурсів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Забезпечення охорони рослинного світу",
      "content": "Охорона рослинного світу забезпечується:\n1) встановленням правил і норм охорони, використання та відтворення об'єктів рослинного світу;\n2) забороною та обмеженням використання природних рослинних ресурсів у разі необхідності;\n3) здійсненням оцінки впливу на довкілля та інших заходів з метою запобігання загибелі об'єктів рослинного світу в результаті господарської діяльності;\n4) захистом земель, зайнятих об'єктами рослинного світу, від пожеж, ерозії, селей, підтоплення, затоплення, заболочення, засолення, висушення, ущільнення, засмічення, забруднення промисловими і побутовими відходами і стоками, хімічними й радіоактивними речовинами та від іншого несприятливого впливу;\n5) створенням та оголошенням територій та об'єктів природно-заповідного фонду;\n6) організацією наукових досліджень, спрямованих на забезпечення здійснення заходів щодо охорони та відтворення об'єктів рослинного світу;\n7) розвитком системи інформування про об'єкти рослинного світу та вихованням у громадян дбайливого ставлення до них;\n8) створенням системи державного обліку та здійсненням державного контролю за охороною, використанням та відтворенням рослинного світу;\n9) занесенням рідкісних і таких, що перебувають під загрозою зникнення, видів рослин до Червоної книги України, та рідкісних і таких, що перебувають під загрозою зникнення, та типових природних рослинних угруповань - до Зеленої книги України;\n10) встановленням юридичної відповідальності за порушення порядку охорони та використання природних рослинних ресурсів;\n11) здійсненням інших заходів і встановленням законодавством інших вимог щодо охорони рослинного світу."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Збереження умов місцезростання об'єктів рослинного світу",
      "content": "Підприємства, установи, організації та громадяни, діяльність яких пов'язана з розміщенням, проектуванням, реконструкцією, забудовою населених пунктів, підприємств, споруд та інших об'єктів, а також введенням їх в експлуатацію, повинні передбачати і здійснювати заходи щодо збереження умов місцезростання об'єктів рослинного світу.\nБудівництво, введення в експлуатацію підприємств, споруд та інших об'єктів і застосування технологій, що викликають порушення стану та умов місцезростання об'єктів рослинного світу, засмічення, а також забруднення хімічними та іншими токсичними речовинами територій, зайнятих ними, забороняється.\nВипалювання сухої рослинності або її залишків здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nЗ територій, відведених під забудову населених пунктів, підприємств, споруд та інших об'єктів, будівництво доріг, трубопроводів, ліній електропередачі і зв'язку, а також з тих земель, що підлягають затопленню, рідкісні рослини і такі, що перебувають під загрозою зникнення, повинні бути пересаджені на ділянки з однотипними умовами місцезростання. Пересаджувати такі рослини зобов'язані юридичні або фізичні особи, які здійснюють цю забудову."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Врахування вимог щодо охорони рослинного світу під час проведення експертизи та здійснення оцінки впливу на довкілля",
      "content": "Під час проведення експертизи проектів схем розвитку і розміщення продуктивних сил, генеральних планів розвитку населених пунктів, схем районного планування та іншої документації, а також під час здійснення оцінки впливу на довкілля, проектів будівництва і реконструкції (розширення, технічного переоснащення) підприємств, споруд та інших об'єктів, впровадження нової техніки, технології обов'язково повинен враховуватися їх вплив на стан рослинного світу та умови його місцезростання."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Врахування вимог щодо охорони об'єктів рослинного світу під час розробки і встановлення екологічних нормативів",
      "content": "Під час розробки і встановлення екологічних нормативів повинні враховуватися вимоги щодо охорони об'єктів рослинного світу, передбачені цим Законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Охорона рідкісних і таких, що перебувають під загрозою зникнення, видів рослин",
      "content": "Рідкісні і такі, що перебувають під загрозою зникнення, види рослин, що зростають в природних умовах на території України, в межах її територіальних вод, континентального шельфу та виключної (морської) економічної зони, підлягають особливій охороні і заносяться до Червоної книги України.\nВиди рослин, які не занесені до Червоної книги України, але є рідкісними або такими, що перебувають під загрозою зникнення на території Автономної Республіки Крим, областей, міст Києва і Севастополя, можуть заноситися до Переліку видів рослин, що підлягають особливій охороні на цих територіях. Перелік та Положення про нього затверджуються Верховною Радою Автономної Республіки Крим, відповідними обласними, Київською та Севастопольською міськими радами."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Охорона рідкісних і таких, що перебувають під загрозою зникнення, та типових природних рослинних угруповань",
      "content": "Рідкісні і такі, що перебувають під загрозою зникнення, та типові природні рослинні угруповання підлягають охороні на всій території України і заносяться до Зеленої книги України.\nПорядок ведення Зеленої книги України визначається Положенням про неї, яке затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Ввезення в Україну і вивезення за її межі об'єктів рослинного світу",
      "content": "Ввезення в Україну і вивезення за її межі об’єктів рослинного світу здійснюються за правилами, встановленими законодавством України, у тому числі міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\nДокументи (дозволи або сертифікати), що видаються уповноваженими органами України відповідно до Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , вносяться такими органами до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" відповідно до Митного кодексу України у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", в день видачі таких документів.\nМитні органи здійснюють митні формальності, необхідні для випуску у відповідний митний режим об’єктів рослинного світу, що є об’єктами регулювання зазначеної Конвенції, на підставі документів (дозволів або сертифікатів), отриманих від уповноважених органів України з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Інтродукція та акліматизація рослин",
      "content": "Вимоги щодо проведення переселення окремих видів рослин у місцевості, де вони раніше не росли (інтродукції), та акліматизації дикорослих рослин визначаються Положенням про інтродукцію та акліматизацію рослин, яке розробляється і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням із Національною академією наук України та центральним органом виконавчої влади, що забезпечує формування державної політики у сфері карантину та захисту рослин."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Селекція рослин",
      "content": "Питання селекції дикорослих рослин регулюються спеціальним законодавством."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Ботанічні колекції",
      "content": "Ботанічні колекції (колекції ботанічних садів, дендраріїв, дендропарків, оранжерей, а також гербарії, банки насіння та інші види ботанічних колекцій), що мають наукову, культурно-освітню, навчально-виховну та іншу державну цінність, підлягають державному обліку.\nПравила створення, поповнення, зберігання, державного обліку, а також використання, торгівлі, ввезення, пересилання і вивезення за межі України ботанічних колекцій та їх об'єктів затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням із центральними органами виконавчої влади, що забезпечують формування державної політики у сферах карантину та захисту рослин, центральним органом виконавчої влади, що реалізує державну митну політику, та іншими заінтересованими центральними органами виконавчої влади, а також Національною академією наук України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Державний контроль у галузі охорони, використання та відтворення рослинного світу",
      "content": "Державний контроль у галузі охорони, використання та відтворення рослинного світу здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, місцевими державними адміністраціями, іншими уповноваженими на це органами виконавчої влади відповідно до законодавства України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Громадський контроль у галузі охорони, використання та відтворення рослинного світу",
      "content": "Громадський контроль у галузі охорони, використання та відтворення рослинного світу здійснюється громадськими інспекторами з охорони довкілля.\nПовноваження громадських інспекторів, що здійснюють контроль за охороною, використанням та відтворенням рослинного світу, визначаються згідно з Законом України \"Про охорону навколишнього природного середовища\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Державний облік і кадастр рослинного світу",
      "content": "Державний облік і кадастр рослинного світу ведуться з метою обліку кількісних, якісних та інших характеристик природних рослинних ресурсів, обсягу, характеру та режиму їх використання, а також для здійснення систематичного контролю за якісними і кількісними змінами в рослинному світі і для забезпечення органів виконавчої влади та органів місцевого самоврядування, а також власників та користувачів (в тому числі орендарів) земельних ділянок, на яких знаходяться об'єкти рослинного світу, відомостями про стан рослинного світу.\nДержавний облік і кадастр рослинного світу містять систему відомостей і документів про розподіл об'єктів рослинного світу між власниками і користувачами (в тому числі орендарями) земельних ділянок, кількісні та якісні характеристики народногосподарської і наукової цінності рослинних ресурсів, поділ природних рослинних угруповань на категорії, економічну оцінку технічних, кормових, лікарських, харчових та інших властивостей природних рослинних ресурсів, інші дані про рослинні природні ресурси, необхідні для забезпечення їх невиснажливого використання, відтворення й ефективної охорони.\nДержавний кадастр рослинного світу включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\nПорядок ведення державного обліку і кадастру рослинного світу визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Моніторинг рослинного світу",
      "content": "Моніторинг рослинного світу є складовою частиною моніторингу навколишнього природного середовища і здійснюється в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Відповідальність за порушення законодавства про рослинний світ",
      "content": "Порушення законодавства про рослинний світ тягне за собою дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність згідно з законами України.\nВідповідальність за порушення законодавства про рослинний світ несуть особи, винні у:\nсамовільному спеціальному використанні природних рослинних ресурсів;\nпорушенні правил загального використання природних рослинних ресурсів;\nпротиправному знищенні або пошкодженні об'єктів рослинного світу;\nпорушенні вимог охорони умов місцезростання об'єктів рослинного світу;\nпорушенні вимог щодо охорони, використання та відтворення рослинного світу під час проектування, розміщення, будівництва, реконструкції, введення в дію, експлуатації споруд та об'єктів, застосування технологій, які негативно впливають на стан об'єктів рослинного світу;\nперевищенні лімітів використання природних рослинних ресурсів;\nсамовільному проведенні інтродукції та акліматизації дикорослих видів рослин;\nреалізації лікарської та технічної сировини дикорослих рослин, зібраної без дозволу на спеціальне використання природних рослинних ресурсів;\nзакупівлі лікарської та технічної сировини дикорослих рослин у юридичних або фізичних осіб, які не мають дозволу на їх спеціальне використання;\nпорушенні правил вивезення за межі України і ввезення на її територію об'єктів рослинного світу;\nневнесенні збору за використання природних рослинних ресурсів у встановлені строки.\nЗаконами України може бути встановлено відповідальність і за інші види порушень у сфері охорони, використання та відтворення рослинного світу."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством про рослинний світ, то застосовуються норми міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом року:\nподати на розгляд Верховної Ради України пропозиції про приведення законів України у відповідність із Законом України \"Про рослинний світ\";\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}