{
  "id": "ua-law-582-14",
  "type": "statute",
  "title": "Закон України (582-14)",
  "title_en": "",
  "short_name": "582-14",
  "status": "in_force",
  "issued_date": "1999-04-08",
  "url": "https://zakon.rada.gov.ua/laws/show/582-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Угоди про підтримку і розвиток малого\nпідприємництва в державах - учасницях СНД\n\n( Відомості Верховної Ради України (ВВР), 1999, N 19, ст.180 )\nВерховна Рада України п о с т а н о в л я є :\nУгоду про підтримку і розвиток малого підприємництва в\nдержавах - учасницях СНД, підписану 17 січня 1997 року в м. Москві\n( 997_046 ), ратифікувати з такими заявами і застереженнями:\n1. Україна заявляє, що оскільки вона не є учасницею Договору\nпро створення Економічного союзу від 24 вересня 1993 року\n( 997_035 ) та не підписала Статут Співдружності Незалежних\nДержав, під час виконання положень цієї Угоди не буде керуватися\nзазначеними документами.\n2. Україна бере на себе зобов'язання виконувати: статтю 5 Угоди, за винятком положення про тимчасове\nзастосування з дня підписання; статтю 9 Угоди, за винятком положення про врегулювання\nфінансових та інших зобов'язань, які виникли за час дії Угоди.\n3. Україна погоджується з тим, що відповідно до абзацу\nчетвертого розділу II Положення про Консультативну раду з\nпідтримки і розвитку малого підприємництва в державах - учасницях\nСНД зазначена Рада буде сприяти суб'єктам підприємницької\nдіяльності в створенні міждержавних і національних\nкредитно-фінансових інститутів, лізингових, інвестиційних та інших\nфондів і структур для стійкого розвитку малого підприємництва.\n4. Україна заявляє, що буде застосовувати Положення про\nКонсультативну раду з підтримки і розвитку малого підприємництва в\nдержавах - учасницях СНД, за винятком абзацу п'ятого розділу III,\nа саме - положення про здійснення контактів з питань\nспівробітництва в розвиткові малого підприємництва з відповідними\nорганами держав, які не є учасницями Угоди, міжнародними\nорганізаціями.\n\nГолова Верховної Ради України О.ТКАЧЕНКО\n\nм. Київ, 8 квітня 1999 року\nN 582-XIV\n\nПро ратифікацію Угоди про підтримку і розвиток малого підприємництва в державах - учасницях СНД\nЗакон України від 08.04.1999 № 582-XIV\n\nПрийняття від 08.04.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/582-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}