{
  "id": "ua-law-568-14",
  "type": "statute",
  "title": "Закон України (568-14)",
  "title_en": "",
  "short_name": "568-14",
  "status": "in_force",
  "issued_date": "1999-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/568-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про оподаткування прибутку підприємств\"\n( Відомості Верховної Ради України (ВВР), 1999, N 28, ст.229 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести такі зміни до Закону України \"Про оподаткування\nприбутку підприємств\" ( 334/94-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 27, ст.181, N 47, ст.294; 1998 р., N 10,\nст.35, N 18, ст.94, N 26, ст.151; 1999 р., N 8, ст.55):\n1. Підпункт 8.3.1 пункту 8.3 статті 8 доповнити абзацом\nдругим такого змісту:\n\"Суми амортизаційних відрахувань вилученню до бюджету не\nпідлягають, а також не можуть бути базою для нарахування будь-яких\nподатків, зборів (обов'язкових платежів)\".\n2. У статті 22:\nабзаци перший - восьмий пункту 22.4 замінити абзацами першим\n- четвертим такого змісту:\n\"У 1999 бюджетному році суми амортизаційних відрахувань\nвизначаються та враховуються при визначенні об'єкта оподаткування\nу порядку, встановленому пунктом 3.1 статті 3 цього Закону, із\nзастосуванням понижуючого коефіцієнта 0,8 до норм амортизації,\nвстановлених пунктом 8.6 статті 8 цього Закону. При цьому частина\nподатку на прибуток підлягає зарахуванню до Державного бюджету\nУкраїни.\nУ разі коли за результатами звітного (податкового) періоду\nрозрахункова сума, яка визначається як 30 відсотків від різниці\nміж сумою амортизаційних відрахувань звітного (податкового)\nперіоду, визначеною із застосуванням норм амортизації,\nвстановлених пунктом 8.6 статті 8 цього Закону, та сумою\nамортизаційних відрахувань цього ж звітного (податкового) періоду,\nвизначеною із застосуванням понижуючого коефіцієнта, є меншою або\nдорівнює сумі нарахованого податку на прибуток такого звітного\n(податкового) періоду, до Державного бюджету України спрямовується\nсума податку на прибуток, що дорівнює такій розрахунковій сумі.\nУ разі коли така розрахункова сума є більшою, ніж сума\nнарахованого податку на прибуток, до Державного бюджету України\nспрямовується сума фактично нарахованого податку на прибуток. При\nцьому перевищення розрахункової суми над сумою нарахованого\nподатку на прибуток не враховується при визначенні податкових\nзобов'язань з податку на прибуток підприємств наступних звітних\n(податкових) періодів.\nДля суб'єктів господарської діяльності, які відповідно до\nзакону сплачують єдиний (фіксований) податок або не є платниками\nподатку з прибутку відповідно до пункту 10.1 статті 10 цього\nЗакону, норми, визначені абзацами першим - третім цього пункту, не\nзастосовуються\".\nУ зв'язку з цим абзаци дев'ятий - одинадцятий вважати\nвідповідно абзацами п'ятим - сьомим.\n3. Пункт 22.24 виключити.\nУ зв'язку з цим пункт 22.25 вважати пунктом 22.24.\nII. Цей Закон набирає чинності з дня його опублікування та\nзастосовується платниками податку при визначенні податкових\nзобов'язань з 1 квітня 1999 року, крім суб'єктів господарської\nдіяльності, визначених у абзаці четвертому пункту 22.4 статті 22\nЗакону України \"Про оподаткування прибутку підприємств\", для яких\nнорми цього Закону застосовуються з 1 січня 1999 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 квітня 1999 року\nN 568-XIV\n\nПро внесення змін до Закону України \"Про оподаткування прибутку підприємств\"\nЗакон України від 06.04.1999 № 568-XIV\n\nВтрата чинності від 01.04.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/568-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}