{
  "id": "ua-law-563-14",
  "type": "statute",
  "title": "Закон України (563-14)",
  "title_en": "",
  "short_name": "563-14",
  "status": "in_force",
  "issued_date": "1999-03-25",
  "url": "https://zakon.rada.gov.ua/laws/show/563-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо здійснення окремих виплат органами\nсоціального захисту населення\n\n( Відомості Верховної Ради України (ВВР), 1999, N 19, ст.174 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до деяких законів України такі зміни:\n1. Перше речення частини п'ятої статті 48 Закону України \"Про\nстатус і соціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 13, ст. 178, N 37, ст. 543) викласти в такій\nредакції:\n\"Щорічна допомога на оздоровлення виплачується громадянам за\nмісцем їх проживання органами соціального захисту населення\".\n2. Статті 19, 25, 37 і 55 Закону України \"Про державну\nдопомогу сім'ям з дітьми\" ( 2811-12 ) (Відомості Верховної Ради\nУкраїни, 1993 р., N 5, ст. 21) викласти в такій редакції:\n\" Стаття 19. Органи, що призначають і здійснюють виплату\nдопомоги\nОдноразова допомога при народженні дитини призначається і\nвиплачується органами соціального захисту населення за місцем\nпроживання одного з батьків\";\n\" Стаття 25. Органи, що призначають і здійснюють виплату\nдопомоги\nДопомога по догляду за дитиною до досягнення нею трирічного\nвіку призначається і виплачується органами соціального захисту\nнаселення за місцем проживання особи, яка здійснює догляд за\nдитиною\";\n\" Стаття 37. Органи, що призначають і здійснюють грошові\nвиплати\nГрошові виплати матерям (батькам), зайнятим доглядом трьох і\nбільше дітей віком до 16 років, призначаються і виплачуються\nорганами соціального захисту населення за місцем проживання.\nВиплати призначаються і виплачуються одному з батьків\";\n\" Стаття 55. Органи, що призначають і здійснюють виплату\nдопомоги\nДопомога на дітей віком до 16 років (учнів - до 18 років)\nпризначається і виплачується органами соціального захисту\nнаселення за місцем проживання. Допомога призначається і\nвиплачується одному з батьків\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 25 березня 1999 року\nN 563-XIV\n\nПро внесення змін до деяких законів України щодо здійснення окремих виплат органами соціального захисту населення\nЗакон України від 25.03.1999 № 563-XIV\n\nПрийняття від 25.03.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/563-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}