{
  "id": "ua-law-555-14",
  "type": "statute",
  "title": "Закон України (555-14)",
  "title_en": "",
  "short_name": "555-14",
  "status": "in_force",
  "issued_date": "1999-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/555-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 5403-VI ( 5403-17 ) від 02.10.2012, ВВР,\n2013, N 34-35, ст.458 }\nПро внесення змін до Закону України\n\"Про Цивільну оборону України\"\n( Відомості Верховної Ради України (ВВР), 1999, N 19, ст.171 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про Цивільну оборону України\"\n( 2974-12 ) (Відомості Верховної Ради України, 1993 р., N 14,\nст. 124) такі зміни:\n1. Частину першу преамбули викласти в такій редакції:\n\"Кожен має право на захист свого життя і здоров'я від\nнаслідків аварій, катастроф, пожеж, стихійного лиха та на вимогу\nгарантій забезпечення реалізації цього права від Кабінету\nМіністрів України, міністерств та інших центральних органів\nвиконавчої влади, місцевих державних адміністрацій, органів\nмісцевого самоврядування, керівництва підприємств, установ і\nорганізацій незалежно від форм власності і підпорядкування\".\n2. У частині другій статті 1:\nв абзаці другому слово \"державної\" виключити;\nабзац третій викласти в такій редакції:\n\"органи повсякденного управління процесами захисту населення\nу складі міністерств, інших центральних органів виконавчої влади,\nмісцевих державних адміністрацій, керівництва підприємств, установ\nі організацій незалежно від форм власності і підпорядкування\";\nдоповнити частину абзацами такого змісту:\n\"центральний орган виконавчої влади з питань надзвичайних\nситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи;\nкурси та навчальні заклади підготовки і перепідготовки\nфахівців та населення з питань цивільної оборони;\nслужби цивільної оборони\".\n3. Статтю 3 викласти в такій редакції:\n\" Стаття 3. Керівництво Цивільною обороною України відповідно\nдо її побудови покладається на Кабінет Міністрів України,\nміністерства, інші центральні органи виконавчої влади, Раду\nміністрів Автономної Республіки Крим, місцеві державні\nадміністрації, керівників підприємств, установ і організацій\nнезалежно від форм власності і підпорядкування.\nНачальником Цивільної оборони України є Прем'єр-міністр\nУкраїни, а його заступником - керівник центрального органу\nвиконавчої влади з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи;\nначальником цивільної оборони Автономної Республіки Крим є Голова\nРади міністрів Автономної Республіки Крим; начальниками цивільної\nоборони згідно з адміністративно-територіальним устроєм України є\nголови місцевих державних адміністрацій; начальниками цивільної\nоборони в міністерствах, інших центральних органах виконавчої\nвлади, на підприємствах, в установах і організаціях є їх\nкерівники.\nБезпосереднє виконання завдань цивільної оборони здійснюється\nпостійно діючими органами управління у справах цивільної оборони,\nу тому числі створеними у складі підприємств, установ і\nорганізацій силами та службами цивільної оборони.\nЗавдання, функції та повноваження органів управління у\nсправах цивільної оборони визначаються цим Законом і Положенням\nпро органи управління у справах цивільної оборони, яке\nзатверджується Кабінетом Міністрів України.\nОргани управління у справах цивільної оборони, які входять до\nскладу місцевих державних адміністрацій, є підрозділами подвійного\nпідпорядкування\".\n4. Назву розділу II викласти в такій редакції:\n\"ПОВНОВАЖЕННЯ ОРГАНІВ ВИКОНАВЧОЇ ВЛАДИ, ВИКОНАВЧИХ ОРГАНІВ\nМІСЦЕВОГО САМОВРЯДУВАННЯ, КЕРІВНИКІВ ПІДПРИЄМСТВ,\nУСТАНОВ І ОРГАНІЗАЦІЙ З ПИТАНЬ ЦИВІЛЬНОЇ ОБОРОНИ\".\n5. Статті 4, 5 і 6 викласти в такій редакції:\n\" Стаття 4. Кабінет Міністрів України:\nзабезпечує здійснення заходів щодо попередження надзвичайних\nситуацій та ліквідації їх наслідків;\nрозподіляє міста і території за групами, а юридичних осіб -\nза категоріями щодо реалізації заходів з цивільної оборони;\nстворює резерви засобів індивідуального захисту і майна\nцивільної оборони, матеріально-технічних та інших фондів на\nвипадок надзвичайних ситуацій у мирний і воєнний час, а також\nвизначає їх обсяг і порядок використання;\nвживає заходів щодо забезпечення готовності органів\nуправління у справах цивільної оборони, сил і засобів цивільної\nоборони до дій в умовах надзвичайних ситуацій;\nстворює єдину систему підготовки органів управління у справах\nцивільної оборони, сил цивільної оборони та населення до дій в\nумовах надзвичайних ситуацій;\nвизначає порядок створення спеціалізованих професійних та\nневоєнізованих пошуково-рятувальних формувань;\nзадовольняє мобілізаційні потреби військ, органів управління\nу справах цивільної оборони та установ цивільної оборони.\nСтаття 5. Міністерства, інші центральні органи виконавчої\nвлади, Рада міністрів Автономної Республіки Крим, місцеві державні\nадміністрації, виконавчі органи сільських, селищних, міських рад в\nмежах своїх повноважень забезпечують вирішення питань цивільної\nоборони, здійснення заходів щодо захисту населення і місцевостей\nпід час надзвичайних ситуацій, сприяють органам управління у\nсправах цивільної оборони у виконанні покладених на них завдань.\nСтаття 6. Центральний орган виконавчої влади з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи:\nзабезпечує здійснення державної політики у сфері цивільної\nоборони, захисту населення і місцевостей від наслідків\nнадзвичайних ситуацій, попередження цих ситуацій;\nорганізовує розроблення і здійснення відповідних заходів з\nцивільної оборони;\nкерує діяльністю підпорядкованих йому органів управління у\nсправах цивільної оборони та спеціалізованих формувань, військами\nцивільної оборони;\nздійснює контроль за виконанням вимог цивільної оборони,\nстаном готовності сил і засобів цивільної оборони, проведенням\nрятувальних та інших невідкладних робіт у разі виникнення\nнадзвичайних ситуацій;\nкоординує діяльність центральних органів виконавчої влади,\nРади міністрів Автономної Республіки Крим, місцевих державних\nадміністрацій, виконавчих органів місцевого самоврядування та\nюридичних осіб щодо ліквідації наслідків надзвичайних ситуацій,\nпроведення пошуку і рятування людей;\nздійснює оповіщення населення про загрозу виникнення або\nвиникнення надзвичайної ситуації, забезпечує належне\nфункціонування відомчих територіальних і локальних систем\nоповіщення;\nздійснює навчання населення, представників органів управління\nі сил цивільної оборони з питань захисту і дій у надзвичайних\nситуаціях;\nорганізовує фінансове і матеріально-технічне забезпечення\nвійськ цивільної оборони, пошуково-рятувальних та інших\nпідпорядкованих йому спеціалізованих формувань;\nстворює згідно із законодавством підприємства з виробництва\nспеціальної і аварійно-рятувальної техніки, засобів захисту\nнаселення і контролю тощо\".\n6. Статтю 7 виключити.\n7. У статті 8:\nчастину першу викласти в такій редакції:\n\" Стаття 8. Керівництво підприємств, установ і організацій\nнезалежно від форм власності і підпорядкування забезпечує своїх\nпрацівників засобами індивідуального та колективного захисту,\nорганізовує здійснення евакозаходів, створює сили для ліквідації\nнаслідків надзвичайних ситуацій та забезпечує їх готовність до\nпрактичних дій, виконує інші заходи з цивільної оборони і несе\nпов'язані з цим матеріальні та фінансові витрати в порядку та\nобсягах, передбачених законодавством\";\nчастину другу доповнити словами \"в обсягах, передбачених\nвідповідними нормативно-правовими актами\";\nу частині третій слова \"від аварій\" замінити словами \"від\nнаслідків аварій на цих об'єктах\".\n8. Частину другу статті 9 викласти в такій редакції:\n\"Війська цивільної оборони підпорядковуються керівникові\nцентрального органу виконавчої влади з питань надзвичайних\nситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи\".\n9. У статті 10:\nчастину першу викласти в такій редакції:\n\" Стаття 10. Для виконання специфічних робіт, пов'язаних з\nрадіаційною та хімічною небезпекою, значними руйнуваннями\nвнаслідок землетрусу, аварійними ситуаціями на нафтогазодобувних\nпромислах, проведення профілактичних та відновлювальних робіт, у\nтому числі й поза межами України, у встановленому законодавством\nпорядку можуть створюватися спеціалізовані формування, що\nпідпорядковуються центральному органу виконавчої влади з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи\";\nу частині другій слова \"за Статутом, який\" замінити словами\n\"згідно з Положенням про Цивільну оборону України, яке\".\n10. Частину першу статті 11 викласти в такій редакції:\n\" Стаття 11. Невоєнізовані формування цивільної оборони\nстворюються в областях, районах, містах Києві та Севастополі, на\nпідприємствах, в установах і організаціях незалежно від форм\nвласності і підпорядкування у порядку, визначеному Кабінетом\nМіністрів України\".\n11. Статтю 12 викласти в такій редакції:\n\" Стаття 12. Для забезпечення заходів з цивільної оборони,\nзахисту населення і місцевостей від наслідків надзвичайних\nситуацій та проведення спеціальних робіт у міністерствах, інших\nцентральних органах виконавчої влади, місцевих державних\nадміністраціях, на підприємствах, в установах і організаціях\nнезалежно від форм власності і підпорядкування створюються\nспеціалізовані служби цивільної оборони: енергетики, захисту\nсільськогосподарських тварин і рослин, інженерні,\nкомунально-технічні, матеріального забезпечення, медичні,\nоповіщення і зв'язку, протипожежні, торгівлі і харчування,\nтехнічні, транспортного забезпечення та інші. Для проведення\nевакуаційних заходів в умовах надзвичайних ситуацій на базі\nмісцевих державних адміністрацій створюються евакуаційні комісії.\nОрганізаційні засади створення служб цивільної оборони та\nевакуаційних органів, їх завдання, функції і повноваження\nвизначаються у Положенні про Цивільну оборону України\".\n12. Доповнити Закон статтею 12-1 такого змісту:\n\" Стаття 12-1. Контроль за дотриманням вимог законодавства з\nпитань цивільної оборони органами виконавчої влади і органами\nмісцевого самоврядування, керівниками підприємств, установ і\nорганізацій незалежно від форм власності і підпорядкування\nздійснюється центральним органом виконавчої влади з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи\".\n13. Статтю 13 викласти в такій редакції:\n\" Стаття 13. Фінансування заходів з цивільної оборони\nздійснюється за рахунок відповідно державного та місцевих\nбюджетів, а також коштів підприємств, установ і організацій\nнезалежно від форм власності і підпорядкування згідно з\nзаконодавством України.\nМіністерства, інші центральні органи виконавчої влади,\nмісцеві державні адміністрації, органи місцевого самоврядування\nвідраховують кошти на проведення заходів щодо навчання та захисту\nнаселення і місцевостей, включаючи витрати на утримання і\nпідготовку територіальних органів управління у справах цивільної\nоборони та формувань цивільної оборони, призначених для ліквідації\nнаслідків надзвичайних ситуацій, згідно з законодавством України.\nФінансування заходів з цивільної оборони, що потребують\nкапітальних вкладень (включаючи будівництво захисних споруд,\nскладів для зберігання техніки та майна цивільної оборони,\nстворення пунктів управління, систем зв'язку та оповіщення),\nздійснюється відповідно до загального порядку фінансування\nкапітального будівництва\".\n14. У статті 14:\nу частині першій слова \"Державним комітетом України з\nматеріальних ресурсів та Міністерством економіки України\" замінити\nсловами \"центральними органами виконавчої влади, уповноваженими з\nпитань матеріальних ресурсів та економіки\";\nдоповнити статтю частиною третьою такого змісту:\n\"Центральний орган виконавчої влади з питань надзвичайних\nситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи є державним замовником продукції, послуг\nта робіт для забезпечення потреб цивільної оборони\".\n15. У статті 15:\nчастину другу доповнити словами \"та інших нормативно-правових\nактів\";\nу частині третій слова \"Республіки Крим\" замінити словами\n\"Автономної Республіки Крим\";\nу частинах третій, четвертій і п'ятій слово \"державної\"\nвиключити;\nу частині п'ятій:\nслова \"Рада Міністрів Республіки Крим\" замінити словами \"Рада\nміністрів Автономної Республіки Крим\";\nпісля слів \"органи управління\" і \"цивільної оборони\"\nдоповнити відповідно словами \"у справах\" та \"транспортними\nзасобами\".\n16. У частині першій статті 17 слова \"Уряд України\" і \"Штаб\nЦивільної оборони України\" замінити відповідно словами \"Кабінет\nМіністрів України\" та \"центральний орган виконавчої влади з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 березня 1999 року\nN 555-XIV\n\nПро внесення змін до Закону України \"Про Цивільну оборону України\"\nЗакон України від 24.03.1999 № 555-XIV\n\nВтрата чинності від 01.07.2013 , підстава — 5403-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/555-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}