{
  "id": "ua-law-556-14",
  "type": "statute",
  "title": "Закон України (556-14)",
  "title_en": "",
  "short_name": "556-14",
  "status": "in_force",
  "issued_date": "1999-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/556-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Кабінет Міністрів України:",
      "content": "забезпечує виділення озброєння, військової та спеціальної\nтехніки, інших матеріально-технічних засобів, коштів, необхідних\nдля функціонування військ Цивільної оборони України;\nвживає заходів до забезпечення готовності органів управління,\nсил і засобів військ Цивільної оборони України до дій у разі\nвиникнення надзвичайних ситуацій;\nвстановлює міністерствам та іншим центральним органам\nвиконавчої влади, Раді міністрів Автономної Республіки Крим,\nмісцевим державним адміністраціям, органам місцевого\nсамоврядування, підприємствам, установам і організаціям незалежно\nвід форм власності і підпорядкування завдання з підготовки та\nпередачі згідно з законом військам Цивільної оборони України\nтранспортних засобів, засобів зв'язку та інших\nматеріально-технічних засобів у разі прийняття рішення про\nзагальну або часткову мобілізацію, введення воєнного чи\nнадзвичайного стану в Україні або в окремих її місцевостях,\nоголошення окремих місцевостей зонами надзвичайної екологічної\nситуації.\nСтаття 8. Міністерства та інші центральні органи виконавчої\nвлади України подають відповідно до законодавства необхідну\nматеріально-технічну допомогу військам Цивільної оборони України\nпід час виконання ними завдань щодо ліквідації наслідків\nнадзвичайних ситуацій.\nПосадові особи органів управління всіх видів транспорту\nзабезпечують позачергове перевезення особового складу, озброєння,\nвійськової та спеціальної техніки військ Цивільної оборони України\nу разі виконання ними завдань захисту населення і територій від\nнаслідків надзвичайних ситуацій.\nВиконання міністерствами та іншими органами виконавчої влади\nобов'язків щодо подання військам Цивільної оборони України\nнеобхідної матеріально-технічної допомоги та відшкодування витрат\nздійснюються у порядку, що встановлюється Кабінетом Міністрів\nУкраїни.\nСтаття 9. Рада міністрів Автономної Республіки Крим, місцеві\nдержавні адміністрації та органи місцевого самоврядування в межах\nсвоїх повноважень:\nрозглядають пропозиції центрального органу виконавчої влади з\nпитань надзвичайних ситуацій та у справах захисту населення від\nнаслідків Чорнобильської катастрофи щодо формування та розміщення\nвійськових з'єднань, частин і підрозділів військ Цивільної оборони\nУкраїни на відповідних територіях;\nсприяють розв'язанню завдань забезпечення життєдіяльності\nвійськ Цивільної оборони України, організовують у встановленому\nпорядку поставку військам замовленої продукції і надання\nкомунальних послуг, подають іншу допомогу.\nСтаття 10. Війська Цивільної оборони України під час\nвиконання поставлених завдань зобов'язані:\nбрати участь у заходах, спрямованих на попередження\nнадзвичайних ситуацій;\nготувати сили і засоби, призначені для попередження і\nліквідації наслідків надзвичайних ситуацій;\nвиконувати аварійно-рятувальні та інші невідкладні заходи\nщодо оперативної локалізації та ліквідації наслідків надзвичайних\nситуацій, у тому числі на територіях держав, з якими укладено\nвідповідні угоди;\nбрати участь у локалізації та ліквідації великих лісових і\nторф'яних пожеж;\nпроводити роботи із санітарної обробки населення, спеціальної\nобробки техніки та іншого майна, знезаражування будівель, споруд і\nтериторій;\nзабезпечувати схоронність вантажів, що перевозяться у зони\nнадзвичайної ситуації як гуманітарна допомога;\nбрати участь у забезпеченні населення, яке потерпіло від\nнаслідків надзвичайних ситуацій, продовольством, водою, предметами\nпершої необхідності, тимчасовим житлом, послугами та матеріальними\nзасобами, а також у поданні медичної допомоги;\nбрати участь у здійсненні заходів щодо евакуації населення,\nматеріальних і культурних цінностей із зон надзвичайної ситуації;\nздійснювати проведення радіаційної, хімічної та неспецифічної\nбактеріологічної (біологічної) розвідки в осередках ураження,\nзонах забруднення (зараження) і катастрофічного затоплення, а\nтакож на маршрутах висування до них;\nбрати участь у проведенні науково-дослідних і\nдослідно-конструкторських робіт, пов'язаних із створенням,\nвипробуванням і впровадженням нових технічних засобів, необхідних\nдля захисту території держави та її населення у разі виникнення\nнадзвичайних ситуацій, а також технологій проведення\nаварійно-рятувальних та інших невідкладних робіт;\nбрати участь у здійсненні карантинних заходів під час\nепідемій, епізоотій та епіфітотій.\nСтаття 11. Військовослужбовцям військ Цивільної оборони\nУкраїни для виконання покладених на них обов'язків надається\nправо:\nвимагати від посадових осіб та громадян здійснення заходів\nщодо захисту населення від наслідків надзвичайних ситуацій,\nприпинення дій, що перешкоджають військам Цивільної оборони\nУкраїни виконувати поставлені завдання;\nпровадити оточення (блокування) певних територій, окремих\nбудівель, споруд і об'єктів під час аварій, катастроф, стихійного\nлиха та пожеж;\nкористуватися у разі необхідності засобами зв'язку\nпідприємств, установ і організацій незалежно від форм власності і\nпідпорядкування;\nкористуватися поза чергою у разі необхідності всіма видами\nпасажирського транспорту приміського та міжміського сполучення;\nтимчасово забороняти або обмежувати рух транспорту та\nпішоходів поблизу та в межах зони надзвичайної ситуації.\nСтаття 12. Війська Цивільної оборони України комплектуються в\nпорядку призову громадян на військову службу на основі загального\nвійськового обов'язку, а також на добровільній основі за\nконтрактом.\nВиділення призовників для проходження служби у військах\nЦивільної оборони України провадиться за заявкою центрального\nоргану виконавчої влади з питань надзвичайних ситуацій та у\nсправах захисту населення від наслідків Чорнобильської катастрофи.\nПерелік посад, які підлягають заміщенню військовослужбовцями\nза контрактом, затверджується керівником центрального органу\nвиконавчої влади з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи.\nДобір призовників для військ Цивільної оборони України\nвідповідно до закону здійснюється призовними комісіями,\nвійськовими з'єднаннями і частинами військ Цивільної оборони\nУкраїни.\nСтаття 13. Підготовка, перепідготовка і підвищення\nкваліфікації офіцерів військ Цивільної оборони України проводиться\nна відповідних кафедрах військової підготовки вищих навчальних\nзакладів Міністерства освіти України, у вищих навчальних закладах\nМіністерства оборони України, Міністерства внутрішніх справ\nУкраїни, навчальних закладах інших держав, а прапорщиків,\nсержантів і спеціалістів - у навчальних військових частинах і\nпідрозділах військ Цивільної оборони України.\nСтаття 14. Умови, порядок і строки проходження служби\nвійськовослужбовцями військ Цивільної оборони України, їх статус,\nправа і обов'язки, порядок переміщення по службі, присвоєння\nвійськових звань, атестації та звільнення із служби визначаються\nзаконами з питань проходження військової служби та іншими виданими\nвідповідно до них нормативно-правовими актами.\nСтаття 15. Залучення військ Цивільної оборони України до\nвиконання поставлених завдань здійснюється керівником центрального\nоргану виконавчої влади з питань надзвичайних ситуацій та у\nсправах захисту населення від наслідків Чорнобильської катастрофи\nу порядку, що визначається Кабінетом Міністрів України.\nМобілізаційне розгортання і приведення у бойову готовність\nвійськ Цивільної оборони України здійснюються в порядку,\nпередбаченому планами, що розробляються центральним органом\nвиконавчої влади з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи\nвідповідно до законодавства та погоджуються з Генеральним штабом\nЗбройних Сил України.\nСтаття 16. Зразки форменого одягу військовослужбовців військ\nЦивільної оборони України затверджуються Кабінетом Міністрів\nУкраїни за поданням центрального органу виконавчої влади з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи.\nТрудові відносини працівників військ Цивільної оборони\nУкраїни регулюються законодавством про працю.\nСтаття 17. Керівник центрального органу виконавчої влади з\nпитань надзвичайних ситуацій та у справах захисту населення від\nнаслідків Чорнобильської катастрофи:\nздійснює керівництво військами Цивільної оборони України,\nнесе відповідальність за правомірність їх використання і за\nвиконання поставлених завдань;\nвидає накази з питань організації діяльності військ Цивільної\nоборони України;\nпорушує в установленому порядку клопотання про призначення на\nпосаду та звільнення з посади командувача військ Цивільної оборони\nУкраїни;\nпризначає за клопотанням командувача військ Цивільної оборони\nУкраїни офіцерів на посади керівників органів управління військами\nта командирів військових з'єднань і частин;\nприсвоює військові звання до полковника включно, а також\nпорушує клопотання щодо присвоєння вищих офіцерських звань згідно\nіз законодавством.\nСтаття 18. Командувач військ Цивільної оборони України\nздійснює безпосереднє управління військами і є прямим начальником\nусього особового складу військ Цивільної оборони України.\nКомандувач військ Цивільної оборони України:\nвносить пропозиції керівникові центрального органу виконавчої\nвлади з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи щодо\nудосконалення діяльності та структури військ Цивільної оборони\nУкраїни, проведення організаційних заходів;\nорганізовує розроблення планів комплектування військ\nЦивільної оборони України військовослужбовцями строкової служби за\nпризовом, а також провадить їх звільнення з військової служби\nвідповідно до законодавства;\nвидає накази, директиви, затверджує плани, інструкції та\nположення, програми підтримання у стані постійної готовності та\nмобілізаційної підготовки військ Цивільної оборони України, плани\nрозвитку науки з питань цивільної оборони; затверджує штати\nорганів управління військами, військових з'єднань, частин і\nпідрозділів, навчальних військових частин і підрозділів,\nвідповідних кафедр військової підготовки вищих навчальних\nзакладів, вносить зміни до них у межах встановленої чисельності;\nвирішує питання проходження військової служби офіцерами,\nпрапорщиками, а також військовослужбовцями, які проходять службу\nза контрактом, згідно із законодавством;\nпризначає офіцерів на посади до заступника командира\nвійськової частини включно;\nподає в установленому порядку документи щодо нагородження\nвійськовослужбовців державними нагородами України;\nзабезпечує зміцнення матеріальної бази і створення належних\nсоціально-побутових умов для особового складу.\nСтаття 19. Управління командування військами Цивільної\nоборони України є структурним підрозділом центрального органу\nвиконавчої влади з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи. Порядок\nстворення та діяльності підрозділів управління командування\nвійськами Цивільної оборони України встановлюється положенням, що\nзатверджується керівником центрального органу виконавчої влади з\nпитань надзвичайних ситуацій та у справах захисту населення від\nнаслідків Чорнобильської катастрофи.\nСтаття 20. Соціальний і правовий захист військовослужбовців\nвійськ Цивільної оборони України та членів їх сімей здійснюється\nвідповідно до законодавства.\nВійськовослужбовці військ Цивільної оборони України,\nнаправлені у службові відрядження, користуються правом\nпозачергового придбання проїзних документів на всі види транспорту\nта розміщення в готелях на підставі посвідчення про відрядження.\nОфіцери військ Цивільної оборони України мають право на\nпершочергове встановлення квартирних телефонів.\nСтаття 21. Військовослужбовці військ Цивільної оборони\nУкраїни під час виконання службових обов'язків перебувають під\nзахистом держави. Ніхто не має права втручатися в їх службову\nдіяльність, за винятком спеціально уповноважених відповідно до\nзаконодавства органів і посадових осіб.\nЗаконні вимоги військовослужбовців військ Цивільної оборони\nУкраїни під час виконання ними службових завдань обов'язкові для\nвиконання громадянами України, іноземцями та особами без\nгромадянства, що перебувають в Україні, а також посадовими\nособами.\nСтаття 22. Війська Цивільної оборони України фінансуються за\nрахунок коштів Державного бюджету України.\nСтаття 23. Війська Цивільної оборони України забезпечуються\nозброєнням, військовою та спеціальною технікою, спеціальними\nзасобами, засобами індивідуального захисту особового складу,\nіншими матеріально-технічними засобами, речовим майном і\nпродовольством у порядку централізованого постачання в системі\nцентрального органу виконавчої влади з питань надзвичайних\nситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи. Порядок і норми цього забезпечення\nвстановлюються Кабінетом Міністрів України.\nСпорудження будівель або надання приміщень для\nрозквартирування військ Цивільної оборони України, їх комунальне\nобслуговування та ремонт здійснюються за нормами, встановленими\nдля Збройних Сил України, за рахунок коштів Державного бюджету\nУкраїни.\nСтаття 24. Відомчий контроль за раціональним використанням\nсил і засобів у військах Цивільної оборони України, за\nвідповідністю організаційної структури військ обсягові та\nхарактерові покладених на них завдань, а також законністю їх\nдіяльності здійснюється керівником центрального органу виконавчої\nвлади з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи.\nДержавний контроль за діяльністю військ Цивільної оборони\nУкраїни здійснюється відповідно до закону."
    }
  ],
  "definitions": []
}