{
  "id": "ua-law-443-14",
  "type": "statute",
  "title": "Закон України (443-14)",
  "title_en": "",
  "short_name": "443-14",
  "status": "in_force",
  "issued_date": "1999-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/443-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Терміни та визначення",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nгідрометеорологічна діяльність - діяльність національної гідрометеорологічної служби, інших юридичних осіб незалежно від форм власності та фізичних осіб, спрямована на здійснення спостережень за гідрометеорологічними умовами, геофізичними процесами в атмосфері, аналізу й узагальнення отриманих даних, активних впливів на гідрометеорологічні процеси, забезпечення гідрометеорологічною інформацією, прогнозами і попередженнями про небезпечні та стихійні гідрометеорологічні явища органів державної влади, органів місцевого самоврядування, населення, а також гідрометеорологічне обслуговування заінтересованих юридичних та фізичних осіб;\nнаціональна гідрометеорологічна служба - система державних органів, підприємств, установ та організацій, що забезпечують виконання комплексу робіт з проведення спостережень, збору, обробки, передачі, зберігання і використання даних у сфері гідрометеорології, кліматології, геофізики атмосфери, а також базових спостережень за забрудненням навколишнього природного середовища та надання відповідної інформації;\nдержавна система гідрометеорологічних спостережень - комплексна багаторівнева спостережно-інформаційна система, призначена для проведення систематичних спостережень за гідрометеорологічними умовами, станом атмосфери, забруднення навколишнього природного середовища під впливом природних і антропогенних факторів та забезпечення споживачів інформацією про їх фактичний та очікуваний стан;\nгідрометеорологічні спостереження - інструментальні вимірювання та візуальна оцінка гідрометеорологічних умов і стану атмосфери;\nспеціалізовані гідрометеорологічні спостереження - гідрометеорологічні та інші спостереження, що провадяться для потреб окремих споживачів;\nгідрометеорологічна інформація - сукупність даних про фактичний стан і очікувані зміни гідрометеорологічних умов, отриманих внаслідок спостережень, оброблених та проаналізованих за встановленими методиками і занесених на паперові або технічні носії інформації;\nфактична гідрометеорологічна інформація - гідрометеорологічна інформація, отримана за фактичними даними гідрометеорологічних спостережень у конкретний строк;\nгідрометеорологічна інформація загального користування - сукупність даних про фактичні та очікувані гідрометеорологічні умови і стан навколишнього природного середовища, отриманих внаслідок стандартних спостережень і оброблених за встановленими методиками, призначених для гідрометеорологічного забезпечення органів державної влади, органів місцевого самоврядування і населення;\nтермінова гідрометеорологічна інформація - сукупність даних про небезпечні та стихійні гідрометеорологічні явища та екстремально високі рівні забруднення навколишнього природного середовища, які підлягають негайному доведенню до відповідних органів та населення для вжиття необхідних заходів для запобігання або ліквідації негативних наслідків;\nспеціалізована гідрометеорологічна інформація - сукупність даних про фактичні та очікувані гідрометеорологічні умови і стан забруднення навколишнього природного середовища, отриманих внаслідок стандартних та додаткових спостережень, що використовуються для платного гідрометеорологічного обслуговування заінтересованих юридичних і фізичних осіб в обсягах і формах, що задовольняють їх потреби;\nгідрометеорологічний прогноз - науково і методично обгрунтоване передбачення гідрометеорологічних умов або значень окремих елементів погоди, гідрологічного режиму;\nматеріали гідрометеорологічних спостережень - результати інструментальних і візуальних гідрометеорологічних спостережень, базових спостережень за забрудненням навколишнього природного середовища, оброблені та проаналізовані за встановленими методиками і занесені на паперові або технічні носії інформації;\nгідрометеорологічне забезпечення - діяльність органів національної гідрометеорологічної служби, спрямована на обов’язкове і систематичне доведення гідрометеорологічної інформації загального користування, а також термінової гідрометеорологічної інформації до органів державної влади, органів місцевого самоврядування та населення;\nгідрометеорологічне обслуговування - надання користувачам за плату на договірних засадах гідрометеорологічної та іншої інформації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України у сфері гідрометеорологічної діяльності",
      "content": "Відносини у сфері гідрометеорологічної діяльності регулюються цим Законом, іншими нормативно-правовими актами, прийнятими відповідно до нього, а також міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи державної політики у сфері гідрометеорологічної діяльності",
      "content": "Основними принципами державної політики у сфері гідрометеорологічної діяльності є:\nдержавне регулювання та контроль у сфері гідрометеорологічної діяльності;\nпоєднання державних і громадських інтересів в отриманні та використанні інформації про фактичний стан і очікувані зміни гідрометеорологічних умов і стану навколишнього природного середовища;\nсистемність, комплексність, безперервність і репрезентативність гідрометеорологічних спостережень і прогнозування;\nдодержання вимог нормативів та правил метрології, застосування засобів вимірювання, приладів, устаткування, що є безпечними для здоров’я та життя працівників гідрометеорологічної служби, населення і навколишнього природного середовища;\nпопереджувальний і невідкладний характер гідрометеорологічного забезпечення і обслуговування щодо небезпечних та стихійних гідрометеорологічних явищ;\nпріоритетність вимог екологічної безпеки;\nбезплатність гідрометеорологічного забезпечення органів державної влади, органів місцевого самоврядування і населення інформацією загального користування та платність гідрометеорологічного обслуговування, надання гідрометеорологічних послуг юридичним і фізичним особам;\nпровадження гідрометеорологічної діяльності на основі принципів міжнародного співробітництва та пріоритету норм міжнародного права."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Напрями гідрометеорологічної діяльності",
      "content": "Основними напрямами гідрометеорологічної діяльності є провадження спостережень за гідрометеорологічними умовами, геофізичними процесами в атмосфері та базових спостережень за рівнем забруднення навколишнього природного середовища; збір, обробка, передача та зберігання даних спостережень; розроблення гідрометеорологічних прогнозів, гідрометеорологічне забезпечення органів державної влади, органів місцевого самоврядування і населення; гідрометеорологічне обслуговування та надання гідрометеорологічних послуг заінтересованим юридичним та фізичним особам; здійснення активних впливів на гідрометеорологічні процеси."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єкти відносин у сфері гідрометеорологічної діяльності",
      "content": "Суб’єктами відносин у сфері гідрометеорологічної діяльності є:\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, та підприємства, установи і організації, що належать до сфери його управління;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, та підприємства, установи і організації, що належать до сфери його управління;\nінші державні органи, юридичні та фізичні особи, що провадять гідрометеорологічну діяльність;\nпідприємства, установи, організації, громадяни - користувачі гідрометеорологічної інформації."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на провадження гідрометеорологічної діяльності",
      "content": "Гідрометеорологічна діяльність на території України провадиться центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у сфері гідрометеорологічної діяльності, підприємствами, установами та організаціями, що належать до сфери їх управління, а також іншими державними органами, юридичними та фізичними особами незалежно від форми власності.\nДіяльність гідрометеорологічної служби Збройних Сил України регламентується положенням, яке затверджується центральним органом виконавчої влади, що забезпечує формування державної політики з питань національної безпеки у сфері оборони, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності.\nРОЗДІЛ II\n\nКОМПЕТЕНЦІЯ ЦЕНТРАЛЬНИХ ОРГАНІВ ВИКОНАВЧОЇ ВЛАДИ, ЩО ЗАБЕЗПЕЧУЮТЬ ФОРМУВАННЯ ТА РЕАЛІЗУЮТЬ ДЕРЖАВНУ ПОЛІТИКУ У СФЕРІ ГІДРОМЕТЕОРОЛОГІЧНОЇ ДІЯЛЬНОСТІ, МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ ТА ОРГАНІВ МІСЦЕВОГО САМОВРЯДУВАННЯ У СФЕРІ ГІДРОМЕТЕОРОЛОГІЧНОЇ ДІЯЛЬНОСТІ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Компетенція центрального органу виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності",
      "content": "До компетенції центрального органу виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, належить:\nзабезпечення формування державної політики у сфері гідрометеорологічної діяльності;\nздійснення управління у сфері гідрометеорологічної діяльності, координація діяльності у цій сфері інших центральних органів виконавчої влади, затвердження відповідних нормативних актів;\nздійснення інших повноважень, передбачених законами України та положенням про центральний орган виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, яке затверджується у встановленому законом порядку."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Компетенція центрального органу виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності",
      "content": "До компетенції центрального органу виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, належить:\nреалізація державної політики у сфері гідрометеорологічної діяльності;\nзабезпечення державного контролю у сфері гідрометеорологічної діяльності;\nзабезпечення проведення гідрометеорологічних, геліогеофізичних спостережень, фонових радіаційних та базових спостережень за станом забруднення навколишнього природного середовища;\nзабезпечення збору, обробки та узагальнення отриманої інформації;\nзабезпечення прогнозування погоди, гідрологічного режиму водних об’єктів, небезпечних і стихійних гідрометеорологічних явищ, врожайності сільськогосподарських культур;\nведення інформаційної бази гідрометеорологічних даних та даних про стан навколишнього природного середовища;\nзабезпечення органів державної влади, органів місцевого самоврядування та населення безоплатною інформацією загального користування про фактичні та очікувані зміни гідрометеорологічних умов і стану навколишнього природного середовища, попередження про небезпечні та стихійні гідрометеорологічні явища, а також здійснення гідрометеорологічного обслуговування суб’єктів господарювання незалежно від форми власності, діяльність яких залежить від гідрометеорологічних умов, у тому числі підприємств енергетики, агропромислового комплексу, комунального господарства, цивільної авіації та інших видів транспорту;\nздійснення інших повноважень, передбачених законами України та положенням про центральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, яке затверджується у встановленому законом порядку;\nорганізація здійснення кліматичного інформаційного обслуговування користувачів та підготовка прогнозів зміни клімату."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Компетенція місцевих державних адміністрацій та органів місцевого самоврядування у сфері гідрометеорологічної діяльності",
      "content": "Місцеві державні адміністрації та органи місцевого самоврядування в межах своєї компетенції у сфері гідрометеорологічної діяльності:\nсприяють національній гідрометеорологічній службі у провадженні нею своєї діяльності;\nнадають національній гідрометеорологічній службі у користування будівлі та інші об’єкти, необхідні для виробничих та комунально-побутових потреб;\nнадають національній гідрометеорологічній службі у користування земельні ділянки, необхідні для розміщення об’єктів, проведення гідрометеорологічних спостережень та інших робіт;\nсприяють національній гідрометеорологічній службі у поширенні через медіа необхідної гідрометеорологічної інформації;\nсприяють в охороні споруд, будівель та інших об’єктів, призначених для провадження гідрометеорологічної діяльності;\nвирішують інші питання в межах своєї компетенції відповідно до законодавства.\nРОЗДІЛ III\n\nПРАВОВИЙ СТАТУС НАЦІОНАЛЬНОЇ ГІДРОМЕТЕОРОЛОГІЧНОЇ СЛУЖБИ ТА СОЦІАЛЬНИЙ ЗАХИСТ ЇЇ ПРАЦІВНИКІВ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Система національної гідрометеорологічної служби",
      "content": "До системи національної гідрометеорологічної служби входять центральний орган виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, центральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, підприємства, установи та організації, що належать до сфери їх управління, та інші державні органи, що здійснюють гідрометеорологічну діяльність."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Правовий режим майна національної гідрометеорологічної служби",
      "content": "Правовий режим майна національної гідрометеорологічної служби встановлюється законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Правове становище та соціальні гарантії працівників національної гідрометеорологічної служби",
      "content": "Розміри посадових окладів працівників національної гідрометеорологічної служби, надбавок за шкідливі умови праці, за вислугу років у системі національної гідрометеорологічної служби, інші умови оплати праці, а також розмір матеріальної допомоги визначаються Кабінетом Міністрів України, якщо інше не передбачено законами України.\nНа період роботи в системі національної гідрометеорологічної служби її працівники можуть забезпечуватися службовими жилими приміщеннями в порядку, встановленому законодавством.\nПрацівники національної гідрометеорологічної служби підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\nЗаконодавством можуть встановлюватися й інші гарантії працівникам національної гідрометеорологічної служби.\nНеправомірне втручання в гідрометеорологічну діяльність працівника національної гідрометеорологічної служби тягне за собою відповідальність, передбачену законодавством.\nРОЗДІЛ IV\n\nДЕРЖАВНА СИСТЕМА ГІДРОМЕТЕОРОЛОГІЧНИХ СПОСТЕРЕЖЕНЬ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державна система гідрометеорологічних спостережень",
      "content": "Державна система гідрометеорологічних спостережень національної гідрометеорологічної служби складається із стаціонарних і пересувних пунктів та технічних засобів спостережень:\nприземних метеорологічних;\nгеліогеофізичних;\nаерологічних;\nметеорологічних радіолокаційних;\nметеорологічних авіаційних та супутникових;\nагрометеорологічних;\nгідрологічних (річкових, озерних, морських);\nспеціалізованих гідрометеорологічних;\nбазових спостережень за хімічним та радіоактивним забрудненням навколишнього природного середовища.\nРозміщення пунктів державної системи гідрометеорологічних спостережень здійснюється за рішенням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, з урахуванням необхідності забезпечення всебічного вивчення гідрометеорологічного режиму, рівня забруднення навколишнього природного середовища України, гідрометеорологічного прогнозування і забезпечення.\nОбсяг робіт та кількість пунктів спеціалізованих гідрометеорологічних спостережень, що виконуються на замовлення, встановлюються за погодженням із замовниками, для потреб яких виконуються ці роботи.\nУправління діяльністю державної системи гідрометеорологічних спостережень здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності через його центральну геофізичну обсерваторію, головні центри за напрямами діяльності, центр по гідрометеорології Автономної Республіки Крим, регіональні, обласні центри по гідрометеорології, обсерваторії, гідрометеорологічні бюро, гідрометеорологічні та спеціалізовані станції."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Охоронні зони навколо об’єктів, призначених для гідрометеорологічних спостережень та інших видів гідрометеорологічної діяльності",
      "content": "З метою відвернення негативного впливу господарської та іншої діяльності на процес проведення гідрометеорологічних, геліогеофізичних спостережень та базових спостережень за забрудненням навколишнього природного середовища, що провадяться гідрометеорологічними станціями і постами, та збереження їх репрезентативності навколо цих об’єктів встановлюються охоронні зони.\nВ охоронних зонах забороняється розміщення та експлуатація об’єктів, що можуть негативно впливати на якість спостережень, створювати небезпеку для працівників, які їх проводять, перешкоджати нормальному функціонуванню гідрометеорологічних станцій та постів.\nПорядок встановлення охоронних зон навколо об’єктів, призначених для гідрометеорологічних спостережень та інших видів гідрометеорологічної діяльності, режим їх використання встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Програма та обсяги гідрометеорологічних спостережень, вимоги до проведення вимірювань",
      "content": "Програма та обсяги гідрометеорологічних спостережень та порядок проведення вимірювань визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності.\nЗасоби вимірювальної техніки, які використовуються під час гідрометеорологічних робіт, повинні пройти повірку (атестацію), а відповідні методики виконання вимірювань мають бути атестовані в порядку, встановленому законодавством.\nПорядок сертифікації засобів вимірювань загальнотехнічного та гідрометеорологічного призначення встановлюється законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державний облік і реєстрація матеріалів гідрометеорологічних спостережень",
      "content": "Матеріали гідрометеорологічних спостережень підлягають обов’язковому державному обліку і державній реєстрації з метою їх узагальнення, збереження і використання.\nСуб’єкти гідрометеорологічної діяльності незалежно від форм власності, крім користувачів, в обов’язковому порядку передають матеріали гідрометеорологічних спостережень на зберігання центральному органу виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності.\nДержавний облік, реєстрація і зберігання матеріалів гідрометеорологічних спостережень провадяться галузевим державним архівом центрального органу виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності.\nПоложення про галузевий державний архів затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності, за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи.\nРОЗДІЛ V\n\nГІДРОМЕТЕОРОЛОГІЧНЕ ЗАБЕЗПЕЧЕННЯ ТА ОБСЛУГОВУВАННЯ"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Гідрометеорологічне забезпечення",
      "content": "Види гідрометеорологічного забезпечення та порядок його здійснення визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності.\nЗабезпечення органів державної влади, органів місцевого самоврядування і населення гідрометеорологічною інформацією загального користування здійснюється безплатно.\nГідрометеорологічне забезпечення Збройних Сил України здійснюється:\nу мирний час - згідно з положенням , яке затверджується центральними органами виконавчої влади, що забезпечують формування і реалізують державну політику у сфері гідрометеорологічної діяльності та з питань національної безпеки у сфері оборони;\nв особливий період - згідно з установленим законодавством порядком роботи в цей період органів державної влади та господарського комплексу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Гідрометеорологічне обслуговування та надання інших послуг",
      "content": "Гідрометеорологічне обслуговування та надання інших послуг у сфері гідрометеорологічної діяльності здійснюється підприємствами, установами та організаціями, що належать до сфери управління центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері гідрометеорологічної діяльності, за плату в обсягах і формах, що визначається на договірних засадах.\nПерелік гідрометеорологічної інформації та інших послуг, що надаються за плату, встановлюється Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері гідрометеорологічної діяльності.\nРОЗДІЛ VI\n\nДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРІ ГІДРОМЕТЕОРОЛОГІЧНОЇ ДІЯЛЬНОСТІ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Державне регулювання у сфері гідрометеорологічної діяльності",
      "content": "Державне регулювання у сфері гідрометеорологічної діяльності здійснюється шляхом формування державної політики в цій сфері та контролю за додержанням законодавства під час її провадження."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державний контроль у сфері гідрометеорологічної діяльності",
      "content": "Державний контроль у сфері гідрометеорологічної діяльності забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, забезпечує перевірку:\nзастосування засобів вимірювальної техніки та методик виконання вимірювань, які використовуються під час проведення гідрометеорологічних спостережень;\nякість, комплексність та єдність гідрометеорологічних спостережень, додержання законодавства щодо проведення гідрометеорологічних спостережень, їх обробки та зберігання;\nдодержання вимог законодавства щодо забезпечення і обслуговування органів державної влади, органів місцевого самоврядування, юридичних та фізичних осіб, визначених цим Законом, необхідною гідрометеорологічною інформацією;\nсвоєчасність і правильність ведення державного обліку, реєстрації гідрометеорологічної інформації та банку гідрометеорологічних даних, а також здійснення передачі гідрометеорологічних матеріалів до галузевого державного гідрометеорологічного архіву центрального органу виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності.\nРОЗДІЛ VII\n\nФІНАНСУВАННЯ І МАТЕРІАЛЬНО-ТЕХНІЧНЕ ЗАБЕЗПЕЧЕННЯ НАЦІОНАЛЬНОЇ ГІДРОМЕТЕОРОЛОГІЧНОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Фінансування національної гідрометеорологічної служби",
      "content": "Фінансування діяльності національної гідрометеорологічної служби здійснюється за рахунок коштів Державного бюджету України.\nПорядок використання коштів Державного бюджету України на здійснення гідрометеорологічної діяльності встановлюється законодавством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Позабюджетне фінансування національної гідрометеорологічної служби",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, може створювати фонд підтримки національної гідрометеорологічної служби. Порядок формування і використання коштів фонду встановлюється Кабінетом Міністрів України відповідно до законодавства.\nДжерелами надходжень до цього фонду можуть бути:\nкошти, отримані за гідрометеорологічне обслуговування та надання гідрометеорологічних та інших послуг;\nдобровільні внески юридичних та фізичних осіб;\nінші джерела, не заборонені законодавством України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Матеріально-технічне забезпечення національної гідрометеорологічної служби",
      "content": "Матеріально-технічне забезпечення діяльності національної гідрометеорологічної служби здійснюється згідно з відповідними державними цільовими програмами.\nТехнічне обладнання, матеріали та устаткування можуть надаватися національній гідрометеорологічній службі на підставі договорів, у тому числі міжнародних, а також як благодійні внески.\nРОЗДІЛ VIII\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО У СФЕРІ ГІДРОМЕТЕОРОЛОГІЧНОЇ ДІЯЛЬНОСТІ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародне співробітництво у сфері гідрометеорологічної діяльності",
      "content": "Україна здійснює міжнародне співробітництво у сфері гідрометеорологічної діяльності відповідно до міжнародних двосторонніх та багатосторонніх договорів, сприяє формуванню і розвитку єдиних міжнародних глобальних і регіональних гідрометеорологічних і пов’язаних з ними геофізичних систем спостережень і обміну інформацією.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, за дорученням Кабінету Міністрів України бере участь у підготовці міжнародних договорів України, представляє і захищає інтереси України з питань гідрометеорологічної діяльності, взаємодіє з міжнародними організаціями і національними гідрометеорологічними службами інших країн, а також укладає міжнародні договори міжвідомчого характеру.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері гідрометеорологічної діяльності, координує міжнародну діяльність з цих питань, що провадиться іншими юридичними і фізичними особами України.\nРОЗДІЛ IX\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА У СФЕРІ ГІДРОМЕТЕОРОЛОГІЧНОЇ ДІЯЛЬНОСТІ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення законодавства у сфері гідрометеорологічної діяльності",
      "content": "Порушеннями законодавства у сфері гідрометеорологічної діяльності є:\nнедодержання вимог щодо господарської та іншої діяльності в охоронних зонах пунктів гідрометеорологічних спостережень;\nзнищення або пошкодження гідрометеорологічних споруд, обладнання та приладів;\nнедодержання нормативів, регламентів експлуатації технічних засобів та приладів загальнотехнічного і гідрометеорологічного призначення, що можуть негативно впливати на якість та об’єктивність гідрометеорологічних даних;\nпровадження гідрометеорологічної діяльності засобами, що можуть негативно впливати на погоду, клімат, навколишнє природне середовище;\nстворення перешкод у здійсненні державного контролю за гідрометеорологічною діяльністю;\nнадання або поширення свідомо неправдивих гідрометеорологічних відомостей;\nнезаконне втручання у провадження гідрометеорологічної діяльності.\nЗаконодавством України може передбачатися відповідальність і за інші порушення у сфері гідрометеорологічної діяльності.\nОсоби, винні в порушенні законодавства у сфері гідрометеорологічної діяльності, притягуються до дисциплінарної, адміністративної, цивільної та кримінальної відповідальності згідно із законодавством.\nРОЗДІЛ X\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України розробити і привести свої нормативно-правові акти у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}