{
  "id": "ua-law-437-14",
  "type": "statute",
  "title": "Закон України (437-14)",
  "title_en": "",
  "short_name": "437-14",
  "status": "in_force",
  "issued_date": "1999-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/437-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про альтернативну (невійськову) службу\"\n( Відомості Верховної Ради України (ВВР), 1999, N 15, ст.86 )\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни до Закону України \"Про альтернативну\n(невійськову) службу\" ( 1975-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 15, ст. 188), виклавши його в такій редакції:\n\"З А К О Н У К Р А Ї Н И\nПро альтернативну (невійськову) службу\n\nЦей Закон визначає організаційно-правові засади\nальтернативної (невійськової) служби (далі - альтернативна\nслужба), якою відповідно до Конституції України ( 254к/96-ВР ) має\nбути замінене виконання військового обов'язку, якщо його виконання\nсуперечить релігійним переконанням громадянина.\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nСтаття 1. Альтернативна служба є службою, яка запроваджується\nзамість проходження строкової військової служби і має на меті\nвиконання обов'язку перед суспільством.\nВ умовах воєнного або надзвичайного стану можуть\nвстановлюватися окремі обмеження права громадян на проходження\nальтернативної служби із зазначенням строку дії цих обмежень.\nСтаття 2. Право на альтернативну службу мають громадяни\nУкраїни, якщо виконання військового обов'язку суперечить їхнім\nрелігійним переконанням і ці громадяни належать до діючих згідно з\nзаконодавством України релігійних організацій, віровчення яких не\nдопускає користування зброєю.\nСтаття 3. Громадянин України, який проходить альтернативну\nслужбу, користується всіма соціально-економічними, політичними та\nособистими правами і свободами, за винятками, визначеними цим та\nіншими законами України, відповідно до Конституції України, і\nвиконує всі обов'язки громадянина України.\nЗа громадянином, який проходить альтернативну службу,\nзберігаються право на житлову площу, яку він займав до направлення\nна службу, черговість на одержання житла за місцем проживання і\nроботи, а також попередня робота (посада), яку він виконував\n(займав) до направлення на службу, а в разі її відсутності - інша\nрівноцінна робота (посада) на тому самому або, за згодою\nпрацівника, на іншому підприємстві, в установі, організації. Він\nкористується переважним правом на залишення на роботі у разі\nскорочення чисельності або штату працівників протягом двох років з\nдня звільнення з альтернативної служби.\nСтаття 4. На альтернативну службу направляються громадяни,\nякі підлягають призову на строкову військову службу і особисто\nзаявили про неможливість її проходження як такої, що суперечить\nїхнім релігійним переконанням, документально або іншим чином\nпідтвердили істинність переконань та стосовно яких прийнято\nвідповідні рішення.\nНе підлягають направленню на альтернативну службу громадяни:\nзвільнені відповідно до законодавства від призову на строкову\nвійськову службу;\nяким відповідно до законодавства надано відстрочку від\nпризову на строкову військову службу (на строк дії відстрочки).\nСтаття 5. Альтернативну службу громадяни проходять на\nпідприємствах, в установах, організаціях, що перебувають у\nдержавній або комунальній власності, діяльність яких пов'язана із\nсоціальним захистом населення, охороною здоров'я, захистом\nдовкілля, будівництвом, житлово-комунальним та сільським\nгосподарством.\nПерелік підприємств, установ, організацій, на яких громадяни\nможуть проходити альтернативну службу, розробляється і\nзатверджується Кабінетом Міністрів України.\nСтаття 6. Строк альтернативної служби становить двадцять сім\nмісяців, а для осіб, які мають повну вищу освіту з\nосвітньо-кваліфікаційним рівнем спеціаліста, магістра, -\nвісімнадцять місяців.\nЧас перебування громадянина на альтернативній службі\nзараховується до його загального трудового стажу. Цей час також\nзараховується до безперервного трудового стажу і стажу роботи за\nспеціальністю за умови, якщо громадянин не пізніше ніж протягом\nтрьох календарних місяців після звільнення з альтернативної служби\nприступить до роботи.\nСтаття 7. Для вирішення питань проходження альтернативної\nслужби утворюються комісії у справах альтернативної служби (далі -\nкомісії) України, Автономної Республіки Крим, обласні, Київська та\nСевастопольська міські, а в разі необхідності - районні і міські\nкомісії.\nПоложення про комісії у справах альтернативної служби\nзатверджується Кабінетом Міністрів України.\nЗабезпечення діяльності комісій покладається на центральний\nорган виконавчої влади з питань праці та соціальної політики і\nйого територіальні органи.\nСтаття 8. Громадянин, направлений на альтернативну службу, не\nмає права:\nухилятися від проходження альтернативної служби;\nбрати участь у страйках;\nзайматися підприємницькою діяльністю;\nнавчатися в закладах освіти, крім середніх або вищих закладів\nосвіти з вечірньою або заочною формами навчання.\nУхиленням від проходження альтернативної служби вважається:\nнеприбуття без поважних причин на місце проходження\nальтернативної служби, зазначене у направленні, або прибуття із\nзапізненням більше ніж на три календарні дні;\nсамовільне припинення виконання службових обов'язків;\nнесвоєчасне (пізніше ніж за п'ять календарних днів)\nповідомлення комісії про роботу в умовах неповного робочого дня\nабо неповного робочого тижня, надання відпустки з ініціативи\nвласника або уповноваженого ним органу, а також про попередження\nвласником або уповноваженим ним органом щодо звільнення у зв'язку\nз ліквідацією, реорганізацією або перепрофілюванням підприємства,\nустанови, організації.\nУ разі ухилення громадянина від проходження альтернативної\nслужби або вчинення інших дій, передбачених частиною першою цієї\nстатті, комісія може скасувати своє рішення про направлення його\nна альтернативну службу, про що протягом п'яти календарних днів у\nписьмовій формі повідомляє громадянина і військовий комісаріат,\nпісля чого громадянин підлягає призову на строкову військову\nслужбу на загальних підставах.\n\nРозділ II\n\nПОРЯДОК НАПРАВЛЕННЯ НА АЛЬТЕРНАТИВНУ СЛУЖБУ\nСтаття 9. Для вирішення питання про направлення на\nальтернативну службу громадяни, зазначені у статті 2 цього Закону,\nпісля взяття на військовий облік, але не пізніше ніж за два\nкалендарні місяці до початку встановленого законодавством періоду\nпроведення призову на строкову військову службу, особисто подають\nдо комісії за місцем проживання мотивовану письмову заяву.\nУ разі призову на військові збори громадян, які після\nпроходження строкової військової служби набули релігійних\nпереконань і належать до діючих згідно із законодавством України\nрелігійних організацій, віровчення яких не допускає користування\nзброєю, вони не пізніше семи календарних днів від дня одержання\nповістки військового комісаріату про призов на військові збори\nподають особисто до комісії заяву про звільнення від призову на ці\nзбори.\nСтаття 10. Комісія зобов'язана прийняти заяву про направлення\nна альтернативну службу або про звільнення від призову на\nвійськові збори та у письмовій формі повідомити громадянина про\nдату його явки на засідання комісії.\nСтаття 11. Заява про направлення на альтернативну службу\nрозглядається комісією протягом календарного місяця після її\nнадходження до комісії в присутності громадянина, а заява про\nзвільнення від призову на військові збори - протягом чотирнадцяти\nкалендарних днів.\nДля явки на засідання комісії громадянин звільняється від\nнавчання, а також від роботи із збереженням середньомісячного\nзаробітку.\nРішенням комісії громадянину може бути відмовлено у\nнаправленні на альтернативну службу або звільненні від призову на\nвійськові збори у разі:\nнесвоєчасного подання заяви про направлення на альтернативну\nслужбу або звільнення від призову на військові збори;\nвідсутності підтверджень щодо істинності релігійних\nпереконань;\nнеявки громадянина без поважних причин на засідання комісії.\nВідмова у направленні на альтернативну службу або звільненні\nвід призову на військові збори з інших підстав, ніж передбачені у\nчастині третій цієї статті, забороняється.\nПро відмову у направленні на альтернативну службу або\nзвільненні від призову на військові збори комісія сповіщає\nгромадянина у письмовій формі.\nСтаття 12. Рішення про направлення громадянина на\nальтернативну службу або звільнення від призову на військові збори\nприймається комісією у разі встановлення істинності релігійних\nпереконань і видається заявникові.\nНаправлення для проходження альтернативної служби видається\nгромадянину після проходження призовної комісії.\n\nРозділ III\n\nПРОХОДЖЕННЯ АЛЬТЕРНАТИВНОЇ СЛУЖБИ\nСтаття 13. Громадяни проходять альтернативну службу\nвідповідно до цього Закону, Положення про порядок проходження\nальтернативної служби, яке затверджується Кабінетом Міністрів\nУкраїни, та інших нормативно-правових актів України.\nГромадяни проходять альтернативну службу переважно в межах\nнаселеного пункту за місцем проживання або у місцевості, звідки\nвони мають можливість щоденно повертатися до місця проживання.\nУ разі проходження громадянином альтернативної служби не за\nмісцем проживання, а в місцевості, звідки він не має можливості\nщоденно повертатися до місця проживання, власник підприємства,\nустанови, організації або уповноважений ним орган зобов'язаний\nнадати громадянину з дня початку служби місце в гуртожитку або\nінше впорядковане тимчасове житло.\nКонкретне місце проходження альтернативної служби\nвизначається комісією.\nКомісія може змінити місце проходження альтернативної служби\nгромадянина з урахуванням суспільних потреб.\nСтаття 14. Власник підприємства, установи, організації або\nуповноважений ним орган зобов'язаний забезпечити громадянина\nзазначеною у направленні для проходження альтернативної служби\nроботою і протягом п'яти календарних днів повідомити про це\nвідповідну комісію.\nСтаття 15. Трудові відносини між громадянином, який проходить\nальтернативну службу, та підприємством, установою, організацією\nздійснюються на підставі письмового строкового трудового договору\nі регулюються законодавством про працю, за винятками,\nпередбаченими цим Законом.\nГромадянин, який проходить альтернативну службу, не може\nпризначатися на посади, що передбачають виконання функцій\nпредставників органів виконавчої влади або органів місцевого\nсамоврядування, організаційно-розпорядчих або\nадміністративно-господарських обов'язків.\nСтаття 16. Строк альтернативної служби починається з дня\nпочатку роботи на підприємстві, в установі, організації,\nзазначеного у направленні.\nУ разі направлення громадянина для проходження альтернативної\nслужби не за місцем проживання, а в місцевість, звідки він не може\nщоденно повертатися до місця проживання, строк альтернативної\nслужби визначається з урахуванням часу, необхідного для переїзду\nдо місця служби та у зворотному напрямку.\nДо строку альтернативної служби не зараховуються: відпустка\n(відпустки) з ініціативи власника або уповноваженого ним органу,\nвідпустка у зв'язку з навчанням у вечірніх або заочних закладах\nосвіти, час перебування під адміністративним арештом, прогулів та\nскорочення тривалості робочого часу. При цьому строк\nальтернативної служби продовжується на невідпрацьований час.\nУ трудовому договорі при визначенні режиму праці та\nвідпочинку враховуються, якщо це можливо, особливості\nвіросповідання стосовно роботи у вихідні дні без зменшення\nкількості встановлених робочих днів.\nПід час проходження альтернативної служби громадянину\nнадається щорічна оплачувана відпустка тривалістю п'ятнадцять\nкалендарних днів. За перший рік альтернативної служби відпустка\nнадається після відпрацьованих одинадцяти календарних місяців. За\nбажанням громадянина відпустка без збереження заробітної плати із\nзарахуванням до строку проходження альтернативної служби може бути\nнадана йому у разі смерті дружини, батька, матері (вітчима,\nмачухи), дитини (пасинка, падчірки), рідних брата, сестри\nтривалістю до семи календарних днів без урахування часу,\nнеобхідного для проїзду до місця поховання та назад, а у разі\nхвороби перелічених осіб, які за висновком медичного закладу\nпотребують постійного стороннього догляду, - тривалістю,\nвизначеною у медичному висновку, але не більше тридцяти\nкалендарних днів.\nСтаття 17. Професійна підготовка та перепідготовка громадян\nздійснюються в індивідуальному порядку безпосередньо на\nпідприємстві, в установі, організації, де вони проходять\nальтернативну службу.\nСтаття 18. Під час проходження альтернативної служби\nгромадянин має право звернутися до комісії з мотивованою заявою\nщодо зміни місця проходження служби, а також дострокового\nзвільнення з неї на підставах, передбачених цим Законом.\nУ разі самовільного припинення або систематичного невиконання\nбез поважних причин покладених на громадянина службових обов'язків\nвласник підприємства, установи, організації або уповноважений ним\nорган має право звернутися до комісії з клопотанням про дострокове\nрозірвання трудового договору.\nСтаття 19. У разі ліквідації, реорганізації або\nперепрофілювання підприємства, установи, організації, де\nгромадянин проходить альтернативну службу, скорочення чисельності\nабо штату працівників власник підприємства, установи, організації\nабо уповноважений ним орган зобов'язаний повідомити комісію не\nпізніше ніж за два календарні місяці про дострокове розірвання\nтрудового договору, а в разі виникнення потреби в наданні\nвідпустки з ініціативи адміністрації або скороченні тривалості\nробочого часу - протягом п'яти календарних днів.\n\nРозділ IV\n\nПРИПИНЕННЯ АЛЬТЕРНАТИВНОЇ СЛУЖБИ\nСтаття 20. Альтернативна служба припиняється у разі\nзакінчення строку її проходження або достроково за рішенням\nкомісії.\nРішення комісії щодо дострокового припинення альтернативної\nслужби є обов'язковим як для власника підприємства, установи,\nорганізації або уповноваженого ним органу, так і для громадянина.\nСтаття 21. Альтернативна служба достроково припиняється у\nразі:\nпризову громадянина на строкову військову службу за власним\nбажанням;\nвизнання громадянина непридатним за станом здоров'я для\nподальшого проходження військової служби на підставі висновку\n(постанови) військово-лікарської комісії;\nвиникнення у громадянина права на відстрочку внаслідок зміни\nсімейних обставин, передбаченого законодавством про військовий\nобов'язок і військову службу;\nзасудження громадянина до позбавлення волі;\nпорушення вимог статті 8 цього Закону.\nСтаття 22. У разі призову громадянина на строкову військову\nслужбу у зв'язку з ухиленням від проходження альтернативної служби\nстрок альтернативної служби до строку військової служби не\nзараховується.\nУ разі, коли громадянина призвано на строкову військову\nслужбу за його власним бажанням, строк альтернативної служби\nзараховується до строку військової служби із розрахунку півтора\nмісяці альтернативної служби за один місяць строкової військової\nслужби.\nСтаття 23. Громадянин після звільнення з альтернативної\nслужби протягом п'яти календарних днів зобов'язаний стати на облік\nу військовому комісаріаті та комісії за місцем проживання. У такий\nже строк громадянин стає на облік і у разі зміни місця проживання.\nСтаття 24. Громадяни, які пройшли альтернативну службу, на\nвійськові збори не призиваються. У разі необхідності зазначені\nгромадяни та громадяни, які за релігійними переконаннями звільнені\nкомісією від призову на військові збори, можуть бути направлені\nдля ліквідації наслідків аварії, катастрофи чи стихійного лиха не\nбільше ніж три рази (щоразу на строк до шести календарних місяців)\nу межах віку, встановленого для проходження військової служби в\nзапасі. Питання трудових відносин за основним місцем роботи у\nтаких випадках регулюються законодавством про військовий обов'язок\nі військову службу.\nСтаття 25. Рішення комісії можуть бути оскаржені до комісії\nвищого рівня або суду\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 лютого 1999 року\nN 437-XIV\n\nПро внесення змін до Закону України \"Про альтернативну (невійськову) службу\"\nЗакон України від 18.02.1999 № 437-XIV\n\nПрийняття від 18.02.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/437-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}