{
  "id": "ua-law-464-14",
  "type": "statute",
  "title": "Закон України (464-14)",
  "title_en": "",
  "short_name": "464-14",
  "status": "in_force",
  "issued_date": "1999-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/464-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) виконавці оборонного замовлення (далі - виконавці) - суб'єкти господарської діяльності України незалежно від форми власності, що мають ліцензії (дозволи) на провадження відповідних видів господарської діяльності у випадках, передбачених законом, отримані згідно із законодавством, та іноземні суб'єкти господарської діяльності, з якими укладено державний контракт з оборонного замовлення на постачання (закупівлю) продукції, виконання робіт та надання послуг за результатами конкурсного відбору (за винятком укладення державних контрактів із суб'єктами господарської діяльності, які є єдиними в Україні виробниками);\n2) співвиконавці оборонного замовлення (далі - співвиконавці) - суб'єкти господарської діяльності України незалежно від їх форми власності, що мають ліцензії (дозволи) на провадження відповідних видів господарської діяльності, отримані згідно із законодавством, які беруть участь у виконанні оборонного замовлення на підставі відповідних договорів (контрактів), укладених з виконавцями;\n3) державне оборонне замовлення (далі - оборонне замовлення) - засіб державного регулювання економіки для задоволення наукових та матеріально-технічних потреб із забезпечення національної безпеки і оборони шляхом планування обсягу фінансових ресурсів, визначення видів та обсягів продукції, робіт і послуг, а також укладення з виконавцями державних контрактів на постачання (закупівлю) продукції, робіт і послуг;\n4) державний контракт з оборонного замовлення (далі - державний контракт) - договір, укладений у письмовій формі державним замовником від імені держави з виконавцем відповідно до затверджених основних показників оборонного замовлення, в якому визначаються економічні та правові зобов'язання сторін, порядок регулювання їхніх господарських відносин;\n5) державні замовники з оборонного замовлення (далі - державні замовники) - визначені Кабінетом Міністрів України центральні органи виконавчої влади, інші державні органи - головні розпорядники бюджетних коштів, військові формування, утворені відповідно до законів України;\n6) орієнтовні показники обсягів оборонного замовлення - складова основних показників оборонного планування: орієнтовні обсяги фінансових ресурсів держави для постачання (закупівлі) продукції, робіт і послуг за оборонним замовленням відповідно до розрахункових потреб, визначених державними замовниками;\n7) основні показники оборонного замовлення - затверджені рішенням Кабінету Міністрів України, погодженим із комітетом Верховної Ради України, до предмета відання якого належать питання національної безпеки і оборони перелік (номенклатура) та обсяги продукції, робіт і послуг, що постачаються (закуповуються), а також обсяг коштів, передбачених на такі цілі в межах установлених бюджетних асигнувань, визначених законом про Державний бюджет України на відповідний бюджетний період для кожного державного замовника;\n8) послуги оборонного призначення - послуги, пов'язані із забезпеченням життєдіяльності об'єктів і споруд оборонного та спеціального призначення, експлуатацією та використанням продукції оборонного призначення;\n9) продукція оборонного призначення - озброєння, військова та спеціальна техніка, військова зброя і боєприпаси, спеціальні комплектувальні вироби для їх виготовлення та експлуатації, матеріали та обладнання, спеціально призначені для їх розроблення, виготовлення або використання, спеціальні технічні засоби, технічні засоби розвідки, які прямо чи опосередковано використовуються розвідувальними органами України для здійснення та забезпечення розвідувальної діяльності або для організації чи забезпечення її здійснення;\n10) роботи оборонного призначення:\nфундаментальні наукові дослідження для задоволення потреб із забезпечення національної безпеки і оборони;\nнауково-дослідні та дослідно-конструкторські роботи або їх окремі етапи із створення, модернізації, утилізації продукції оборонного призначення, розроблення спеціальних технологій, матеріалів та стандартів;\nбудівництво об'єктів і споруд оборонного та спеціального призначення;\nстворення нових та нарощення існуючих виробничих потужностей для виготовлення продукції оборонного призначення;\nроботи з мобілізаційної підготовки;\nремонт, модифікація, модернізація, утилізація та знищення продукції оборонного призначення;\nформування та ведення страхового фонду документації на озброєння, військову та спеціальну техніку, інше військове майно, об'єкти і споруди оборонного та спеціального призначення.\nТермін \"військове майно\" вживається у значенні, визначеному Законом України \"Про правовий режим майна у Збройних Силах України\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа оборонного замовлення",
      "content": "1. Правовою основою оборонного замовлення є Конституція України , Цивільний кодекс України , Господарський кодекс України , закони України \"Про організацію оборонного планування\" , \"Про публічні закупівлі\" , \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\" та інші законодавчі акти України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Уповноважений орган з питань координації оборонного замовлення",
      "content": "1. Координацію діяльності з реалізації оборонного замовлення здійснює визначений Кабінетом Міністрів України уповноважений центральний орган виконавчої влади (далі - уповноважений орган).\n2. Уповноважений орган:\nготує з урахуванням пропозицій державних замовників проект основних показників оборонного замовлення на відповідний бюджетний період, про що інформує комітет Верховної Ради України, до предмета відання якого належать питання національної безпеки і оборони, та подає його в установленому порядку на розгляд Кабінету Міністрів України;\nкоординує і контролює діяльність державних замовників під час розміщення оборонного замовлення та виконання державних контрактів;\nнадає методичну та консультаційну допомогу державним замовникам щодо організації здійснення процедур закупівлі;\nотримує від державних замовників звіт про результати здійснення процедур закупівлі, укладення та виконання державних контрактів;\nінформує в установлені строки Кабінет Міністрів України про хід виконання оборонного замовлення;\nустановлює строки подання державними замовниками пропозицій до проекту основних показників оборонного замовлення, інформації про укладені державні контракти та хід їх виконання;\nнадає роз’яснення щодо застосування законодавства у сфері оборонного замовлення;\nрозробляє проекти нормативно-правових актів з питань оборонного замовлення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державний замовник",
      "content": "1. Державний замовник:\nздійснює планування оборонного замовлення;\nготує і подає уповноваженому органу у визначений ним строк пропозиції до проекту основних показників оборонного замовлення на відповідний бюджетний період;\nукладає державні контракти з виконавцями;\nорганізовує та здійснює процедури закупівлі;\nзабезпечує фінансування відповідно до умов державних контрактів;\nздійснює контроль за цільовим використанням бюджетних коштів, виділених на виконання оборонного замовлення відповідно до умов державних контрактів;\nздійснює контроль за ходом виконання робіт (на окремих етапах та в цілому) згідно з оборонним замовленням;\nорганізовує та бере участь у проведенні державних та інших випробувань зразків продукції оборонного призначення;\nнадає виконавцеві технічне завдання та погоджує з ним програму (техніко-економічні показники) або тематику робіт;\nприймає поставлену (виготовлену) продукцію, виконані роботи (у тому числі конструкторську документацію) і надані послуги;\nзвітує перед уповноваженим органом та спеціально уповноваженим центральним органом виконавчої влади в галузі статистики про укладення державних контрактів, результати їх виконання і використання бюджетних коштів;\nпланує та контролює роботу з формування страхового фонду документації;\nвизначає спільно з виконавцями порядок залучення до виконання оборонного замовлення співвиконавців;\nу разі одержання в установленому законодавством порядку повноважень на право здійснення імпорту товарів військового призначення і товарів, які містять відомості, що становлять державну таємницю, може укладати договори (контракти) з оборонного замовлення на постачання (закупівлю) продукції, робіт і послуг оборонного призначення за імпортом або уповноважувати на укладання таких договорів (контрактів) виключно для забезпечення потреб державного замовника суб’єкта господарювання, що належить до сфери його управління."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Виконавець оборонного замовлення",
      "content": "1. Виконавець оборонного замовлення:\nпостачає продукцію, виконує роботи та надає послуги відповідно до умов державного контракту;\nзабезпечує відповідність виготовлених зразків продукції оборонного призначення вимогам державного замовника;\nзабезпечує державному замовникові належні умови для здійснення контролю за виконанням оборонного замовлення;\nзвітує про виконання оборонного замовлення перед органами державної статистики;\nзабезпечує надання документації для виготовлення документів страхового фонду документації;\nзалучає, у разі необхідності, до виконання оборонного замовлення співвиконавців та забезпечує авансування і оплату виконання замовлення згідно з умовами укладеного договору (контракту) відповідно до вимог чинного законодавства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Планування та формування оборонного замовлення",
      "content": "1. Планування оборонного замовлення є складовою системи планування розвитку Воєнної організації держави, що здійснюється відповідно до Закону України \"Про організацію оборонного планування\".\n2. Державні замовники за довгострокового та середньострокового оборонного планування розробляють орієнтовні показники обсягів оборонного замовлення з урахуванням орієнтовних обсягів фінансових ресурсів, необхідних для здійснення заходів, виконання завдань та досягнення показників, визначених державними цільовими програмами, іншими основоположними документами оборонного планування.\n3. За короткострокового оборонного планування державні замовники готують і подають пропозиції до проекту основних показників оборонного замовлення на:\nплановий бюджетний період з урахуванням видатків, передбачених для потреб забезпечення національної безпеки і оборони у проекті закону про Державний бюджет України на плановий бюджетний період;\nнаступні за плановим два бюджетні періоди з урахуванням індикативних показників прогнозу Державного бюджету України.\nПід час планування оборонного замовлення державні замовники виходять з того, що закупівля озброєння та військової техніки, військової зброї та боєприпасів до неї, а також їх модернізація з проведенням ремонту за технічним станом здійснюються виключно за оборонним замовленням.\n4. Державні замовники погоджують з Міністерством оборони України пропозиції щодо виконання робіт з розроблення нових видів озброєння, військової техніки та військової зброї, їх складових частин, а також модернізації зазначеної продукції оборонного призначення з метою уникнення дублювання таких робіт.\nДержавні замовники погоджують з центральними органами виконавчої влади, до сфери управління яких належать підприємства оборонно-промислового комплексу, пропозиції щодо виконання робіт оборонного призначення з метою максимального використання науково-виробничого потенціалу підприємств оборонно-промислового комплексу України.\n5. Проект основних показників оборонного замовлення на плановий, а також наступні за плановим два бюджетні періоди готує уповноважений орган з урахуванням пропозицій державних замовників у встановленому законодавством порядку.\nУ проекті основних показників оборонного замовлення враховуються пропозиції щодо постачання (закупівлі) продукції, робіт і послуг:\nнеобхідних для здійснення заходів, виконання завдань та досягнення показників, визначених державними цільовими програмами, іншими документами планування розвитку Збройних Сил України, інших військових формувань, правоохоронних органів та оборонно-промислового комплексу у відповідному бюджетному періоді;\nнеобхідних для виконання покладених на державних замовників завдань;\nвизначених Кабінетом Міністрів України як такі, що мають особливо важливе значення для забезпечення національної безпеки і оборони відповідно до Основних напрямів урядової політики в економічній та соціальній сфері на відповідний рік.\nВ умовах особливого періоду, у разі введення надзвичайного стану та в період проведення антитерористичної операції до основних показників оборонного замовлення може включатися інше військове майно, що забезпечує життєдіяльність і функціонування Збройних Сил України, інших військових формувань, утворених відповідно до законів України, та правоохоронних органів спеціального призначення, якщо його закупівля становить державну таємницю.\n6. Кабінет Міністрів України затверджує основні показники оборонного замовлення протягом місяця після набрання чинності законом про Державний бюджет України на відповідний рік.\nУ разі потреби Кабінет Міністрів України здійснює коригування основних показників оборонного замовлення за погодженням із комітетом Верховної Ради України, до предмета відання якого належать питання національної безпеки і оборони, у порядку, встановленому Кабінетом Міністрів України, в межах видатків, затверджених Державним бюджетом України.\nНе дозволяється державному замовнику перерозподіляти на інші потреби видатки державного бюджету, передбачені на виконання оборонного замовлення.\n7. Порядок планування, формування, особливості розміщення, коригування оборонного замовлення, а також порядок здійснення контролю за його виконанням визначає Кабінет Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Укладення державних контрактів з оборонного замовлення",
      "content": "1. Укладення державних контрактів з оборонного замовлення здійснюється державними замовниками з урахуванням затверджених основних показників оборонного замовлення шляхом визначення на конкурентних засадах виконавців серед суб'єктів господарської діяльності, якщо інше не передбачено законами України \"Про публічні закупівлі\" та \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\" та цим Законом.\n2. Державні замовники здійснюють відбір виконавців з постачання (закупівлі) продукції, робіт і послуг:\nякщо їх закупівля за оборонним замовленням становить державну таємницю, - у порядку, передбаченому цим Законом;\nв інших випадках - у порядку, визначеному законами України \"Про публічні закупівлі\" та \"Про особливості здійснення закупівель товарів, робіт і послуг для гарантованого забезпечення потреб оборони\" .\nДержавні замовники можуть розпочинати процедуру відбору виконавців після оприлюднення закону про Державний бюджет України на відповідний рік, виходячи з того, що державний контракт з ними буде укладено після затвердження Кабінетом Міністрів України основних показників оборонного замовлення. У разі відсутності відповідного закону на початок року державні замовники можуть розпочинати процедуру з 1 січня поточного року, якщо їх закупівля становить державну таємницю.\n3. У разі якщо закупівля продукції, робіт і послуг за оборонним замовленням становить державну таємницю, такі продукція, роботи і послуги закуповуються у суб'єктів господарювання, що зареєстровані як виробники продукції, робіт і послуг оборонного призначення, закупівлі яких становлять державну таємницю, без застосування конкурентних процедур.\nПорядок формування та ведення реєстру виробників продукції, робіт і послуг оборонного призначення, закупівлі яких становлять державну таємницю , визначається Кабінетом Міністрів України.\nУ разі якщо закупівля продукції, робіт і послуг за оборонним замовленням становить державну таємницю, такі продукція, роботи і послуги можуть також закуповуватися у іноземних суб’єктів господарювання. Відбір таких виконавців здійснюється державним замовником без застосування конкурентних процедур на підставі обґрунтованих та документально підтверджених результатів маркетингових досліджень ринку продукції, робіт, послуг оборонного призначення.\nПорядок проведення маркетингових досліджень ринку продукції, робіт, послуг оборонного призначення затверджується Кабінетом Міністрів України.\n4. Державний контракт з оборонного замовлення укладається сторонами на основі типового державного контракту , затвердженого Кабінетом Міністрів України.\n5. Порядок формування ціни на продукцію, роботи, послуги оборонного призначення у разі, якщо відбір виконавців з постачання (закупівлі) такої продукції, робіт, послуг здійснюється без застосування конкурентних процедур , визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості здійснення закупівель продукції, робіт і послуг оборонного призначення за імпортом",
      "content": "1. Закупівля продукції, робіт і послуг оборонного призначення за імпортом здійснюється відповідно до статті 7 цього Закону та законів України \"Про зовнішньоекономічну діяльність \" і \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" .\n2. Закупівля продукції, робіт, послуг оборонного призначення за імпортом для забезпечення потреб Збройних Сил України, інших військових формувань може здійснюватися в іноземних юридичних осіб шляхом:\nукладення державним замовником (або уповноваженим ним суб’єктом господарювання, що належить до сфери управління державного замовника) державного контракту з іноземною юридичною особою - виробником або постачальником продукції, робіт і послуг оборонного призначення, за умови надання в установленому законодавством порядку такому державному замовнику повноважень на право здійснення імпорту товарів військового призначення і товарів, які містять відомості, що становлять державну таємницю;\nукладення державним замовником державного контракту з вітчизняним суб’єктом господарювання, якому в установленому законодавством порядку надані повноваження на право здійснення експорту та імпорту товарів військового призначення і товарів, які містять відомості, що становлять державну таємницю.\n3. У разі здійснення закупівлі продукції оборонного призначення в іноземної юридичної особи - виробника або постачальника такої продукції, робіт і послуг на суму, що перевищує п’ять мільйонів євро, обов’язковою умовою такої закупівлі є одержання Україною в особі офсетного бенефіціара відповідних компенсацій.\nОдержання Україною компенсацій здійснюється шляхом укладення та виконання компенсаційного (офсетного) договору, який є зовнішньоекономічним договором (контрактом), що укладається в письмовій формі між офсетним бенефіціаром та іноземною юридичною особою.\nОфсетним бенефіціаром, що отримує компенсації, може бути державний замовник або інший суб’єкт відносин державної форми власності, відбір якого здійснюється офсетною комісією за поданням державного замовника.\nПорядок укладення компенсаційних (офсетних) договорів та види компенсацій визначаються Кабінетом Міністрів України.\nДля вирішення питань з організації та координації діяльності щодо проведення переговорів з іноземною юридичною особою про одержання Україною компенсацій, укладення та виконання компенсаційних (офсетних) договорів Кабінет Міністрів України утворює постійно діючу офсетну комісію у складі представників державних замовників, інших державних органів, підприємств, установ, організацій.\nПоложення про офсетну комісію затверджується Кабінетом Міністрів України.\nІнформаційне, організаційне, матеріально-технічне забезпечення діяльності офсетної комісії здійснює центральний орган виконавчої влади, визначений Кабінетом Міністрів України.\n4. В умовах особливого періоду, введення надзвичайного стану, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях компенсаційні (офсетні) договори можуть не укладатися. Рішення про неукладення компенсаційного (офсетного) договору приймається Кабінетом Міністрів України за поданням державного замовника."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виконання оборонного замовлення",
      "content": "1. Виконання оборонного замовлення здійснюється відповідно до державного контракту.\n2. Власником виробничих потужностей, створених за державні кошти в результаті виконання оборонного замовлення, є держава в особі державних замовників. Володіння, розпорядження та використання, у тому числі на умовах оренди, об'єктів, продукції та потужностей, створених в результаті виконання оборонного замовлення, здійснюється в порядку, визначеному законодавством України, з додержанням зобов'язань щодо охорони прав на створені об'єкти права інтелектуальної власності.\n3. Державні замовники мають право розміщувати на підприємствах, в установах та організаціях, визначених виконавцями, свої представництва або залучати до такої роботи на договірній основі інших державних замовників. Діяльність зазначених представництв провадиться відповідно до положення, що затверджується Кабінетом Міністрів України.\n4. Порядок розроблення, освоєння та випуску нових видів продукції оборонного призначення, а також припинення випуску існуючих визначає Кабінет Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Додержання законодавства про державну таємницю",
      "content": "1. Заходи щодо планування, формування, розміщення та виконання оборонного замовлення, що становлять державну таємницю, здійснюються з додержанням законодавства про державну таємницю."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Контроль за виконанням оборонного замовлення",
      "content": "1. Контроль за якістю продукції, робіт і послуг на всіх етапах розроблення, виробництва, модернізації, утилізації та ремонту, за цільовим використанням коштів, перевірка і узгодження документів щодо формування договірних цін здійснюються державними замовниками."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відповідальність за порушення законодавства про оборонне замовлення",
      "content": "1. У разі нецільового використання бюджетних коштів відповідальність несуть державні замовники згідно із законом.\n2. У разі невиконання або неналежного виконання оборонного замовлення винна сторона відшкодовує іншій стороні завдані нею збитки в порядку, передбаченому законом.\n3. У разі ухилення виконавця, визначеного в порядку, передбаченому частиною другою статті 7 цього Закону, від укладення державного контракту такий виконавець несе відповідальність згідно із законом.\n4. Спори, що виникають між державними замовниками і виконавцями щодо здійснення процедури закупівлі, під час укладення, виконання, внесення змін чи розірвання державних контрактів, а також спори, пов'язані з відшкодуванням завданих збитків, розв'язуються у судовому порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}