{
  "id": "ua-law-401-14",
  "type": "statute",
  "title": "Закон України (401-14)",
  "title_en": "",
  "short_name": "401-14",
  "status": "in_force",
  "issued_date": "1999-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/401-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Місто Київ - столиця України",
      "content": "1. Місто Київ відповідно до Конституції України є столицею України.\n2. Місто Київ як столиця України є:\n1) політичним та адміністративним центром держави;\n2) місцем розташування резиденції глави держави - Президента України, Верховної Ради України, Кабінету Міністрів України, Конституційного Суду України, Верховного Суду України, центральних органів державної влади;\n3) духовним, культурним, історичним, науково-освітнім центром України;\n4) місцем розташування дипломатичних представництв іноземних держав та міжнародних організацій в Україні.\n3. Місто Київ є місцем розташування Київської обласної ради та Київської обласної державної адміністрації та їх органів.\n4. Місто Київ є місцем розташування відповідних органів виконавчої влади і місцевого самоврядування.\n5. Столичний статус міста покладає на органи місцевого самоврядування та органи виконавчої влади додаткові обов’язки та гарантує цим органам надання з боку держави додаткових прав."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Адміністративно-територіальний устрій міста Києва",
      "content": "1. Систему адміністративно-територіального устрою міста Києва складають райони в місті.\n2. Межі міста Києва встановлюються Верховною Радою України за поданням Київської міської ради, погодженим з відповідними радами, з урахуванням історичних, соціально-економічних та інших особливостей території відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Символіка міста Києва, районів у місті",
      "content": "1. Територіальна громада міста Києва має герб, прапор та іншу символіку. Райони в місті можуть мати власну символіку.\n2. Зміст, опис, порядок використання символіки визначаються Положенням про символіку, яке затверджується відповідно Київською міською радою та районними в місті радами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Столичні функції міста Києва",
      "content": "1. Органи місцевого самоврядування і виконавчої влади у місті Києві забезпечують в межах своїх повноважень, визначених законами України, здійснення містом таких функцій:\n1) створення належних умов для діяльності у місті Президента України, Верховної Ради України, Кабінету Міністрів України, центральних органів державної влади, офіційних представництв іноземних держав і міжнародних організацій, установ і закладів науки, освіти, охорони здоров’я, культури і спорту, місцем розташування яких відповідно до законодавства визначено місто Київ;\n2) вирішення питань щодо розміщення центральних органів, які утворюються Президентом України, Верховною Радою України та Кабінетом Міністрів України, а також дипломатичних представництв, консульств іноземних держав та представництв міжнародних організацій в Україні;\n3) надання на договірних засадах комунальних, інженерних, соціально-культурних, транспортних, інформаційних та інших послуг державним органам, дипломатичним представництвам іноземних держав, представництвам міжнародних організацій, розміщеним у місті Києві;\n4) взаємодія з Президентом України, Верховною Радою України та Кабінетом Міністрів України при розробленні та здійсненні ними заходів, програм та проектів, що зачіпають інтереси столиці;\n5) здійснення заходів щодо збереження та відновлення пам’яток історії, культури, релігії, архітектури та містобудування, заповідних та природних зон і ландшафтів, що мають національне значення;\n6) виконання інших функцій міста Києва, передбачених у законодавстві України, специфічних для функціонування Києва як столиці держави, в межах законодавства України.\n2. Здійснення столичних функцій забезпечується органами виконавчої влади та органами місцевого самоврядування у місті Києві та гарантується державою."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Статут територіальної громади міста Києва",
      "content": "З метою врахування особливостей функціонування міста Києва як столиці України, на підставі цього Закону, Київська міська рада затверджує Статут територіальної громади міста Києва, який підлягає реєстрації у Міністерстві юстиції України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Здійснення місцевого самоврядування та виконавчої влади в місті Києві",
      "content": "Місцеве самоврядування у місті Києві здійснюється територіальною громадою міста як безпосередньо, так і через Київську міську раду, районні в місті ради (у разі їх утворення) та їх виконавчі органи.\nМісцеві державні адміністрації підзвітні і підконтрольні відповідним радам у частині повноважень, делегованих їм відповідними радами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Система місцевого самоврядування у місті Києві",
      "content": "Система місцевого самоврядування у місті Києві включає:\nтериторіальну громаду міста;\nміського голову;\nміську раду;\nвиконавчий орган міської ради;\nрайонні ради (у разі їх утворення);\nвиконавчі органи районних у місті рад;\nоргани самоорганізації населення.\n2. Районні ради можуть утворюватися за рішенням територіальної громади міста Києва, прийнятого шляхом проведення місцевого референдуму, або за рішенням Київської міської ради.\nРішення територіальної громади міста Києва або Київської міської ради щодо утворення (неутворення) районних рад повинні бути прийняті до дня чергових виборів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні форми здійснення місцевого самоврядування",
      "content": "1. Місцеве самоврядування у місті Києві здійснюється територіальною громадою міста як безпосередньо, так і через Київську міську раду, районні в місті ради (у разі їх утворення) та їх виконавчі органи.\n2. Члени громади мають право в установленому порядку організовувати і брати участь у зборах громадян за місцем проживання, ініціювати розгляд у раді будь-якого питання місцевого самоврядування, створювати органи територіальної самоорганізації населення.\n3. Рішення органів місцевого самоврядування з мотивів їх невідповідності Конституції або законам України зупиняються в установленому законом порядку з одночасним зверненням до суду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Представницькі органи місцевого самоврядування, порядок їх формування, повноваження",
      "content": "1. У місті Києві діють представницькі органи місцевого самоврядування - Київська міська рада, районні в місті ради (у разі їх утворення), які є юридичними особами.\n2. Порядок формування та повноваження міської, районних у місті рад визначаються Законом України \"Про місцеве самоврядування в Україні\" з особливостями, передбаченими цим Законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Виконавчі органи місцевого самоврядування у місті Києві",
      "content": "Київська міська та районні в місті ради (у разі їх утворення) мають власні виконавчі органи, які утворюються відповідно Київською міською радою, районними в місті радами (у разі їх утворення), підзвітні та підконтрольні відповідним радам."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "Стаття 10-1. Київська міська державна адміністрація",
      "content": "1. Виконавчим органом Київської міської ради є Київська міська державна адміністрація, яка паралельно виконує функції державної виконавчої влади, що є особливістю здійснення виконавчої влади в місті Києві.\n2. Голова Київської міської державної адміністрації призначається Президентом України в порядку, передбаченому Конституцією та законами України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Здійснення управління районами в місті Києві",
      "content": "1. Питання організації управління районами в місті Києві належать до компетенції Київської міської ради і вирішуються відповідно до Конституції , цього та інших законів України, рішень міської ради про управління районами міста.\n2. У районах міста Києва діють районні в місті Києві державні адміністрації, які підпорядковуються Київській міській державній адміністрації, а в разі утворення районних у місті Києві рад також є підзвітними і підконтрольними відповідним радам як виконавчі органи таких рад.\n3. У разі утворення районної в місті Києві ради на посаду голови районної в місті Києві державної адміністрації Президентом України призначається особа, яка обрана головою районної у місті Києві ради.\nУ разі неутворення районної у місті Києві ради голова районної у місті Києві державної адміністрації призначається на посаду та звільняється з посади Президентом України відповідно до Конституції України ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Президія Київської міської ради",
      "content": "1. Президія Київської міської ради є дорадчим органом ради, який попередньо готує узгоджені пропозиції і рекомендації з питань, які передбачається внести на розгляд ради. Рішення Президії мають рекомендаційний характер.\n2. До складу Президії ради входять міський голова, його заступник по роботі в раді, голови постійних комісій ради, уповноважені представники депутатських груп і фракцій. Президія діє на основі положення про неї, що затверджується Київською міською радою."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Київський міський голова",
      "content": "Київський міський голова обирається шляхом прямих виборів відповідно до Закону України \"Про вибори депутатів місцевих рад та сільських, селищних, міських голів\".\nПовноваження Київського міського голови визначаються Законом України \"Про місцеве самоврядування в Україні\" та цим Законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Секретаріат Київської міської ради. Заступник міського голови - секретар Київської міської ради",
      "content": "1. Київська міська рада утворює секретаріат ради. Секретаріат здійснює організаційне, правове, інформаційне, аналітичне, матеріально-технічне забезпечення діяльності ради, її органів, депутатів, сприяє здійсненню Київською міською радою взаємодії з міською державною адміністрацією та районними радами в місті Києві.\n2. Секретаріат Київської міської ради утворюється радою. Його структура, чисельність, визначена відповідно до типових штатів, затверджених Кабінетом Міністрів України, та витрати на утримання встановлюються радою за поданням міського голови. Секретаріат за посадою очолює заступник міського голови - секретар міської ради.\n3. Заступник міського голови - секретар Київської міської ради обирається радою з числа її депутатів і здійснює функції та повноваження, передбачені статтями 50 та 56 Закону України \"Про місцеве самоврядування в Україні\".\n4. За рішенням Київської міської ради на заступника міського голови - секретаря ради може покладатися здійснення й інших повноважень з питань, пов’язаних з діяльністю Київської міської ради та її органів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Голова, заступник голови районної в місті Києві ради",
      "content": "1. У разі утворення районної в місті Києві ради голова, заступник голови районної в місті Києві ради обираються відповідною радою з числа її депутатів у межах строку повноважень ради таємним голосуванням.\n2. У разі утворення районної в місті Києві ради повноваження голови, заступника голови районної в місті Києві ради визначаються цим Законом, статтями 55 і 56 Закону України \"Про місцеве самоврядування в Україні\", іншими законами України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Перший заступник, заступники голови Київської міської державної адміністрації",
      "content": "Перший заступник та заступники голови Київської міської державної адміністрації, повноваження яких стосуються сфери виконавчої влади, призначаються на посади та звільняються з посад Київським міським головою за погодженням відповідно з Президентом України та Кабінетом Міністрів України. Призначення та звільнення з посад заступників голови Київської міської державної адміністрації з питань здійснення самоврядних повноважень Київський міський голова погоджує з Київською міською радою."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Додаткові повноваження Київського міського голови",
      "content": "1. Крім повноважень, зазначених у статті 13 цього Закону, у зв’язку з забезпеченням здійснення містом Києвом столичних функцій Київський міський голова має такі додаткові повноваження:\n1) бере участь у підготовці проектів законів України, актів Президента України і Кабінету Міністрів України, відповідних програм, що стосуються міста Києва;\n2) бере участь у вирішенні питань щодо проведення у місті заходів загальнодержавного та міжнародного характеру;\n3) бере участь у засіданнях Кабінету Міністрів України з правом дорадчого голосу при розгляді питань, що стосуються столиці України - міста Києва;\n4) вносить на розгляд Президента України, Кабінету Міністрів України проекти відповідних нормативно-правових актів та інші пропозиції з питань, що стосуються міста Києва як столиці України;\n5) бере участь у вирішенні питань щодо розміщення у місті Києві державних органів, представництв інших держав та міжнародних організацій, а також у протокольних заходах, що стосуються міста Києва;\n6) вносить до відповідних органів виконавчої влади пропозиції щодо передачі до сфери управління Київської міської ради, передачі або продажу у комунальну власність територіальної громади міста Києва чи районів у місті Києві підприємств, організацій, установ, їх структурних підрозділів та інших об’єктів, що належать до державної або інших форм власності, а також часток (акцій, паїв), що належать державі в акціонерних товариствах, розташованих на території міста Києва, якщо вони мають важливе значення для забезпечення виконання містом Києвом столичних функцій;\n7) дає згоду на призначення та звільнення керівників підприємств та міських органів виконавчої влади подвійного підпорядкування;\n8) погоджує питання щодо створення, перепрофілювання або ліквідації підприємств та організацій загальнодержавного значення, розташованих на території міста Києва;\n9) одержує інформацію щодо діяльності всіх підприємств, установ та організацій на території міста, незалежно від їх підпорядкування і форм власності, в частині, що стосується життєдіяльності міста Києва, та впливає на виконання містом Києвом столичних функцій."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні принципи формування матеріальної і фінансової бази місцевого самоврядування",
      "content": "1. Матеріальною і фінансовою основою місцевого самоврядування у місті Києві є рухоме і нерухоме майно, доходи місцевих бюджетів, інші кошти, земля, природні ресурси, що є у власності громади міста або знаходяться в її управлінні.\n2. Порядок формування та використання матеріальної і фінансової бази місцевого самоврядування, повноваження відповідних органів у цій сфері в місті Києві визначаються Конституцією України , цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Особливості бюджету міста Києва",
      "content": "1. Особливості бюджету міста Києва визначаються Бюджетним кодексом України .\n2. Рішення органів державної влади, які тягнуть за собою додаткові видатки органів місцевого самоврядування міста Києва, обов’язково супроводжуються передачею їм необхідних для цього матеріальних та фінансових ресурсів. Зазначені рішення виконуються органами місцевого самоврядування міста Києва в межах переданих матеріальних та фінансових ресурсів.\n3. Доходи бюджету міста Києва формуються за рахунок доходів, передбачених статтями 64-65 , 68-69 Бюджетного кодексу України та трансфертів з Державного бюджету України на виконання столичних функцій.\n5. За рішенням Київської міської ради до бюджетів районів міста можуть передаватися кошти для фінансування заходів, пов’язаних зі здійсненням містом столичних функцій.\n6. Місцеві державні адміністрації здійснюють повноваження виконавчих органів місцевого самоврядування за рахунок бюджету міста та районів.\n7. Нормативи відрахувань від загальнодержавних податків і зборів, розмір субвенцій, субсидій, дотацій, а також інші бюджетні показники взаємовідносин Державного бюджету України і бюджету міста Києва є стабільними і уточнюються лише при зміні податкового законодавства України або за поданням Київської міської ради.\n8. Бюджетні показники взаємовідносин районного у місті Києві бюджету та бюджету міста Києва затверджуються Київською міською радою після затвердження показників бюджету міста Києва у Державному бюджеті України і уточнюються при зміні податкового законодавства України або за поданням районної у місті Києві ради.\n10. В бюджеті міста Києва окремо передбачаються кошти на фінансування витрат бюджетних установ та організацій за послуги, які надаються підприємствами життєзабезпечення міста."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гарантії місцевого самоврядування, його органів і посадових осіб",
      "content": "Гарантії місцевого самоврядування, його органів і посадових осіб міста Києва визначаються Конституцією та Законом України \"Про місцеве самоврядування в Україні\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Державні гарантії виконання містом Києвом столичних функцій",
      "content": "1. Держава забезпечує здійснення містом Києвом столичних функцій шляхом:\n1) виділення окремим рядком у Державному бюджеті України фінансування витрат на здійснення містом Києвом столичних функцій. Нецільове використання коштів, виділених на виконання містом столичних функцій, не допускається і контролюється Київською міською радою;\n2) затвердження стабільних, не менш ніж на два роки, бюджетних показників взаємовідносин Державного бюджету України і бюджету міста Києва;\n3) надання субвенцій, виділення необхідних ресурсів для виконання програм, проектів та на інші витрати, пов’язані зі здійсненням містом столичних функцій;\n4) компенсації на підставі угод витрат, пов’язаних з використанням центральними органами державної влади, представництвами іноземних держав і міжнародних організацій та іншими органами, місцем розташування яких законодавством визначено столицю України, земельних ділянок, будівель, споруд, наданням комунальних послуг тощо;\n5) передачі в комунальну власність територіальної громади міста Києва майна підприємств, установ, організацій та інших об’єктів державної власності, а також часток (акцій, паїв), що належать державі в акціонерних господарських товариствах, які розташовані у місті Києві;\n6) надання державних гарантій на інвестиції, що залучаються на розвиток інфраструктури міста;\n7) надання органам виконавчої влади та органам місцевого самоврядування урядових електронних комунікацій та каналів зв’язку, необхідних для здійснення столичних функцій;\n8) надання власного загальноміського ефірного телевізійного, а також загальноміського радіоканалу, каналу кабельного телебачення.\n2. Територіальній громаді міста Києва в установленому законом порядку за поданням Київської міської ради компенсуються витрати, а також збитки, завдані їй під час проведення заходів загальнодержавного та міжнародного характеру, а так само шкода, заподіяна в разі виникнення надзвичайних ситуацій з вини суб’єктів, підпорядкованих органам державної влади."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Додаткові права Київської міської ради, пов’язані зі здійсненням містом Києвом столичних функцій",
      "content": "У зв’язку зі здійсненням містом Києвом функцій столиці України Київська міська рада та Київська міська державна адміністрація, кожна в межах своєї компетенції, встановленої законами України, мають право:\n1) придбавати у власність жилі і нежилі приміщення, адміністративні, виробничі та інші об’єкти, що належать до інших форм власності, якщо вони необхідні для здійснення містом столичних функцій;\n2) встановлювати порядок утримання та експлуатації об’єктів, розташованих у місті, та прилеглої до них території, правила благоустрою, торговельного, побутового, транспортного, житлово-комунального та іншого соціально-культурного обслуговування, визначати особливості землекористування та використання інших природних ресурсів;\n3) встановлювати умови і розміри компенсаційних виплат відповідних органів, організацій і громадян, що не входять до складу територіальної громади міста, на покриття витрат, пов’язаних з використанням міської інфраструктури;\n4) здійснювати управління об’єктами державної власності, перелік яких визначається Кабінетом Міністрів України, а також частками (акціями, паями) акціонерних товариств, розташованих у місті Києві, які передаються до сфери управління Київської міської державної адміністрації у встановленому порядку;\n6) виступати гарантом вітчизняних та іноземних інвестицій і кредитів, що надаються підприємствам, майно яких перебуває в комунальній власності або передано до сфери управління Київської міської державної адміністрації;\n7) здійснювати облік і контроль за використанням нежитлового фонду державними органами, підприємствами, установами та організаціями, які засновані на державній власності, розташованими у місті, брати участь у вирішенні питань оренди нежилих приміщень, що належать державним підприємствам, установам та організаціям, в порядку, визначеному Фондом державного майна України;\n8) брати участь в укладанні міжнародних договорів, що стосуються міста;\n10) затверджувати проекти будівництва об’єктів розрахунковою кошторисною вартістю понад 5 млн. гривень, реалізація яких на території міста Києва на замовлення міської адміністрації та районних виконавчих органів здійснюватиметься із залученням коштів державного та місцевих бюджетів;\n11) припиняти право користування земельними ділянками та іншими природними ресурсами у випадках, передбачених чинним законодавством України;\n12) приймати рішення про звільнення самовільно зайнятих земельних ділянок та знесення самовільно збудованих будівель та споруд без відшкодування витрат, здійснених за час незаконного користування;\n13) встановлювати, за поданням відповідних центральних органів виконавчої влади, більш високі нормативи екологічної безпеки та плати за забруднення навколишнього природного середовища в місті, враховуючи підвищені вимоги до охорони довкілля столиці;\n14) користуватися у встановленому порядку банками даних центральних органів, використовувати державні, в тому числі урядові, системи зв’язку і комунікації, якщо це необхідно для виконання столичних функцій;\n15) визначати порядок організації та проведення недержавних масових громадських заходів політичного, релігійного, культурно-просвітницького, спортивного, видовищного та іншого характеру;\n16) координувати діяльність підприємств усіх форм власності щодо енергопостачання споживачів з метою забезпечення надійного функціонування систем життєзабезпечення міста."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відповідальність органів і посадових осіб місцевого самоврядування та державних адміністрацій міста Києва та районів",
      "content": "1. Органи і посадові особи місцевого самоврядування та державних адміністрацій міста Києва та районів несуть відповідальність за наслідки своєї діяльності (бездіяльності) в порядку, встановленому Законом України \"Про місцеве самоврядування в Україні\" та іншими законами України.\n2. За наявності підстав, передбачених статтею 78 Закону України \"Про місцеве самоврядування в Україні\", Верховна Рада України може призначити позачергові вибори Київської міської ради.\n3. Повноваження Київського міського голови за наявності підстав, передбачених цим Законом, статтею 79 Закону України \"Про місцеве самоврядування в Україні\", можуть бути достроково припинені. Питання про дострокове припинення повноважень Київського міського голови вноситься на розгляд Київської міської ради за ініціативою не менш як половини депутатів від загального складу ради."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Взаємовідносини органів місцевого самоврядування з іншими органами, підприємствами, організаціями",
      "content": "Взаємовідносини органів місцевого самоврядування та органів виконавчої влади міста Києва з центральними органами державної влади, представництвами іноземних держав і міжнародних організацій, підприємствами, установами, організаціями, об’єднаннями громадян регулюються цим Законом, законами України \"Про місцеве самоврядування в Україні\" , \"Про місцеві державні адміністрації\" та іншими законами України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Взаємовідносини органів місцевого самоврядування та органів виконавчої влади міста Києва і Київської області",
      "content": "1. Органи місцевого самоврядування та органи виконавчої влади міста Києва і Київської області будують свої взаємовідносини на договірних, компенсаційних та інших, визначених чинним законодавством, засадах.\n2. Органи місцевого самоврядування та органи виконавчої влади міста Києва в межах своєї компетенції, встановленої законодавством України, забезпечують:\n1) виділення земельних ділянок, будинків, споруд і нежилих приміщень київським обласним органам виконавчої влади і місцевого самоврядування Київської області, місцем знаходження яких в установленому порядку визначено місто Київ, а також підприємствам, установам і службам, що забезпечують їх функціонування;\n2) участь органів виконавчої влади та місцевого самоврядування області в розробленні та реалізації спільних проектів, цільових програм розвитку, заходів з охорони довкілля, планів використання трудових ресурсів, будівництва автомобільних шляхів, систем зв’язку, об’єктів інженерно-комунального призначення тощо.\n3. Органи місцевого самоврядування та органи виконавчої влади Київської області сприяють здійсненню містом Києвом функцій столиці України шляхом участі у:\n1) розробленні і реалізації цільових програм розвитку міста Києва, дія яких поширюється на територію Київської області;\n2) будівництві, реконструкції і утриманні на території Київської області об’єктів, необхідних для здійснення містом Києвом столичних функцій;\n3) утриманні і розвитку систем зв’язку, державних автомобільних шляхів загального користування та інших транспортних систем на території Київської області, пов’язаних із здійсненням містом Києвом столичних функцій;\n4) вирішенні питань щодо розширення меж міста Києва, якщо це необхідно для здійснення містом Києвом столичних функцій;\n5) розвитку об’єктів соціально-культурного та комунального призначення на території Київської області, необхідних для потреб міста Києва і Київської області;\n6) забезпеченні міста продовольством;\n7) забезпеченні дотримання режиму приміської зони;\n8) проведенні спільних природоохоронних заходів у місті Києві і Київській області;\n9) вирішенні інших питань, передбачених законодавством.\n4. Витрати бюджету Київської області, пов’язані із сприянням у здійсненні містом Києвом столичних функцій, компенсуються з Державного бюджету України.\n5. Розрахунки з органами місцевої влади Київської області щодо витрат, пов’язаних з виконанням містом Києвом столичних функцій, проводяться за рахунок коштів, виділених з Державного бюджету України місту Києву на виконання цих функцій.\n1. Цей Закон набирає чинності з дня його офіційного опублікування.\n2. Міська та районні в місті Києві ради протягом місяця після набрання чинності цим Законом вирішують питання щодо формування власних виконавчих органів на базі відповідних державних адміністрацій, які паралельно виконують функції державної виконавчої влади, що є особливістю здійснення виконавчої влади в місті Києві.\nГолови місцевих державних адміністрацій в місті Києві призначаються на посади і звільняються з посад Президентом України в порядку, передбаченому Конституцією та законами України.\n3. Положення цього Закону є підставою для розробки Статуту територіальної громади міста Києва.\n4. Вибори Київського міського голови проводяться після набрання чинності цим Законом в порядку, передбаченому Законом України \"Про вибори депутатів місцевих рад та сільських, селищних, міських голів\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}