{
  "id": "ua-law-428-14",
  "type": "statute",
  "title": "Закон України (428-14)",
  "title_en": "",
  "short_name": "428-14",
  "status": "in_force",
  "issued_date": "1999-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/428-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро списання та реструктуризацію податкової\nзаборгованості платників податків - цукрових заводів\n(комбінатів) за станом на 1 січня 1998 року та\nсільськогосподарських підприємств за станом\nна 1 січня 1999 року\n( Відомості Верховної Ради України (ВВР), 1999, N 15, ст.84 )\n( Із змінами, внесеними згідно із Законом\nN 716-XIV ( 716-14 ) від 03.06.99, ВВР, 1999, N 31, ст.251 )\n\nСтаття 1. Списати суми податкової заборгованості зі сплати\nпені (крім сум пені, нарахованих за порушення строків розрахунків\nза здійснення операцій у сфері зовнішньоекономічної діяльності),\nштрафних та фінансових санкцій до Державного бюджету України та\nсуми податкової заборгованості по сплаті загальнодержавних\nподатків і зборів (обов'язкових платежів), що зараховуються до\nмісцевих бюджетів, Пенсійного фонду України і Фонду соціального\nстрахування України, нараховані відповідно до законодавства, з\nплатників податків - цукрових заводів (комбінатів) за станом на 1\nсічня 1998 року та з сільськогосподарських підприємств, включаючи\nрибні господарства, риболовецькі колгоспи, селянські (фермерські)\nгосподарства, насіннєвих заводів, районних агротехсервісних\nпідприємств і підприємств райсільгоспхімії за послуги, надані\nсільськогосподарським товаровиробникам, вищих\nсільськогосподарських закладів освіти I-II рівнів акредитації,\nсільськогосподарських професійно-технічних училищ, незалежно від\nформ власності і господарювання (далі - платники податків), за\nстаном на 1 січня 1999 року. ( Стаття 1 із змінами, внесеними згідно із Законом N 716-XIV\n( 716-14 ) від 03.06.99 )\nСтаття 2. Реструктуризувати суми податкової заборгованості зі\nсплати податків, зборів (обов'язкових платежів), перелічених у\nстатті 4 цього Закону, без урахування сум пені, штрафних та\nфінансових санкцій, нарахованих відповідно до законодавства на цю\nзаборгованість і списаних згідно із статтею 1 цього Закону, для\nцукрових заводів (комбінатів) за станом на 1 січня 1998 року та\nсільськогосподарських підприємств, включаючи рибні господарства,\nриболовецькі колгоспи, селянські (фермерські) господарства,\nнасіннєвих заводів, районних агротехсервісних підприємств і\nпідприємств райсільгоспхімії за послуги, надані\nсільськогосподарським товаровиробникам, вищих\nсільськогосподарських закладів освіти I-II рівнів акредитації,\nсільськогосподарських професійно-технічних училищ, незалежно від\nформ власності і господарювання, за станом на 1 січня 1999 року.\nРеструктуризація провадиться шляхом розстрочення сплати\nподаткової заборгованості на 120 місяців.\nСплата реструктуризованої податкової заборгованості\nрозпочинається з 1 січня 2004 року і провадиться рівними частками\nдо 15 числа кожного місяця.\nСтаття 3. За умови сплати у 1998 році платниками податків сум\nподатків і зборів (обов'язкових платежів) до Державного бюджету\nУкраїни і державних цільових фондів, що дорівнюють або перевищують\nсуму податків і зборів (обов'язкових платежів), нарахованих для\nсплати у 1998 році згідно із законодавством, таким платникам\nподатків списується вся сума податкової заборгованості до\nДержавного бюджету України і державних цільових фондів за станом\nна 1 січня 1999 року, з врахуванням суми заборгованості відповідно\nдо Закону України \"Про списання та реструктуризацію податкової\nзаборгованості платників податків за станом на 31 березня 1997\nроку\" ( 314/97-ВР ).\nСтаття 4. Реструктуризація податкової заборгованості\nпоширюється на: податок на додану вартість; податок на прибуток підприємств; плату (податок) за землю; збір до Державного інноваційного фонду України; збір за спеціальне використання природних ресурсів; збір до Фонду для здійснення заходів щодо ліквідації\nнаслідків Чорнобильської катастрофи та соціального захисту\nнаселення; збір на обов'язкове державне пенсійне страхування; збір на обов'язкове соціальне страхування; прибутковий податок з громадян - працівників колективних\nсільськогосподарських підприємств, включаючи рибні господарства,\nриболовецькі колгоспи; податок з власників транспортних засобів та інших самохідних\nмашин і механізмів; єдиний фіксований податок, запроваджений в порядку\nексперименту в 1998 році у Глобинському районі Полтавської\nобласті, Старобешівському районі Донецької області та\nУжгородському районі Закарпатської області. ( Статтю 4 доповнено\nабзацом згідно із Законом N 716-XIV ( 716-14 ) від 03.06.99 )\nСтаття 5. Органи стягнення, де перебувають на обліку платники\nподатків, які мають заборгованість за зобов'язаннями перед\nдержавою, за результатами розгляду фінансово-господарської\nдіяльності та бізнес-планів цих платників податків на засіданнях\nміжвідомчої і регіональних комісій з питань проведення санації\nпідприємств агропромислового комплексу у місячний строк з дня\nнабрання чинності цим Законом приймають рішення щодо списання, а у\nтримісячний - щодо реструктуризації сум податкової заборгованості,\nзазначених відповідно у статтях 1 і 2 цього Закону, та\nповідомляють про це платників податків.\nСтаття 6. У тижневий строк з дня прийняття відповідних рішень\nі до 1 січня 2004 року органи стягнення зупиняють стягнення з\nплатників податків у безспірному порядку сум реструктуризованої\nподаткової заборгованості і відкликають з уповноважених банків\nрозрахункові документи щодо їх сплати.\nСуми податкової заборгованості, реструктуризованої у порядку,\nвизначеному цим Законом, у випадках несплати платником податку у\nвстановлені статтею 2 цього Закону строки стягуються органами\nстягнення у безспірному порядку.\nСтаття 7. За підсумками 1998 року платники податків, які\nвиконали умови, передбачені у статті 3 цього Закону, подають до\nорганів стягнення заяви про списання податкової заборгованості.\nОргани стягнення у двотижневий строк приймають рішення щодо\nсписання цієї заборгованості.\nСтаття 8. Податкова заборгованість зі сплати податків і\nзборів (обов'язкових платежів), передбачених законами України, але\nне зазначених у статті 4 цього Закону, реструктуризації не\nпідлягає, крім випадків, передбачених статтею 9 цього Закону.\nСтаття 9. Рішення про списання та реструктуризацію податкової\nзаборгованості платників податків з місцевих податків і зборів\n(обов'язкових платежів), а також з пені, штрафних і фінансових\nсанкцій, нарахованих відповідно до законодавства на заборгованість\nзі сплати зазначених податків і зборів (обов'язкових платежів),\nприймаються відповідною радою у двомісячний строк з дня набрання\nчинності цим Законом згідно з умовами, визначеними цим Законом.\nСтаття 10. Списання та реструктуризація податкової\nзаборгованості провадиться в порядку та на умовах, визначених\nпунктами 4, 5 і 6 статті 3, пунктом 2 статті 4, пунктами 2, 3 і 4\nстатті 5 та пунктом 2 статті 7 Закону України \"Про списання та\nреструктуризацію податкової заборгованості платників податків за\nстаном на 31 березня 1997 року\".\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Сплата податкової заборгованості сільськогосподарських\nпідприємств і цукрових заводів (комбінатів), реструктуризованої\nвідповідно до Указу Президента України від 18 червня 1998 року\n\"Про списання та реструктуризацію податкової заборгованості\nплатників податків - сільськогосподарських підприємств і цукрових\nзаводів (комбінатів) за станом на 1 січня 1998 року\" ( 651/98 ), а\nтакож сплата податкової заборгованості підприємств\nсільськогосподарського комплексу, реструктуризованої відповідно до\nЗакону України \"Про списання та реструктуризацію податкової\nзаборгованості платників податків за станом на 31 березня 1997\nроку\" ( 314/97-ВР ), здійснюється у строки, визначені частинами\nдругою і третьою статті 2 цього Закону. ( \"Прикінцеві положення\"\nдоповнено пунктом 2 згідно із Законом N 716-XIV ( 716-14 ) від\n03.06.99 )\n3. Кабінету Міністрів України в місячний строк прийняти\nрішення, спрямовані на виконання цього Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 лютого 1999 року\nN 428-XIV\n\nПро списання та реструктуризацію податкової заборгованості платників податків - цукрових заводів (комбінатів) за станом на 1 січня 1998 року та сільськогосподарських підприємств за станом на 1 січня 1999 року\nЗакон України від 05.02.1999 № 428-XIV\n\nРедакція від 26.06.1999 , підстава — 716-XIV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/428-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}