{
  "id": "ua-law-367-14",
  "type": "statute",
  "title": "Закон України (367-14)",
  "title_en": "",
  "short_name": "367-14",
  "status": "in_force",
  "issued_date": "1998-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/367-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус ветеранів війни, гарантії\nїх соціального захисту\"\n( Відомості Верховної Ради України (ВВР), 1999, N 24, ст. 209 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус ветеранів війни,\nгарантії їх соціального захисту\" ( 3551-12 ) (Відомості Верховної\nРади України, 1993 р., N 45, ст. 425; 1995 р., N 44, ст. 329; 1996\nр., N 1, ст. 1, N 3, ст. 11; 1997 р., N 8, ст. 62) такі зміни:\n1. Статтю 12 доповнити частиною четвертою такого змісту:\n\"Щорічно до 5 травня учасникам бойових дій виплачується\nразова грошова допомога у розмірі п'яти мінімальних пенсій за\nвіком\".\n2. Статтю 13 доповнити частиною четвертою такого змісту:\n\"Щорічно до 5 травня інвалідам війни виплачується разова\nгрошова допомога у розмірах: інвалідам I групи - десять\nмінімальних пенсій за віком; II групи - вісім мінімальних пенсій\nза віком; III групи - сім мінімальних пенсій за віком\".\n3. Статтю 14 доповнити частиною четвертою такого змісту:\n\"Щорічно до 5 травня учасникам війни, нагородженим орденами і\nмедалями колишнього СРСР за самовіддану працю та бездоганну\nвійськову службу в тилу в роки Великої Вітчизняної війни,\nвиплачується разова грошова допомога у розмірі чотирьох\nмінімальних пенсій за віком, іншим учасникам війни - у розмірі\nтрьох мінімальних пенсій за віком\".\n4. Статтю 15 доповнити частиною четвертою такого змісту:\n\"Щорічно до 5 травня членам сімей, зазначеним у пункті 1\nстатті 10 цього Закону, а також дружинам (чоловікам) померлих\nінвалідів війни, які не одружились вдруге, виплачується разова\nгрошова допомога у розмірі п'яти мінімальних пенсій за віком.\nДружинам (чоловікам) померлих учасників бойових дій, учасників\nвійни, визнаних за життя інвалідами від загального захворювання,\nтрудового каліцтва та з інших причин, які не одружились вдруге,\nщорічна разова грошова допомога виплачується в розмірі трьох\nмінімальних пенсій за віком\".\n5. Пункт 1 статті 16 доповнити словами \"разова грошова\nдопомога у розмірі восьми мінімальних пенсій за віком, яка\nвиплачується щорічно до 5 травня\".\nII. Порядок виплати разової грошової допомоги ветеранам війни\nвизначається Кабінетом Міністрів України.\nКабінету Міністрів України щорічно у проекті Державного\nбюджету України передбачати цільові кошти, необхідні для виплати\nразової грошової допомоги ветеранам війни.\nIII. Цей Закон набирає чинності з 1 січня 1999 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 25 грудня 1998 року\nN 367-XIV\n\nПро внесення змін до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"\nЗакон України від 25.12.1998 № 367-XIV\n\nНабрання чинності від 01.01.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/367-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}