{
  "id": "ua-law-331-14",
  "type": "statute",
  "title": "Закон України (331-14)",
  "title_en": "",
  "short_name": "331-14",
  "status": "in_force",
  "issued_date": "1998-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/331-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) антисубсидиційне розслідування - розслідування відповідно до цього Закону факту надання нелегітимної субсидії;\n2) висновок позитивний щодо наявності субсидування (шкоди) - висновок про наявність факту субсидування (шкоди);\n3) висновок негативний щодо наявності субсидування (шкоди) - висновок про відсутність факту субсидування (шкоди);\n4) державний орган - орган законодавчої або виконавчої влади країни походження або країни експорту (митного союзу або економічного угруповання);\n5) експортер - суб'єкт господарсько-правових відносин, що вивозить з країни експорту товар (товари);\n6) шкода - істотна шкода, заподіяна національному товаровиробнику, або загроза заподіяння істотної шкоди національному товаровиробнику, або істотне перешкодження створенню чи розширенню національним товаровиробником виробництва подібного товару. Порядок визначення шкоди встановлюється у статті 13 цього Закону;\n7) імпорт - ввезення на митну територію країни імпорту товару (товарів), призначеного для споживання в цій країні імпорту;\n8) імпортер - суб'єкт господарсько-правових відносин, що декларує надходження на митну територію України товару (товарів);\n9) компенсаційне мито (попереднє або остаточне) - особливий вид мита, що справляється у разі ввезення на митну територію України товару, що є об'єктом застосування компенсаційних заходів (попередніх або остаточних);\n10) компенсаційні заходи - попередні або остаточні заходи, що застосовуються відповідно до цього Закону під час або за результатами антисубсидиційного розслідування;\n11) компетентні органи - органи державної влади країни експорту або країни походження (митного союзу або економічного угруповання), що забезпечують у межах своїх повноважень проведення зовнішньої та (або) зовнішньоекономічної політики зазначеної країни;\n12) країна експорту - країна походження товару, що імпортується в Україну. Країною експорту може вважатися також країна-посередник (митний союз або економічне угруповання), за винятком випадків, коли зазначений товар перевозиться транзитом через цю країну, в ній не виробляється або в цій країні немає порівнянної ціни для цього товару;\n13) країна походження - країна (митний союз або економічне угруповання), в якій товар було повністю вироблено або піддано достатній переробці чи обробці;\n14) національний товаровиробник - сукупність виробників подібного товару або тих із них, сукупне виробництво яких становить основну частину всього обсягу виробництва в Україні цього товару. Особливості визначення національного товаровиробника встановлюються у статті 14 та частині восьмій статті 15 цього Закону;\n15) період розслідування - період, що безпосередньо передує порушенню антисубсидиційного розслідування, за який розслідуються факти субсидування імпорту;\n16) продаж - передача майна однією особою у власність або користування та (або) у володіння та (або) у розпорядження іншій особі, зокрема передача згідно з угодами купівлі-продажу, оренди майна, іншими цивільно-правовими угодами, а також у разі заміни одного зобов'язання іншим або зміни умов виконання зобов'язань;\n17) реципієнт - суб'єкт господарсько-правових відносин, що отримує грошові суми або доход від руху товару, який субсидується у розумінні цього Закону;\n18) сторони антисубсидиційного розслідування - іноземний виробник, експортер, імпортер, об'єднання (асоціація), компетентні органи країни експорту, національний товаровиробник тощо, які були в установленому порядку повідомлені про порушення антисубсидиційного розслідування;\n19) сторона заінтересована - особа, яка повідомила центральний орган виконавчої влади з питань економічної політики (далі - Міністерство) про свою заінтересованість в участі в антисубсидиційному розслідуванні відповідно до частини чотирнадцятої статті 15 цього Закону та яка бере активну участь в антисубсидиційному розслідуванні шляхом подання в письмовій формі доказів або іншої інформації, достатньої для цілей цього розслідування. Заінтересованими сторонами можуть бути:\nіноземний виробник, експортер, імпортер товару, що є об'єктом розслідування, або об'єднання (асоціація), більшість членів якого становлять іноземні виробники, експортери або імпортери товару, що є об'єктом антисубсидиційного розслідування;\nкомпетентні органи країни експорту;\nнаціональний товаровиробник, виробник або оптовий продавець подібного товару в Україні;\nоб'єднання (асоціація), більшість членів якого виробляють або продають оптом подібний товар в Україні;\nпрофесійна спілка, що об'єднує працівників підприємств, які виробляють або продають оптом подібний товар в Україні;\nоргани виконавчої влади в Україні в межах їх компетенції;\n20) субсидія - фінансова або інша підтримка державними органами виробництва, переробки, продажу, транспортування, експорту, споживання подібного товару, в результаті якої суб'єкт господарсько-правових відносин країни експорту одержує пільги (прибутки). Особливості визначення субсидії встановлюються у статті 6 цього Закону;\n21) субсидія легітимна - субсидія, що не дає підстав для застосування компенсаційних заходів;\n22) субсидія нелегітимна - субсидія, що дає підстави для застосування компенсаційних заходів;\n23) субсидований імпорт - ввезення на митну територію країни імпорту товару (товарів), що користується пільгами від субсидії, яка надається для виробництва, переробки, транспортування або експорту такого товару;\n24) товар - будь-яка продукція, призначена для продажу;\n25) товар подібний - ідентичний товар, тобто схожий за всіма характеристиками на товар, що є об'єктом розслідування, або, у разі відсутності цього товару, інший товар, що не є схожим за всіма характеристиками, але має показові ознаки, що є дуже подібними до характерних ознак товару, що є об'єктом розслідування;\n26) товар, що є об'єктом розслідування, - товар, імпорт якого в Україну є об'єктом антисубсидиційного розслідування та який визначається таким у відповідному повідомленні про порушення та проведення цього розслідування;\n27) українські виробники - виробники подібного або безпосередньо конкуруючого товару, що виробляється в Україні."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон застосовується щодо субсидованого імпорту товару (товарів), що ввозиться в Україну з території країни походження або з території країни-посередника. У разі, коли товар безпосередньо не ввозиться на митну територію України з країни походження, а ввозиться в Україну через країну-посередника транзитом, одна або більше операцій вважаються, якщо це можливо, такими, що здійснені між країною походження товару (товарів) та Україною.\n2. Відповідно до цього Закону можуть застосовуватися компенсаційні заходи щодо субсидованого імпорту в Україну з метою усунення наслідків субсидії, що безпосередньо або опосередковано надається для виробництва, переробки, транспортування або експорту товару, ввезення якого на митну територію України заподіює шкоду національному товаровиробнику подібного товару.\nВвезення в Україну товару вважається об'єктом компенсаційних заходів, якщо відповідно до статей 6-9 цього Закону цей імпортований товар користується пільгами від нелегітимної субсидії.\n3. Дія цього Закону поширюється на субсидії, зазначені у частинах першій і другій цієї статті, що надаються державним органом країни походження, країни експорту або країни-посередника, з території якої експортується в Україну зазначений товар.\n4. Цей Закон не виключає застосування:\n1) спеціальних правил у галузі сільського господарства;\n2) заходів, що застосовуються у рамках Генеральної угоди з тарифів і торгівлі (далі - ГАТТ) і Світової організації торгівлі (далі - СОТ);\n3) спеціальних правил, що встановлюються міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мова провадження в антисубсидиційних розслідуваннях",
      "content": "1. Провадження в антисубсидиційних розслідуваннях відповідно до цього Закону здійснюється державною мовою України.\n2. Відомості, письмові докази та інша інформація, подані Міністерству, центральному органу виконавчої влади, що реалізує державну митну політику, або Міжвідомчій комісії з міжнародної торгівлі (далі - Комісія) відповідно до цього Закону, враховуються ними в процесі антисубсидиційного розслідування за умови їх викладення державною мовою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Повноваження Комісії щодо захисту національного товаровиробника від субсидованого імпорту",
      "content": "1. Проведення антисубсидиційного розслідування в Україні здійснюється відповідно до цього Закону Міністерством, центральним органом виконавчої влади, що реалізує державну митну політику, та Комісією.\n2. Порядок створення та роботи Комісії визначається Законом України \"Про захист національного товаровиробника від демпінгового імпорту\".\n3. На засіданнях Комісії приймаються рішення про:\n1) порушення антисубсидиційного розслідування;\n2) позитивні або негативні висновки щодо наявності нелегітимної субсидії та методів, що дають можливість визначити її суму;\n3) позитивні або негативні висновки щодо наявності шкоди та її розмір;\n4) визначення причинно-наслідкового зв'язку між субсидованим імпортом і шкодою;\n5) застосування компенсаційних заходів;\n6) інші питання в межах повноважень, передбачених цим Законом.\n4. У разі потреби рішення Комісії з питань, зазначених у пункті 6 частини третьої цієї статті, може прийматися в робочому порядку шляхом візування членами Комісії проекту відповідного рішення. При цьому голова Комісії або його заступник інформує членів Комісії та пропонує їм висловити свою точку зору з цього питання у строк, протягом якого вона може бути врахована і який не перевищує строків, встановлених цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Строки",
      "content": "1. Строки, у межах яких вчиняються всі дії відповідно до цього Закону, встановлюються цим Законом або визначаються Комісією чи Міністерством. Право на вчинення дій втрачається після закінчення зазначених строків. Документи, подані після закінчення цих строків, залишаються без розгляду. Комісія чи Міністерство можуть прийняти рішення про продовження або поновлення строків за наявності достатніх для цього підстав.\n2. Строки, встановлені цим Законом або визначені Міністерством чи Комісією, обчислюються роками, місяцями і днями.\nСтрок може визначатися також вказівкою на подію, яка повинна неминуче настати.\n3. Строк, обчислюваний роками, закінчується у відповідні місяць і число останнього року цього строку.\nСтрок, обчислюваний місяцями, закінчується відповідного числа останнього місяця цього строку. Якщо кінець строку, обчислюваного місяцями, припадає на місяць, який не має відповідного числа, цей строк закінчується в останній день цього місяця.\nЯкщо строк визначається днями, його обчислюють з дня, наступного після того дня, з якого починається цей строк.\nСтрок, визначений посиланням на подію, яка повинна неминуче настати, обчислюється з наступного дня після настання події або в інший строк після настання відповідної події.\nЯкщо кінець строку припадає на неробочий день, останнім днем цього строку вважається перший після нього робочий день.\nОстанній день строку закінчується в момент закінчення робочого дня в Міністерстві, центральному органі виконавчої влади, що реалізує державну митну політику, чи Комісії.\nСтрок не вважається пропущеним, якщо до його закінчення документи подано відповідно Міністерству, центральному органу виконавчої влади, що реалізує державну митну політику, чи Комісії та зареєстровано в установленому порядку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Визначення субсидії",
      "content": "1. Для цілей цього Закону вважається, що факт надання субсидії має місце у разі, якщо:\n1) є фінансовий внесок державних органів або надається в будь-якій формі підтримка бюджетних надходжень чи підтримка цін відповідно до положень, зазначених у додатках 1-4 і 7 до цього Закону;\n2) в результаті цього надається пільга.\n2. У процесі антисубсидиційного розслідування розслідуються факти наявності фінансового внеску державних органів і встановлюється, чи:\n1) здійснює державний орган пряме переведення грошових сум (у формі дарування, дотації, позики та участі в акціонерному капіталі тощо) або бере зобов'язання щодо прямого переведення цих сум або грошових зобов'язань (гарантія тощо);\n2) відмовляється державний орган від справляння податків з доходів, що, як правило, підлягають справлянню, або вони не справляються (у разі встановлення податкових пільг, зокрема, відстрочення сплати податку тощо).\nЗвільнення операцій з експорту товару від оподаткування податками, зборами тощо, які справляються з подібного товару, якщо такий призначається для споживання на внутрішньому ринку країни експорту, або зменшення сум цих податків і зборів (обов'язкових платежів), у тому числі мита, не вважається субсидією за умови, що таке звільнення або зменшення здійснюється відповідно до умов, передбачених у додатках 1-3 до цього Закону;\n3) державний орган:\nзабезпечує суб'єктів господарсько-правових відносин майном (у тому числі товарами) чи послугами, крім призначених для створення загальної інфраструктури, або купує майно (у тому числі товари);\n4) державний орган:\nбере участь у фінансуванні суб'єктів господарсько-правових відносин;\nабо доручає недержавній організації здійснити одну або більше функцій, зазначених у пунктах 1-4 частини другої цієї статті, що належать до повноважень цього державного органу;\nабо наказує зазначеній організації здійснити такі функції на умовах, які фактично не відрізняються від умов, на яких здійснюються ці функції державними органами.\n3. У разі, коли в процесі антисубсидиційного розслідування розслідуються факти надання у будь-якій формі підтримки бюджетних надходжень або підтримки цін, встановлюється, наскільки зазначені форми кореспондуються з відповідними положеннями, зазначеними у додатках 1-4 і 7 до цього Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Принципи застосування компенсаційних заходів",
      "content": "Якщо в процесі антисубсидиційного розслідування встановлюється, що субсидія є специфічною, тобто такою, що має істотні ознаки, які відрізняють легітимну субсидію від нелегітимної субсидії, до імпорту в Україну, який користується пільгами від нелегітимної субсидії, як правило, застосовуються компенсаційні заходи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Нелегітимні субсидії",
      "content": "1. Зазначені у цій частині принципи застосовуються з метою встановлення, чи є субсидія специфічною для підприємства, галузі промисловості або групи підприємств чи групи галузей промисловості (далі у цьому розділі Закону - певні підприємства), які є у межах юрисдикції державного органу, що надає субсидію. У разі, якщо:\n1) державний орган, що надає субсидію, або законодавство, на підставі якого діє цей орган, недвозначно надає доступ до субсидії тільки певним підприємствам, така субсидія вважається специфічною, тобто нелегітимною;\n2) державний орган, що надає субсидію, або законодавство, на підставі якого діє цей орган, ставить у залежність від об'єктивних критеріїв або умов право на користування субсидією та її сумою, така субсидія не вважається специфічною за умов, що:\nправо на використання субсидії є обов'язковим;\nзазначені вище критерії або умови неухильно додержуються.\nПід об'єктивними критеріями або умовами слід розуміти нейтральні критерії або умови, відповідно до яких не надаються переваги певним підприємствам за рахунок інших і які є економічно доцільними та однотипними у застосуванні, зокрема кількість робітників, розміри підприємства тощо. Ці критерії або умови повинні бути чітко сформульовані в законодавчих або інших нормативно-правових актах таким чином, щоб була можливість їх перевірити;\n3) незважаючи на ознаки відсутності специфічності у застосуванні загальних принципів, зазначених у пунктах 1 і 2 цієї частини, є підстави вважати, що ця субсидія є специфічною, можуть братися до уваги інші фактори, а саме:\nвикористання субсидій обмеженою кількістю певних підприємств;\nпереважне використання субсидій певними підприємствами;\nнадання непропорційно значних сум субсидій певним підприємствам;\nспосіб здійснення державним органом, що надає субсидію, дискреційного права у рішенні про надання субсидії.\nУ цьому разі беруться до уваги відомості про частоту відхилення або задоволення заяв щодо субсидування та підстави прийняття рішень з цих питань.\nПри застосуванні пункту 3 частини першої цієї статті береться до уваги важливість диверсифікації економічної діяльності у сфері повноважень державного органу, що надає субсидію, а також період, протягом якого надається субсидія.\n2. Специфічною є субсидія, до якої мають доступ тільки певні підприємства, розташовані у географічно визначеному регіоні у межах юрисдикції державного органу, що надає субсидію.\n3. Незалежно від правил, визначених частинами першою і другою цієї статті, вважаються специфічними:\n1) субсидії, надання яких відповідно до законодавства або фактично (виключно або як одна з інших умов) залежить від результативності експортної операції, включаючи операції, перелічені у додатку 1 до цього Закону. Субсидії вважаються такими, що фактично залежать від результативності експортної операції, якщо за допомогою відповідних фактів доводиться, що надання субсидії згідно із законодавством не залежить від результатів експорту, але фактично пов'язується з експортом або надходженнями від експорту, що здійснюється чи передбачається здійснювати;\n2) субсидії, надання яких виключно або як одна з інших умов залежить від переважного використання національних товарів.\n4. Наявність лише факту надання субсидії підприємствам, що експортують товар, не є підставою для визначення експортної субсидії нелегітимною.\n5. Встановлення або зміна розміру ставок оподаткування у загальному порядку уповноваженим державним органом не вважається специфічною субсидією.\n6. Специфічність субсидії відповідно до розділу II цього Закону доводиться на підставі інформації, яка підкріплюється доказами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Легітимні субсидії",
      "content": "1. При визначенні легітимності субсидії враховуються такі особливості:\n1) дозволені рівні легітимної субсидії, зазначені в частині третій цієї статті, встановлюються щодо загальних витрат, які можуть бути понесені в процесі реалізації конкретного проекту або виконання науково-дослідницької роботи. Стосовно програм, при виконанні яких здійснюються роботи з промислових досліджень і провадиться попередня конкурентоспроможна дослідницька діяльність, дозволений рівень легітимної субсидії не повинен перевищувати середнього арифметичного значення дозволених рівнів легітимної субсидії, що застосовуються до двох зазначених нижче категорій, розрахованих на основі всіх витрат, зазначених у частині третій цієї статті;\n2) промисловими дослідженнями вважаються заплановані або необхідні дослідження, спрямовані на здобуття нових знань з метою їх використання при розробленні нових товарів, методів, технологій або послуг чи для значного удосконалення наявних товарів, методів, технологій або послуг;\n3) попередньою конкурентоспроможною дослідницькою діяльністю вважається оформлення результатів промислових досліджень у плані, схемі, кресленні або макеті нових, видозмінюваних чи удосконалених товарів, методів, технологій або послуг, що призначаються для продажу чи використання, включаючи створення першого зразка, який не може використовуватися з комерційною метою. Така діяльність може включати концептуальне формулювання та задум інших товарів, методів, технологій або послуг, а також показові проекти або початкові демонстрації, за умови, що такі проекти або демонстрації не можуть перетворюватися чи використовуватися для промислового застосування або комерційного використання. Попередня конкурентоспроможна дослідницька діяльність не включає незначущих або періодичних змін, що вносяться у наявні товари, виробничі лінії, методи та (або) технології виробництва, процеси обробки, послуги та інші операції, що здійснюються, навіть якщо ці зміни є удосконаленням;\n4) загальною програмою регіонального розвитку вважаються регіональні програми субсидування, які є частиною програми регіонального розвитку, пов'язаної з національним планом у країні експорту, і в процесі реалізації яких субсидії для регіонального розвитку не надаються географічно ізольованим пунктам, що не мають значного впливу на розвиток регіону;\n5) неупередженими та дійсними критеріями вважаються критерії, які не надають переваг певним регіонам за рахунок тих регіонів, що пристосувалися до того, щоб усунути або скоротити регіональну невідповідність у програмі регіонального розвитку. При цьому в регіональних програмах субсидування повинні визначатися межі сум субсидії, яка може надаватися щодо кожного проекту, що субсидується. Такі межі мають бути диференційовані відповідно до різних рівнів розвитку регіонів, яким подається допомога, та мають визначатися в показниках на капітальні витрати або витрати на створення робочих місць. Надання зазначеної в цьому пункті субсидії має бути достатньо вільним і неупередженим, що усуває можливість переважного використання певними підприємствами або надання певним підприємствам непропорційно значних сум субсидій. Ці правила також застосовуються до критеріїв, зазначених у частинах першій , другій і п'ятій статті 8 цього Закону.\n2. Компенсаційні заходи не застосовуються до:\n1) субсидій, які не є специфічними відповідно до частин першої , другої і п'ятої статті 8 цього Закону;\n2) субсидій, які є специфічними відповідно до частин першої і другої статті 8 цього Закону, але які відповідають умовам, зазначеним у цій статті;\n3) частини субсидії, яка може мати місце у разі здійснення заходів, зазначених у додатку 4 до цього Закону.\n3. До субсидій, що надаються для досліджень, які проводяться підприємствами або вищими навчальними чи дослідними закладами на підставі відповідного контракту, укладеного з іншими підприємствами, не застосовуються компенсаційні заходи у разі, якщо субсидія, що надається, покриває максимум 75 відсотків витрат на промислові дослідження або 50 відсотків витрат - на попередню конкурентоспроможну дослідницьку діяльність і якщо ці субсидії обмежуються виключно:\n1) витратами на заробітну плату персоналу (дослідників, техніків та інших осіб, які займаються виключно дослідницькою діяльністю);\n2) витратами на придбання інструментів, обладнання, а також витратами на плату за користування землею та будівлями, що використовуються виключно та постійно (за винятком, коли є уступка прав на будівлі на комерційній основі) у дослідницькій діяльності;\n3) витратами на консультаційні послуги, а також на послуги, що використовуються виключно в дослідницькій діяльності, включаючи дослідження, технічні знання, патенти тощо, що купуються в інших організацій та (або) осіб;\n4) додатковими накладними витратами безпосередньо на проведення дослідницької діяльності;\n5) експлуатаційними витратами, зокрема витратами на придбання матеріалів, сировини, та іншими подібними витратами безпосередньо на проведення дослідницької діяльності.\n4. Субсидії для регіонів, які перебувають у невигідному та (або) несприятливому становищі, у межах території країни походження та (або) країни експорту, що надаються відповідно до загальної програми регіонального розвитку, які не вважатимуться специфічними, якщо критерії, визначені у частинах першій , другій і п'ятій статті 8 цього Закону, застосовувалися до кожного заінтересованого регіону, є легітимними за умов, що:\n1) кожний регіон, що перебуває у невигідному та (або) несприятливому становищі, буде географічно точно визначеною зоною з чітко окресленими економічними та адміністративними ознаками;\n2) регіон вважається таким, що перебуває у невигідному та (або) несприятливому становищі, якщо неупереджені та дійсні критерії свідчать, що труднощі регіону залежать від обставин короткочасної дії. Ці критерії повинні чітко формулюватися в законодавчих або інших нормативно-правових актах таким чином, щоб була можливість їх перевірки;\n3) зазначені критерії включають оцінку показників економічного розвитку країни походження або країни експорту, яка базується на одному із зазначених нижче факторів, а саме на:\nдоході на душу населення, сукупному доході родини або валовому національному продукті на душу населення, який не повинен перевищувати 85 відсотків середнього значення у заінтересованій країні походження або країні експорту;\nрівні безробіття, який повинен досягти принаймні 110 відсотків середнього значення для країни походження або країни експорту, яка є об'єктом розгляду.\nІнформація стосовно зазначених критеріїв збирається за останні три - п'ять років, що передують порушенню антисубсидиційного розслідування.\nЗазначена оцінка показників може бути комплексною та включати інші фактори.\n5. Субсидія, що надається для сприяння адаптації (включаючи удосконалення та (або) розгортання) наявного обладнання до нових вимог щодо охорони довкілля, наслідком яких для підприємств є значне перенапруження та фінансовий тягар, вважається легітимною за умов, що вона:\n1) буде одноразовим заходом, що не повторюється;\n2) буде обмежена сумою до 20 відсотків витрат на пристосування;\n3) не покриває витрати на відновлення та використання субсидованих капіталовкладень, які мають повністю компенсувати заінтересовані підприємства;\n4) безпосередньо пов'язується та надається пропорційно зниженню рівня шуму, обсягів диму, відходів виробництва тощо, а також забрудненню довкілля, що передбачається (планується) підприємством, і не покриває економії, яка може досягти розміру витрат виробництва;\n5) пропонується всім підприємствам, які можуть пристосувати нове обладнання та (або) нові технології, методи, процеси виробництва.\nЦі вимоги щодо охорони довкілля повинні чітко та зрозуміло формулюватися у законодавчих або інших нормативно-правових актах таким чином, щоб була можливість їх перевірити.\nПід наявним обладнанням слід розуміти обладнання та (або) споруди, які на час прийняття нових законодавчих вимог щодо охорони довкілля вже пропрацювали не менше двох років."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Загальні принципи розрахунку суми нелегітимної субсидії",
      "content": "1. Сума нелегітимної субсидії розраховується стосовно пільги, що надається реципієнту. Ця пільга визначається та розраховується у період розслідування стосовно субсидування.\nЗа період розслідування, як правило, береться останній звітний рік реципієнта, але може братися і інший строк мінімальною тривалістю шість місяців, який безпосередньо передує порушенню антисубсидиційного розслідування і щодо якого є надійні фінансові та інші дані. Строки періоду розслідування визначаються Міністерством. В окремих випадках період розслідування може перевищувати один рік.\n2. Застосування Міністерством у кожному конкретному випадку методу, що використовується ним відповідно до цього Закону для розрахунку зазначеної пільги, повинно бути максимально прозорим (транспарентним) і достатньо обгрунтованим."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Розрахунок пільги, що надається реципієнту",
      "content": "Розрахунок пільги, що надається реципієнту, здійснюється за такими правилами:\n1) участь державного органу в акціонерному капіталі підприємства не вважається наданням пільги лише тоді, коли інвестування може вважатися несумісним із звичайною практикою стосовно капіталовкладень (включаючи надання ризикового капіталу) недержавного інвестора на території країни походження та (або) експорту;\n2) позика державного органу не вважається наданням пільги лише тоді, коли існує різниця між сумою, яку підприємство-реципієнт сплачує за позику державного органу, та сумою, яку воно сплатило б за порівнянну комерційну позику, яку воно могло б справді одержувати на ринку. У такому разі пільга повинна відповідати різниці між цими двома сумами;\n3) гарантія позики, що надається державним органом, не вважається наданням пільги лише тоді, коли існує різниця між сумою, яку підприємство - реципієнт гарантії сплачує за позику, що гарантується державним органом, і сумою, яку воно сплатило б за порівнянну комерційну позику за відсутності цієї гарантії. У такому разі розмір пільги відповідає різниці між цими двома сумами, що коригується на різниці в комісійних;\n4) постачання товарів та (або) майна державному органу, або надання йому послуг, або купівля цим органом товарів та (або) майна не вважається наданням пільги лише тоді, коли:\nтаке постачання або надання здійснюється за нижчу плату, ніж плата, яка, як правило, практикується у подібних операціях (є адекватною);\nабо така купівля здійснюється за плату вищу, ніж адекватна.\nАдекватність і відповідність плати визначаються з урахуванням існуючих умов ринку для товарів та (або) майна чи послуг, що є об'єктом розгляду, у країні постачання/надання або купівлі (включаючи ціну, якість, доступність, придатність для продажу і транспортування товару та інші умови купівлі або продажу)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Загальні положення стосовно розрахунків",
      "content": "1. Сума нелегітимної субсидії розраховується на одиницю субсидованого товару, що експортується в Україну. Після розрахунку цієї суми зазначені нижче кошти можуть вираховуватися із загальної суми субсидії:\n1) реєстраційні (заявочні) збори або інші витрати, що обов'язково здійснюються для того, щоб мати право на субсидію або на користування нею;\n2) експортне мито та (або) інші податки і збори (обов'язкові платежі), у тому числі мито, які справляються у разі експорту в Україну і призначаються для відшкодування субсидії.\nЯкщо заінтересована сторона вимагає такого відрахування, вона має довести, що ця вимога є обгрунтованою.\n2. У разі, якщо субсидія надається не за обсягами товару, що виробляється, переробляється, транспортується або експортується, сума нелегітимної субсидії визначається шляхом ділення загальної суми субсидії на показник рівня виробництва, продажу або експорту цього товару у період розслідування стосовно субсидування.\n3. У разі, якщо субсидія може пов'язуватися з придбанням або наступним придбанням основних фондів, сума нелегітимної субсидії розраховується шляхом розподілу субсидії на періоди згідно із звичайною тривалістю амортизації цих фондів у відповідній галузі промисловості. Розрахована таким чином сума, яка відноситься до періоду розслідування, включаючи частину, що стосується основного капіталу, придбаного до цього періоду, розподіляється відповідно до частини другої цієї статті.\nДля основних фондів, на які не нараховується амортизація, субсидія прирівнюється до безвідсоткової позики і визначається відповідно до пункту 2 статті 11 цього Закону.\n4. У разі, якщо субсидія не пов'язана з придбанням основних фондів, сума пільги, що надається протягом періоду розслідування, в основному відноситься на цей період і розподіляється відповідно до частини другої цієї статті, за умови, якщо особливі обставини не зумовлюють її зарахування в інший період."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок розрахунку та визначення шкоди",
      "content": "1. У процесі розслідування встановлюються наявність і величина шкоди, що заподіюється національному товаровиробнику в одній з таких форм, якщо інше не визначено цим Законом:\n1) істотна шкода, заподіяна національному товаровиробнику;\n2) загроза заподіяння істотної шкоди національному товаровиробнику;\n3) істотне перешкодження створенню або розширенню національним товаровиробником виробництва товару, що є об'єктом розгляду.\n2. Визначення наявності шкоди грунтується на доказах і включає об'єктивне дослідження таких факторів:\n1) обсяги субсидованого імпорту та вплив цього імпорту на ціни подібних товарів на ринку України;\n2) наслідок цього імпорту для національного товаровиробника, що є результатом дії факторів, зазначених у пункті 1 цієї частини.\n3. При визначенні обсягів субсидованого імпорту встановлюється, чи мало місце значне зростання в абсолютних показниках обсягів субсидованого імпорту стосовно виробництва або споживання подібного товару в Україні.\nПри визначенні впливу субсидованого імпорту на ціни подібного товару на ринку України встановлюється:\n1) чи мало місце значне зниження ціни субсидованого імпорту порівняно з цінами подібного товару, виробленого національним товаровиробником;\n2) або чи вплив цього імпорту іншим способом значною мірою знижує ціни або значною мірою перешкоджає можливому зростанню цін на подібний товар, вироблений національним товаровиробником, яке інакше мало б місце.\nПри прийнятті Міністерством відповідного рішення з питання, зазначеного в пункті 1 частини другої цієї статті, розглядаються всі фактори, зазначені у цій частині.\n4. У разі, якщо імпорт з однієї або більше країн одночасно стає об'єктом антисубсидиційних розслідувань, вплив цього імпорту оцінюється сукупно за наявності таких умов:\n1) сума нелегітимної субсидії, встановлена у зв'язку з імпортом з кожної країни, є вищою, ніж мінімальний рівень, визначений відповідно до частини четвертої статті 19 цього Закону;\n2) обсяг імпорту з кожної країни не може бути визначений як незначний;\n3) сукупна оцінка впливу імпорту відповідає умовам конкуренції між імпортними товарами та умовам конкуренції між імпортними товарами і подібними товарами походженням з України.\n5. Дослідження наслідку субсидованого імпорту для національного товаровиробника, який є суб'єктом розгляду, включає оцінку всіх економічних факторів і показників, що стосуються цього розгляду та впливають на становище цього товаровиробника, зокрема внаслідок:\n1) неповного усунення для національного товаровиробника наслідків минулого субсидування або неповного відшкодування національному товаровиробнику величини демпінгової маржі:\nвеличини фактичної суми субсидії;\nнаявного та потенційного скорочення обсягів продажу та виробництва, розмірів прибутків, прибутків з інвестиційного капіталу;\nнаявного та потенційного звуження ринку або його частини;\nнаявного та потенційного зменшення продуктивності виробництва і використання потужностей;\n2) факторів, що впливають на ціни в Україні;\n3) наявних і потенційних негативних наслідків, що впливають на стан ліквідності, запаси товарів, зайнятість населення, рівень заробітної плати, економічний розвиток, на умови залучення інвестицій.\nПри прийнятті Міністерством відповідного рішення з питання, зазначеного у пункті 2 частини другої цієї статті, розглядаються усі фактори, зазначені у частинах четвертій і п'ятій цієї статті.\n6. Заподіяння субсидованим імпортом шкоди доводиться в процесі розгляду відповідними доказами, які стосуються антисубсидиційного розслідування і подані Міністерству. При цьому необхідно довести, що обсяги та (або) рівні цін, зазначені відповідно до частини третьої цієї статті, спричиняють для національного товаровиробника настання наслідку, передбаченого частиною п'ятою цієї статті, і цей наслідок є істотним.\nДоведення причинно-наслідкового зв'язку між субсидованим імпортом та шкодою, заподіяною національному товаровиробнику, грунтується на дослідженні всіх доказів стосовно предмету розслідування, що є в розпорядженні Міністерства.\n7. Міністерство може також досліджувати інші відомі фактори, внаслідок одночасної дії яких заподіюється шкода національному товаровиробнику. Шкода, заподіяна внаслідок дії цих факторів, не вважається шкодою, заподіяною внаслідок субсидованого імпорту. У цьому разі заінтересована сторона може подати інформацію стосовно одного (або кількох) з таких факторів:\n1) обсягів та ціни несубсидованого імпорту;\n2) звуження ринку або зміни у структурі споживання;\n3) запровадження торговельних обмежень українськими та іноземними товаровиробниками і конкуренції між цими товаровиробниками;\n4) розвитку техніки та технології;\n5) результатів експортної діяльності та рівня продуктивності виробництва національного товаровиробника.\n8. Вплив субсидованого імпорту оцінюється стосовно виробництва подібного товару національним виробником, якщо наявні фактичні дані дають змогу порівнювати це виробництво на основі таких критеріїв, як виробничий процес, продаж і прибутки виробників. Якщо таке порівняння цього виробництва є неможливим, вплив субсидованого імпорту оцінюється шляхом дослідження виробництва групи або асортименту найбільш споріднених товарів, що включають подібний товар, необхідні дані щодо якої (якого) можна одержати.\n9. Загроза заподіяння істотної шкоди визначається на підставі фактів. Обставини, що призведуть до заподіяння субсидуванням шкоди, повинні чітко передбачатися та бути неминучими.\nПри визначенні існування загрози заподіяння істотної шкоди враховуються такі фактори:\n1) характер субсидії або субсидій, що є об'єктом розгляду, та вплив на торгівлю, який слід очікувати;\n2) значні темпи зростання субсидованого імпорту в Україну, що свідчить про ймовірність значного зростання обсягу імпорту;\n3) наявність в експортера достатнього експортного потенціалу або його неминуче та значне зростання, що свідчить про ймовірність значного зростання обсягу субсидованого експорту на ринок України, з урахуванням наявності інших експортних ринків, на які можуть бути здійснені додаткові експортні поставки;\n4) надходження в Україну імпорту, який може значно вплинути на зниження цін або значно перешкодити зростанню цін і зумовить ймовірне зростання потреб у нових імпортних поставках;\n5) запаси товару іноземного походження, що є об'єктом антисубсидиційного розслідування.\nПри винесенні Міністерством відповідного висновку про те, що подальший субсидований експорт в Україну з країн експорту є неминучим і заподіюватиме істотну шкоду, якщо не будуть застосовані заходи для запобігання цьому, всі фактори, зазначені в цій частині, повинні розглядатися сукупно."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості визначення національного товаровиробника",
      "content": "1. Відповідно до цього Закону національний товаровиробник визначається як сукупність виробників подібного товару або тих із них, сукупне виробництво яких становить основну частину всього обсягу виробництва в Україні цього товару, з урахуванням особливостей, передбачених цією статтею та частиною восьмою статті 15 цього Закону. При визначенні національного товаровиробника враховуються такі особливості:\n1) у разі, якщо виробники подібного товару в Україні пов'язані з експортерами чи імпортерами або одночасно є імпортерами товару, про який стверджується, що цей товар є об'єктом субсидування, національним товаровиробником може вважатися решта виробників, за винятком зазначених вище;\n2) у відповідних випадках територія України може поділятися на два або більше конкурентоспроможних ринки виробництва подібного товару, а виробники кожного такого ринку можуть вважатися національним товаровиробником за таких умов:\nу межах кожного такого ринку виробники продають весь або більшу частину виробленого подібного товару саме на цьому ринку;\nпопит на кожному такому ринку на товар, що є об'єктом розгляду, не задовольняється повною мірою виробниками з інших регіонів України. За таких обставин доводиться наявність шкоди, навіть якщо вона не заподіюється більшості підприємств, що входять до складу національного товаровиробника, за умови, що субсидований імпорт зосереджується на такому окремому ринку та цей субсидований імпорт заподіює шкоду виробникам усіх або більшої частини цих підприємств, які виробляють подібний товар у межах такого окремого ринку.\n2. Виробники вважаються пов'язаними з експортерами або імпортерами за наявності однієї (або кількох) з таких умов:\n1) один з них безпосередньо або опосередковано контролює іншого;\n2) обидва безпосередньо або опосередковано контролюються третім;\n3) разом вони безпосередньо або опосередковано контролюють третього, що впливає на дії (бездіяльність) такого виробника таким чином, що ці дії (бездіяльність) відрізняються від дій інших виробників, що не пов'язані з експортерами, імпортерами та виробниками, зазначеними у пунктах 1 і 2 цієї частини.\nВиробник (експортер, імпортер) контролює іншого суб'єкта, якщо він може юридично або фактично здійснювати вплив на нього або здійснювати управління ним."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порушення антисубсидиційної процедури",
      "content": "1. Розслідування з метою встановлення наявності, величини та впливу субсидії, про яку стверджується, що вона має місце, розпочинається Міністерством з порушення антисубсидиційної процедури за скаргою, поданою національним товаровиробником або від його імені, за винятком випадку, передбаченого частиною десятою цієї статті.\nСкарга подається у письмовій формі заявником - національним товаровиробником чи фізичною або юридичною особою, що діє від імені національного товаровиробника.\nСкарга надсилається до Міністерства рекомендованим листом або здається до Міністерства під розписку про одержання. Міністерство направляє копію скарги до Комісії, яка ознайомлює з нею всіх членів Комісії.\nНаступний день після одержання та реєстрації скарги в Міністерстві вважається першим робочим днем подання скарги.\nЯкщо скаргу не було надіслано безпосередньо до Міністерства у порядку, зазначеному в абзаці третьому цієї частини, або за наявності у відповідного органу виконавчої влади в Україні відповідних доказів наявності субсидування та шкоди, відповідний орган зобов'язаний терміново направити чи подати скаргу до Міністерства. Таке ж право на подання до Міністерства скарги у порядку, встановленому в цій статті, має професійна спілка працівників підприємств національного товаровиробника.\n2. Скарга, що подається заявником відповідно до частини першої цієї статті, повинна містити докази наявності нелегітимної субсидії (включаючи, якщо це можливо, її суму), шкоди, про які стверджується, що вони мають місце, причинно-наслідкового зв'язку між ними. Скарга повинна містити відомості, якщо вони є або мають бути у розпорядженні заявника, зокрема про:\n1) заявника, осіб, які входять до його складу, підтвердження відповідної дієздатності цих осіб, обсяги та вартість виробництва ним в Україні подібного товару. Якщо скарга подається від імені національного товаровиробника, в ній зазначаються:\nвідомості про національного товаровиробника, від імені якого ця скарга подається, обсяги та вартість його виробництва в Україні подібного товару;\nабо перелік усіх відомих українських виробників подібного товару (або об'єднань українських виробників подібного товару) та при можливості обсяг і вартість виробництва цими виробниками в Україні подібного товару;\n2) товар (його повний опис), про який стверджується, що це є субсидований товар, назву країни (країн) походження або експорту товару, яка (які) є об'єктом розгляду;\n3) кожного відомого експортера або іноземного виробника разом з переліком відомих осіб (фізичних або юридичних), які імпортують товар, що є об'єктом скарги;\n4) докази наявності, суму та характер субсидії, що є об'єктом розгляду, а також докази того, що ця субсидія є нелегітимною;\n5) обсяги та динаміку імпорту, про який стверджується, що він є об'єктом субсидування, вплив цього імпорту на ціни подібного товару на ринку України, а також наслідок цього імпорту для національного товаровиробника, який є результатом впливу цих двох факторів. Це підтверджується факторами і показниками, які впливають на становище національного товаровиробника таким чином, як це зазначено в частинах третій і п'ятій статті 13 цього Закону.\n3. Після отримання скарги, поданої відповідно до вимог частини першої цієї статті, Міністерство розпочинає відповідне розслідування шляхом порушення антисубсидиційної процедури, у ході якої розглядає докази, що містяться у скарзі, з метою визначення, чи є ці докази достатніми для порушення антисубсидиційного розслідування відповідно до частини тринадцятої цієї статті.\n4. Антисубсидиційне розслідування може порушуватися з метою визначення, чи є специфічними відповідно до частин першої і другої статті 8 цього Закону субсидії, про які стверджується, що вони мають місце.\n5. Антисубсидиційне розслідування може також порушуватися щодо легітимних субсидій відповідно до частин першої , третьої , четвертої або п'ятої статті 9 цього Закону з метою встановлення, чи відповідають вони умовам, визначеним у цих частинах.\n6. У разі, якщо субсидія надається в рамках програми субсидування, яка згідно із статтею 8 Угоди про субсидії та компенсаційні заходи, укладеної в 1994 році в межах ГАТТ , до моменту впровадження цієї програми відповідним чином була передана до Комітету субсидій і компенсаційних заходів СОТ і для якої цей Комітет ще не встановив відповідність умовам цієї програми, наведеним у зазначеній статті, антисубсидиційне розслідування щодо такої субсидії порушується лише тоді, коли факт порушення статті 8 зазначеної Угоди встановлюється органом врегулювання спорів СОТ або арбітражем, як це передбачено в частині п'ятій статті 8 зазначеної Угоди.\n7. Антисубсидиційне розслідування може також порушуватися стосовно заходів національної підтримки виробників сільськогосподарської продукції з країни експорту, перелічених у додатку 4 до цього Закону, за умови, що ці заходи містять складову частину субсидії відповідно до статті 6 цього Закону, для того, щоб визначити, чи повною мірою зазначені заходи, які є об'єктом розгляду, відповідають положенням цього додатка.\n8. Скарга вважається поданою національним товаровиробником або від його імені, якщо вона підтримується українськими виробниками, сукупне виробництво яких становить понад 50 відсотків загального обсягу виробництва подібного товару, виробленого тією частиною підприємств національного товаровиробника, яка підтримує скаргу або висловлює заперечення. Розслідування не порушується, якщо сукупне виробництво підприємств виробників, які підтримують скаргу, становить менше ніж 25 відсотків загального обсягу виробництва подібного товару національним товаровиробником. У цьому разі, якщо на дату подання до Міністерства скарги заявника підтримують виробники, сукупне виробництво яких становить 25 або більше (але менше ніж 50) відсотків загального виробництва подібного товару національним товаровиробником, цей заявник повинен протягом антисубсидиційної процедури одержати підтримку (або безпосередні чи опосередковані заперечення) інших виробників для того, щоб до дати порушення антисубсидиційного розслідування було встановлено, чи підтримується скарга виробниками, сукупне виробництво яких становить понад 50 відсотків загального виробництва подібного товару національним виробником.\n9. Міністерство та Комісія не мають права публічно розголошувати інформацію, що міститься у скарзі, до прийняття рішення про порушення антисубсидиційного розслідування. Проте після одержання скарги, належним чином підтвердженої документальними даними, та до порушення антисубсидиційного розслідування Міністерство за дорученням Комісії повідомляє відповідні компетентні органи заінтересованої країни експорту про порушення антисубсидиційної процедури. У цьому разі Міністерство направляє заявнику конфіденційний запит про надання у стислі строки додаткових копій неконфіденційної версії скарги для їх передачі відповідно до частини п'ятнадцятої цієї статті.\n10. В окремих випадках з урахуванням специфічних обставин, зазначених в абзаці п'ятому частини першої цієї статті, Комісія приймає рішення про порушення антисубсидиційного розслідування без подання скарги національним товаровиробником або від його імені за умови, що вона має у своєму розпорядженні достатні докази наявності нелегітимної субсидії, шкоди і причинно-наслідкового зв'язку відповідно до вимог частини другої цієї статті стосовно обгрунтування порушення антисубсидиційного розслідування.\nПісля прийняття Комісією цього рішення Міністерство починає зазначене розслідування.\nАнтисубсидиційне розслідування не порушується щодо імпорту з країн - членів СОТ, обсяг якого становить менше ніж один відсоток загальних обсягів споживання в Україні товару, що є об'єктом відповідної антисубсидиційної процедури, якщо разом обсяги цього імпорту із зазначених країн становлять менше ніж три відсотки цих обсягів споживання.\n11. У процесі антисубсидиційної процедури Міністерство одночасно розглядає докази наявності субсидії та шкоди, які містяться у скарзі, оцінює їх достатність та обгрунтованість з метою прийняття рішення про порушення антисубсидиційного розслідування або про відмову в його порушенні.\n12. Скарга відхиляється, якщо докази наявності нелегітимної субсидії або шкоди є недостатніми для обгрунтування продовження антисубсидиційної процедури.\nСкарга може бути відкликана заявником під час проведення антисубсидиційної процедури до порушення антисубсидиційного розслідування. У цьому разі вона вважається такою, що не подавалася.\n13. Міністерство подає до Комісії звіт про результати проведення антисубсидиційної процедури. Рішення про порушення антисубсидиційного розслідування приймає Комісія за поданням Міністерства, як правило, в 30-денний строк від дати подання скарги. Таке рішення приймається на підставі доказів, що підтверджуються фактичними даними антисубсидиційної процедури. У рішенні про порушення антисубсидиційної процедури Комісія доручає Міністерству:\n1) негайно розпочати антисубсидиційне розслідування;\n2) опублікувати повідомлення про його порушення в друкованому органі Кабінету Міністрів України (далі - газета).\nУ разі, якщо Комісія за поданням Міністерства приймає рішення про припинення антисубсидиційної процедури у зв'язку з недостатністю доказів для обгрунтування скарги, Комісія доручає Міністерству повідомити заявника про таке рішення в 45-денний строк від дати подання скарги до Міністерства.\n14. У повідомленні про порушення антисубсидиційного розслідування повинні міститися:\n1) інформація про порушення антисубсидиційного розслідування;\n2) визначення товару, що є об'єктом розслідування, та заінтересованих країн;\n3) короткий виклад (далі - резюме) відомостей, отриманих Міністерством;\n4) відомості про те, що корисна для розслідування інформація повинна передаватися до Міністерства;\n5) строки, протягом яких:\nзаінтересовані сторони можуть повідомити Міністерство про свою заінтересованість;\nписьмово викласти свої коментарі щодо цього антисубсидиційного розслідування та подати іншу необхідну інформацію. Зазначені коментарі та інша інформація враховуються Міністерством у ході антисубсидиційного розслідування, якщо ці коментарі та інформація подаються до Міністерства у строки, встановлені у цьому повідомленні;\nзаінтересовані сторони можуть вимагати проведення слухань у Міністерстві відповідно до частини шостої статті 16 цього Закону.\n15. Міністерство повідомляє експортерів, імпортерів, відомі об'єднання (асоціації) імпортерів або експортерів, компетентні органи країни експорту та заявників про порушення антисубсидиційного розслідування. Міністерство, відповідно до вимог цього Закону щодо захисту конфіденційної інформації, може надавати повний текст письмової скарги відомим експортерам, компетентним органам країни експорту та іншим заінтересованим сторонам на їх запит. У разі, якщо кількість заінтересованих експортерів виявиться значною, Міністерство передає повний текст письмової скарги лише компетентним органам країни експорту.\n16. Проведення антисубсидиційного розслідування не повинно створювати перешкод для здійснення митного оформлення товару, що є об'єктом цього розслідування."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Антисубсидиційне розслідування",
      "content": "1. Відповідно до рішення Комісії Міністерство розпочинає антисубсидиційне розслідування і проводить його разом з іншими органами виконавчої влади в Україні.\n2. Антисубсидиційне розслідування проводиться з метою встановлення наявності субсидування та шкоди. З метою встановлення в антисубсидиційному розслідуванні фактів субсидування період розслідування обирається з дотриманням вимог частини першої статті 10 цього Закону. Інформація, яка не стосується зазначеного періоду розслідування, як правило, не враховується.\n3. Міністерство разом з повідомленням про порушення антисубсидиційного розслідування направляє відомим експортерам, імпортерам, іншим сторонам антисубсидиційного розслідування, яких Міністерство вважає за необхідне залучити до участі в антисубсидиційному розслідуванні, або компетентним органам країни експорту запитальники з метою отримання інформації та доказів, що використовуються для проведення антисубсидиційного розслідування.\nВідповіді на запитальник направляються Міністерству у 30-денний строк з дати його отримання.\nЗапитальник вважається отриманим через чотири доби від дати його відправлення отримувачу або направлення відповідному дипломатичному представнику країни експорту.\nСтрок для надання відповідей на запитальник може бути продовжений Міністерством з урахуванням строків, встановлених для антисубсидиційного розслідування, та за умови, що заінтересована сторона надасть переконливі докази необхідності такого продовження.\n4. Міністерство має право одержувати від органів виконавчої влади в Україні інформацію, документи, матеріали, необхідні для проведення антисубсидиційного розслідування. На запит члена Комісії Міністерство передає йому або Комісії неконфіденційне резюме відомостей, одержаних від зазначених органів.\n5. При проведенні антисубсидиційного розслідування Міністерство має право:\n1) для виконання рішень Комісії доручати іншим органам виконавчої влади в Україні здійснювати перевірки або заходи контролю за діяльністю імпортерів, продавців та українських виробників;\n2) здійснювати в інших країнах перевірки інформації, одержаної від заінтересованих сторін антисубсидиційного розслідування, за згодою відповідної заінтересованої сторони та за відсутності заперечення з боку офіційно повідомлених компетентних органів заінтересованої країни. При цьому Міністерство визначає строки та методику здійснення зазначених перевірок або заходів контролю.\nОргани виконавчої влади в Україні вживають усіх необхідних заходів для задоволення цих вимог. У проведенні перевірок або заходів контролю можуть брати участь уповноважені особи Міністерства.\n6. Заінтересовані сторони, які повідомили Міністерство про свою заінтересованість відповідно до частини чотирнадцятої статті 15 цього Закону, мають право звертатися до Міністерства з вимогою щодо проведення слухань з питань антисубсидиційного розслідування у Міністерстві, якщо:\n1) вони письмово, у строки, визначені у повідомленні в газеті про порушення антисубсидиційного розслідування, вимагали проведення зазначених слухань;\n2) вони довели, що дійсно є заінтересованими сторонами, на які можуть вплинути наслідки антисубсидиційного розслідування;\n3) існують особливі причини для проведення зазначених слухань.\n7. Сторонам, які повідомили Міністерство про свою заінтересованість відповідно до частини чотирнадцятої статті 15 цього Закону, а також компетентним органам на їх запит надається можливість провести консультації із стороною, яка подала відповідну скаргу або має протилежні інтереси. Ці консультації проводяться з обов'язковим дотриманням конфіденційного режиму надання інформації.\nВідмова сторін від участі у консультаціях не тягне ніяких наслідків.\nІнформація, надана заінтересованими сторонами в усній формі відповідно до частин сьомої і восьмої цієї статті, враховується Міністерством у процесі антисубсидиційного розслідування за умови, що вона буде подана у письмовій формі.\n8. Заявники та заінтересовані сторони, які повідомили Міністерство про свою заінтересованість відповідно до частини чотирнадцятої статті 15 цього Закону, а також компетентні органи можуть за письмовим запитом ознайомитися з усією інформацією, наданою заінтересованою стороною антисубсидиційного розслідування, за винятком службових документів Міністерства та Комісії, за умов, що ця інформація:\n1) стосується захисту їх інтересів;\n2) не є конфіденційною відповідно до статті 31 цього Закону;\n3) використовується в антисубсидиційному розслідуванні.\nЗаінтересовані сторони можуть подати коментарі до цієї інформації, які враховуються Міністерством у процесі антисубсидиційного розслідування за умови, що вони є достатньо обгрунтованими.\n9. Інформація, яка надається заінтересованими сторонами та на підставі якої робиться позитивний або негативний висновок щодо наявності субсидування та шкоди, підлягає перевірці Міністерством, за винятком обставин, зазначених у статті 30 цього Закону.\nІнформація та докази, що надаються Міністерству однією із заінтересованих сторін під час антисубсидиційного розслідування, направляються цією заінтересованою стороною усім іншим заінтересованим сторонам. У разі, якщо інформація та докази не направляються Міністерству або заінтересованим сторонам, або якщо цю інформацію та докази неможливо перевірити, така інформація та докази не враховуються Міністерством у процесі антисубсидиційного розслідування.\n10. Строк проведення антисубсидиційного розслідування не повинен перевищувати одного року з дня прийняття рішення про його порушення.\nСтрок антисубсидиційного розслідування може бути продовжений за рішенням Комісії, але не може бути більшим, ніж 14 місяців.\n11. Протягом проведення антисубсидиційного розслідування Міністерство створює компетентним органам умови для продовження консультацій, з тим щоб уточнити факти та прийти до взаємоприйнятного рішення."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Попередні компенсаційні заходи",
      "content": "1. Попередні компенсаційні заходи можуть застосовуватися за наявності сукупності таких умов:\n1) порушено антисубсидиційну процедуру в порядку, встановленому статтею 15 цього Закону;\n2) порушено антисубсидиційне розслідування в порядку, встановленому статтею 16 цього Закону;\n3) у газеті було опубліковано повідомлення про порушення антисубсидиційного розслідування;\n4) заінтересованим сторонам було надано відповідні можливості щодо подання відомостей і коментарів відповідно до частини чотирнадцятої статті 15 цього Закону;\n5) у ході антисубсидиційного розслідування Міністерство зробило попередній позитивний висновок, що товар, який імпортується в Україну, користується пільгами від нелегітимної субсидії, внаслідок чого національному товаровиробнику заподіюється шкода;\n6) національні інтереси вимагають застосування антисубсидиційних заходів з метою запобігання заподіянню зазначеної шкоди.\n2. Попередні компенсаційні заходи застосовуються за рішенням Комісії не раніше ніж через 60 днів і не пізніше ніж через дев'ять місяців від дати порушення відповідного антисубсидиційного розслідування.\n3. У разі відмови експортерів, імпортерів або виробників товару, що є об'єктом антисубсидиційного розслідування, у проведенні Міністерством перевірок інформації, які проводяться ним відповідно до статей 8 і 9 , частини дев'ятої статті 16 , а також статей 28 і 30 цього Закону, не пізніше ніж через 75 днів від дати порушення відповідного антисубсидиційного розслідування встановлюється, чи є подані відомості достатньо обгрунтованими для попередніх висновків про надання нелегітимної субсидії та заподіяння шкоди.\nНе пізніше ніж за 10 днів до можливої дати застосування попередніх компенсаційних заходів заінтересовані сторони можуть бути поінформовані Міністерством про підстави, з яких Міністерство вважає за необхідне внести на розгляд Комісії пропозицію про застосування зазначених заходів. Заінтересовані сторони можуть подати до Міністерства свої коментарі з цього питання. Коментарі заінтересованих сторін розглядаються Міністерством лише у разі, якщо вони надійдуть до Міністерства не пізніше ніж за 5 днів до дати прийняття Комісією рішення про застосування попередніх компенсаційних заходів. Мотиви відмови у врахуванні коментарів повинні зазначатися у відповідному рішенні Комісії.\nУ цьому разі на підставі зазначених пропозицій Міністерства Комісія може прийняти рішення про застосування попередніх компенсаційних заходів не пізніше ніж через 90 днів від дати порушення антисубсидиційного розслідування.\n4. У разі, якщо член Комісії вимагає негайного застосування Комісією компенсаційних заходів з урахуванням вимог частин першої і другої цієї статті, Міністерство:\n1) робить попередні висновки про факт надання нелегітимної субсидії та заподіяння шкоди та доцільність застосування попередніх компенсаційних заходів не пізніше ніж на десятий робочий день від дати отримання відповідно оформленої вимоги члена Комісії;\n2) повідомляє про ці висновки Комісію і пропонує дату проведення засідання Комісії з цього приводу.\n5. До завершення антисубсидиційного розслідування Міністерство встановлює достатність доказів, що містяться в інформації заявників, заінтересованих сторін, органів виконавчої влади в Україні стосовно факту надання нелегітимної субсидії та заподіяння шкоди і доцільності застосування попередніх компенсаційних заходів. Про ці висновки Міністерство інформує Комісію.\nНе пізніше ніж за 10 днів до можливої дати застосування попередніх компенсаційних заходів заінтересовані сторони можуть бути поінформовані Міністерством про підстави, на яких Міністерство вважає за необхідне внести на розгляд Комісії пропозицію про застосування зазначених заходів. Заінтересовані сторони можуть подати до Міністерства свої коментарі з цього питання. Коментарі заінтересованих сторін розглядаються Міністерством у разі, якщо вони надійдуть до Міністерства не пізніше ніж за 5 днів до дати прийняття Комісією рішення про застосування попередніх компенсаційних заходів. Мотиви відмови у врахуванні коментарів повинні зазначатися у відповідному рішенні Комісії.\nНа підставі зазначених пропозицій Міністерства Комісія може прийняти рішення про застосування попередніх компенсаційних заходів не пізніше ніж через дев'ять місяців від дати порушення антисубсидиційного розслідування.\n6. Висновки Міністерства про відмову від застосування попередніх компенсаційних заходів не виключають прийняття Комісією рішення про застосування зазначених заходів у таких випадках:\n1) за обгрунтованою вимогою члена Комісії;\n2) або за обгрунтованою вимогою заінтересованого національного товаровиробника;\n3) або за ініціативою Міністерства у разі виявлення нових доказів щодо факту надання нелегітимної субсидії та заподіяння шкоди.\n7. Попередні компенсаційні заходи можуть застосовуватися шляхом запровадження справляння попереднього компенсаційного мита. Розмір ставки попереднього компенсаційного мита встановлюється відповідним рішенням Комісії.\nРозмір ставки попереднього компенсаційного мита визначається одним з таких способів:\nу відсотках до митної вартості товару, що є об'єктом антисубсидиційного розслідування. Митна вартість цього товару розраховується відповідно до базисних умов поставки CIF-кордон України;\nабо різницею між мінімальною ціною та митною вартістю зазначеного товару, розрахованою відповідно до базисних умов поставки CIF-кордон України.\nМінімальна ціна - ціна зазначеного товару, за якою його продаж не заподіює шкоду національному товаровиробнику. Мінімальна ціна розраховується Міністерством відповідно до частини восьмої цієї статті.\n8. Мінімальна ціна розраховується у такому порядку:\n1) Міністерство розраховує ціну товару, що є об'єктом антисубсидиційного розслідування, що практикувалася на ринку України протягом базового періоду. Міністерство розраховує середньозважену ціну за базовий період на основі щотижневих або щомісячних цін. Міністерство здійснює ці розрахунки один раз, використовуючи відповідну інформацію, що надається центральним органом виконавчої влади, що реалізує державну митну політику, заявником або заінтересованою стороною, чи відповідну інформацію з інших джерел. Базовий період - період строком від шести місяців до п'яти років, які передують періоду розслідування;\n2) Міністерство встановлює фактичну поточну ринкову ціну товару, що є об'єктом антисубсидиційного розслідування, яка практикувалася на ринку України у зазначений період розслідування, протягом антисубсидиційного розслідування та у період застосування компенсаційних заходів, за останні чотири тижні, що передують 25 числу кожного місяця;\n3) Міністерство розраховує змінну величину у відсотках, яка дорівнює різниці між цінами, визначеними відповідно до пунктів 1 і 2 цієї частини, поділеній на ціну товару, що практикувалася на ринку України протягом базового періоду;\n4) Міністерство встановлює ціну товару національного товаровиробника у базовий період, використовуючи інформацію, одержану від цього товаровиробника та (або) з інших джерел у процесі антисубсидиційного розслідування;\n5) поправка до ціни товару національного товаровиробника визначається як змінна величина у відсотках, розрахована відповідно до пункту 3 цієї частини, помножена на величину ціни товару національного товаровиробника, розраховану відповідно до пункту 4 цієї частини;\n6) мінімальна ціна на наступний місяць визначається шляхом збільшення ціни товару національного товаровиробника за базовий період на величину зазначеної поправки;\n7) Міністерство розраховує мінімальну ціну на підставі даних за станом на 25 число кожного місяця;\n8) Міністерство надає центральному органу виконавчої влади, що реалізує державну митну політику, інформацію про мінімальну ціну не пізніше 1 числа кожного місяця;\n9) встановлена відповідно до цієї частини мінімальна ціна діятиме протягом строку застосування компенсаційних заходів;\n10) у разі, коли мінімальна ціна розраховується на п'ятирічний період, Міністерство використовує методику розрахунку мінімальної ціни, зазначену в пунктах 1-9 цієї частини, коригуючи необхідні дані на п'ятирічний період застосування компенсаційних заходів.\n9. Сплата попереднього компенсаційного мита здійснюється у готівковій або безготівковій формі, або шляхом внесення суми мита на депозит або оформлення відповідного боргового зобов'язання, якщо інше не було встановлено законодавством.\n10. Розмір ставки попереднього компенсаційного мита не повинен перевищувати попередньо розраховану загальну суму нелегітимної субсидії та повинен бути нижчим ніж ця сума за умови, що ставка мита буде достатньою для запобігання шкоді, заподіяній національному товаровиробнику.\nПопереднє компенсаційне мито справляється у відповідному розмірі та у кожному випадку окремо на недискримінаційній основі, незалежно від країни експорту, якщо у рішенні Комісії визначається, що імпорт відповідного товару є об'єктом застосування попередніх компенсаційних заходів.\nУ цьому рішенні Комісія визначає кожного постачальника товару, імпорт якого є об'єктом застосування попередніх компенсаційних заходів. У разі, якщо антисубсидиційне розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками з однієї країни, та неможливо визначити всіх цих постачальників, у рішенні Комісії визначається відповідна країна експорту. Якщо антисубсидиційне розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками більше ніж з однієї країни, у рішенні Комісії можуть бути зазначені або всі постачальники, або, якщо це неможливо, - всі країни експорту.\nКомісія в своєму рішенні встановлює розмір ставки попереднього компенсаційного мита, яким обкладається товар кожного постачальника (виробника, експортера, імпортера), імпорт якого в Україну є об'єктом застосування компенсаційних заходів, або, у разі неможливості визначення всіх постачальників відповідного товару, - всіх країн експорту.\n11. Попереднє компенсаційне мито справляється митними органами України за ставкою та на умовах, установлених відповідним рішенням Комісії про застосування попередніх компенсаційних заходів. Попереднє компенсаційне мито справляється незалежно від сплати інших податків та зборів (обов'язкових платежів), у тому числі мита, які справляються при ввезенні на митну територію України певних товарів.\n12. Застосування попередніх компенсаційних заходів обмежується якомога меншим періодом, який не повинен перевищувати чотирьох місяців.\n13. Рішення про продовження строку застосування попередніх компенсаційних заходів приймається за пропозицією Міністерства на засіданні Комісії кваліфікованою більшістю голосів.\n14. Міністерство за дорученням Комісії інформує Кабінет Міністрів України про рішення, прийняті відповідно до цієї статті.\n15. Застосування попередніх компенсаційних заходів не повинно створювати перешкод для здійснення митного оформлення товару, що є об'єктом антисубсидиційного розслідування."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Зобов'язання заінтересованих сторін",
      "content": "1. Антисубсидиційне розслідування може зупинятися без застосування попереднього або остаточного компенсаційного мита у разі прийняття добровільного та достатнього зобов'язання, відповідно до якого:\n1) державні органи погоджуються:\nліквідувати субсидію;\nабо обмежити цю субсидію;\nабо застосувати інші заходи, пов'язані із впливом зазначеної субсидії;\n2) Міністерство одержало задовільне добровільне письмове зобов'язання від експортера про перегляд його цін або припинення експорту до регіону України, що є об'єктом розгляду, товарів, які користуються нелегітимною субсидією, таким чином, щоб Міністерство та згодом Комісія були впевнені, що вплив субсидії відповідно до цього Закону буде ліквідовано;\n3) Міністерство подає до Комісії зобов'язання експортера разом з відповідними пропозиціями про перегляд експортером цін. Рішення про прийняття зобов'язання експортера приймає Комісія. Підвищення цін, яке здійснюється відповідно до зобов'язань експортера щодо припинення субсидованого імпорту:\nне повинно бути вищим, ніж це необхідно для компенсування суми нелегітимної субсидії;\nале може бути меншим за суму зазначеної вище субсидії, якщо зазначене підвищення є достатнім для ліквідації шкоди, яка заподіюється національному товаровиробнику субсидованим імпортом.\nЗобов'язання можуть пропонуватися заінтересованими сторонами лише за умови, що Комісія прийняла відповідне рішення про застосування попередніх компенсаційних заходів.\nМіністерство при одержанні зазначеного добровільного зобов'язання визначає його достатність, відповідність пунктам 1 і 2 цієї частини.\nКомісія на своєму засіданні може прийняти рішення про прийняття цього зобов'язання.\nУ разі, коли відповідно до частин першої , другої статті 14 цього Закону національним товаровиробником визнається сукупність виробників окремого регіону, експортерам надається можливість запропонувати відповідно до цієї статті зобов'язання щодо імпорту на відповідні ринки. У цьому разі, якщо Комісія встановить, що застосування компенсаційних заходів відповідає національним інтересам, враховуються також і регіональні інтереси.\nЯкщо зазначене зобов'язання є недостатнім для належного усунення наслідків субсидування і не пропонується протягом 60 днів від дати прийняття Комісією рішення про справляння попереднього компенсаційного мита або мають місце обставини, зазначені у частинах дев'ятій і десятій цієї статті, Комісія приймає відповідні рішення про справляння попереднього або остаточного компенсаційного мита на всій території України. У цих випадках у відповідному рішенні Комісії визначаються виробники або експортери, встановлені у процесі антисубсидиційного розслідування, з імпорту товарів яких справлятиметься компенсаційне мито.\n2. Зобов'язання щодо припинення субсидованого імпорту пропонуються Міністерством, але державні органи та (або) заінтересовані сторони не зобов'язані їх брати. Якщо державні органи та (або) заінтересовані сторони не пропонують зобов'язань щодо припинення субсидованого імпорту або не погоджуються з відповідними пропозиціями Міністерства щодо їх взяття, це ніяк не впливає на проведення антисубсидиційного розслідування. При цьому Міністерство може визначити, що загроза заподіяння шкоди є більш імовірною у разі продовження здійснення субсидованого імпорту.\nЗобов'язання щодо припинення субсидованого імпорту пропонуються Міністерством або заінтересованими сторонами у разі, якщо Комісією було прийнято рішення про застосування попередніх компенсаційних заходів.\nЗа винятком надзвичайних обставин, зобов'язання не можуть бути запропоновані від дати закінчення строку, зазначеного у частині п'ятій статті 32 цього Закону.\n3. Запропоновані експортером зобов'язання щодо припинення субсидованого імпорту не приймаються, якщо Міністерство вважає їх неприйнятними, зокрема, у випадках, коли кількість наявних або потенційних експортерів є значною, або з інших причин, включаючи захист національних інтересів України.\nНе пізніше ніж за 15 днів до закінчення строку застосування попередніх компенсаційних заходів заінтересовані експортери можуть бути поінформовані про причини, з яких Міністерство вважає за необхідне внести на розгляд Комісії пропозицію щодо відхилення запропонованих ними зобов'язань. Ці експортери можуть подати до Міністерства свої коментарі з цього питання, які розглядаються у разі, якщо вони надійдуть до Міністерства не пізніше ніж за 10 днів до закінчення строку застосування попередніх компенсаційних заходів.\nВ остаточному рішенні Комісії повинні міститися мотиви відмови у врахуванні коментарів експортера.\n4. Експортери, які пропонують зобов'язання, повинні подавати неконфіденційну версію цього зобов'язання, яку Міністерство може передавати іншим заінтересованим сторонам.\n5. Якщо після консультацій між Міністерством і заінтересованими сторонами експортери беруть зобов'язання щодо припинення субсидованого імпорту, Міністерство ухвалює попередні висновки про зупинення антисубсидиційного розслідування та подає Комісії звіт про результати цих консультацій з пропозицією про прийняття Комісією рішення про припинення антисубсидиційного розслідування без застосування остаточних компенсаційних заходів до товару, що ввозитиметься в Україну заінтересованою стороною, зобов'язання якої були прийняті.\nРішення Комісії про прийняття зобов'язань експортера щодо припинення субсидованого імпорту та припинення антисубсидиційного розслідування приймається Комісією кваліфікованою більшістю голосів протягом місяця від дати прийняття зазначених висновків Міністерства про зупинення антисубсидиційного розслідування. Антисубсидиційне розслідування вважається припиненим, якщо протягом місяця від дати подання Міністерством зазначеного звіту Комісія не затвердила іншого рішення.\nЯкщо Міністерством не було прийнято рішення про зупинення антисубсидиційного розслідування, Міністерство терміново подає Комісії детальний звіт про результати проведених консультацій з пропозицією про застосування компенсаційних заходів.\n6. У разі прийняття Комісією зобов'язання експортера щодо припинення субсидованого імпорту, Міністерство повинно, як правило, продовжити антисубсидиційне розслідування з метою його припинення. Якщо Міністерство робить негативний висновок щодо факту надання субсидії або заподіяння шкоди, зобов'язання втрачає чинність, крім випадків, коли зазначений висновок значною мірою є результатом виконання зобов'язання щодо припинення субсидованого імпорту. У цих випадках Міністерство може вимагати, щоб зобов'язання діяло протягом строку, необхідного для усунення наслідків субсидованого імпорту.\nЯкщо Міністерство робить позитивний висновок щодо факту надання субсидії та заподіяння шкоди, зобов'язання експортера щодо припинення субсидованого імпорту діють згідно з відповідним рішенням Комісії.\nМіністерство терміново подає до Комісії звіт про рішення, прийняті відповідно до цієї частини. Комісія на своєму засіданні кваліфікованою більшістю голосів може затвердити інше рішення.\n7. Міністерство має право вимагати від компетентних органів та (або) експортера, які взяли зобов'язання щодо припинення субсидованого імпорту, періодично подавати відомості про виконання зазначеного зобов'язання та дозвіл на проведення перевірки інформації, що стосується виконання такого зобов'язання. Відмова зазначених компетентних органів та (або) експортера виконувати ці вимоги вважається порушенням зобов'язання.\n8. Якщо у процесі антисубсидиційного розслідування приймаються зобов'язання експортера щодо припинення субсидованого імпорту, як передбачено розділом VII цього Закону, такі зобов'язання починають діяти від дати, коли припиняється відповідне антисубсидиційне розслідування.\n9. У разі встановлення Міністерством фактів порушення або анулювання стороною взятого зобов'язання Міністерство готує звіт з пропозиціями про застосування відповідних компенсаційних заходів і подає його на розгляд Комісії. Комісія на своєму засіданні розглядає звіт і відповідно до статті 19 цього Закону простою більшістю голосів може прийняти рішення про справляння остаточного компенсаційного мита на підставі фактів, установлених у процесі антисубсидиційного розслідування, протягом якого були прийняті зобов'язання експортера щодо припинення субсидованого імпорту. Рішення про застосування остаточних компенсаційних заходів приймається у разі, якщо:\n1) за результатами розслідування Комісією було остаточно встановлено наявність субсидії та шкоди;\n2) заінтересований експортер та (або) державний орган, за винятком випадку анулювання своїх зобов'язань, матимуть можливість подати Міністерству свої коментарі, які можуть бути враховані при розгляді відповідного питання на засіданні Комісії.\n10. Комісія на своєму засіданні розглядає звіт Міністерства та іншу подану їй інформацію і може на їх підставі відповідно до статті 17 цього Закону прийняти рішення про термінове застосування попередніх компенсаційних заходів:\n1) якщо є підстави вважати, що експортер та (або) державний орган порушують зобов'язання щодо припинення субсидованого імпорту;\n2) або експортер та (або) державний орган порушують зобов'язання щодо припинення субсидованого імпорту, якщо ще не було припинено антисубсидиційне розслідування, у процесі якого прийнято це зобов'язання.\nРішення Комісії про термінове застосування компенсаційних заходів приймається простою більшістю голосів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок припинення антисубсидиційної процедури без застосування компенсаційних заходів. Застосування остаточних компенсаційних заходів",
      "content": "1. Якщо скарга відкликається, антисубсидиційна процедура припиняється без застосування компенсаційних заходів, крім випадків, коли припинення антисубсидиційної процедури суперечить національним інтересам.\n2. Якщо застосування компенсаційних заходів не є необхідним і відмова від застосування не викликає заперечення з боку членів Комісії, Комісія за пропозицією Міністерства припиняє антисубсидиційну процедуру або антисубсидиційне розслідування. Це рішення Комісії приймається кваліфікованою більшістю голосів.\nВідповідно до цієї частини Міністерство готує звіт, інформує представників країни походження та (або) експорту та публікує відповідне повідомлення у газеті, викладаючи основні висновки та резюме мотивів щодо припинення антисубсидиційної процедури або антисубсидиційного розслідування без застосування компенсаційних заходів.\n3. Відповідно до частини п'ятої цієї статті антисубсидиційна процедура терміново припиняється Комісією за поданням Міністерства без застосування компенсаційних заходів за умови, що сума нелегітимної субсидії є мінімальною; або обсяг дійсного чи потенційного субсидованого імпорту або розмір дійсної чи потенційної шкоди є незначним.\n4. Для антисубсидиційного розслідування, порушеного відповідно до частини тринадцятої статті 15 цього Закону, шкода, як правило, вважається незначною, якщо розмір частини ринку імпорту в Україну є нижчим, ніж розміри, визначені в абзаці третьому частини десятої статті 15 цього Закону.\nВ антисубсидиційних розслідуваннях щодо імпорту з країн - членів СОТ, що розвиваються, обсяг субсидованого імпорту вважається незначним за умови, що такий обсяг становить менше чотирьох відсотків загального обсягу імпорту в Україну подібного товару з однієї країни - члена СОТ, що розвивається.\nПроте компенсаційні заходи застосовуються у разі, якщо обсяг субсидованого імпорту перевищує дев'ять відсотків загального обсягу імпорту в Україну подібного товару з кількох країн - членів СОТ, що розвиваються, навіть якщо індивідуальні частки кожної з цих країн у загальному імпорті в Україну становлять менше чотирьох відсотків.\n5. В антисубсидиційних розслідуваннях сума нелегітимної субсидії вважається мінімальною лише тоді, коли ця сума є меншою, ніж один відсоток загальної вартості товару, що є об'єктом розслідування, за винятком випадків, коли:\n1) в антисубсидиційних розслідуваннях щодо імпорту товарів з країн, що розвиваються, мінімальним порогом субсидії вважається імпорт такого товару у розмірі не більше ніж два відсотки загального вартісного обсягу товару, що є об'єктом антисубсидиційних розслідувань;\n2) для країн - членів СОТ, що розвиваються, зазначених у додатках 5 і 6 до цього Закону, а також для країн, що розвиваються і які не застосовують субсидування відповідно до частини третьої статті 8 цього Закону, мінімальним порогом субсидії вважається три відсотки загальної вартості товару, що є об'єктом антисубсидиційного розслідування.\nЯкщо застосування положень цього пункту залежить від анулювання експортних субсидій, положення цього пункту застосовуються від дати, з якої про це нотифікується Комітет із субсидування та компенсаційних заходів СОТ, і до того часу, коли одна із зазначених країн, що розвиваються, не надасть експортних субсидій.\nУ такому разі антисубсидиційне розслідування проводиться, якщо:\nсума нелегітимної субсидії є вищою, ніж мінімальний її рівень для окремих експортерів;\nокремі експортери залишаються суб'єктами антисубсидиційної процедури і можуть знову стати суб'єктами антисубсидиційного розслідування, що проводиться стосовно імпорту із зазначеної країни, відповідно до розділу VII цього Закону.\nТаке антисубсидиційне розслідування припиняється без застосування компенсаційних заходів.\n6. Остаточні компенсаційні заходи застосовуються за таким принципом:\n1) остаточні компенсаційні заходи застосовуються, якщо Міністерство зробило остаточний позитивний висновок стосовно наявності нелегітимної субсидії та шкоди, яка є її наслідком, та відповідно до статті 35 цього Закону національні інтереси потребують застосування компенсаційних заходів;\n2) при застосуванні попередніх компенсаційних заходів Міністерство подає Комісії пропозиції про застосування остаточних компенсаційних заходів за місяць до закінчення строку застосування зазначених попередніх заходів;\n3) за пропозицією Міністерства Комісія приймає рішення про застосування остаточного компенсаційного мита та встановлює розмір ставки остаточного компенсаційного мита, який не повинен перевищувати попередньо розраховану загальну суму нелегітимної субсидії та бути нижчим, ніж ця сума, за умови, що така ставка є достатньою для запобігання шкоді, що заподіюється національному товаровиробнику;\n4) остаточні компенсаційні заходи можуть застосовуватися як остаточне компенсаційне мито. Розмір ставки остаточного компенсаційного мита встановлюється у відповідному рішенні Комісії. Розмір ставки остаточного компенсаційного мита визначається:\nу відсотках до митної вартості товару, що є об'єктом застосування компенсаційних заходів. Митна вартість цього товару розраховується відповідно до базисних умов поставки CIF-кордон України;\nабо різницею між мінімальною ціною та митною вартістю зазначеного товару, розрахованою відповідно до базисних умов поставки CIF-кордон України. При цьому мінімальна ціна на п'ятирічний період розраховується відповідно до частини восьмої статті 17 цього Закону.\n7. Остаточне компенсаційне мито справляється у відповідному розмірі та у кожному випадку окремо на недискримінаційній основі, незалежно від країни експорту, якщо у рішенні Комісії визначається, що імпорт користується нелегітимною субсидією та заподіює шкоду, за винятком імпорту, щодо якого відповідно до цього Закону експортером було взято відповідні зобов'язання.\nУ цьому рішенні Комісія визначає кожного постачальника товару, імпорт якого в Україну є об'єктом застосування остаточних компенсаційних заходів. У разі, коли антисубсидиційне розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками з однієї країни, та неможливо визначити усіх цих постачальників, у рішенні Комісії зазначається відповідна країна експорту. Якщо антисубсидиційне розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками більше ніж з однієї країни, у рішенні Комісії можуть бути зазначені або всі постачальники, або, у разі неможливості визначення всіх постачальників відповідного товару, - усі країни експорту.\nКомісія у своєму рішенні встановлює розмір ставки остаточного компенсаційного мита, яким обкладається товар постачальника (виробника, експортера, імпортера), імпорт якого в Україну є об'єктом застосування компенсаційних заходів. Якщо неможливо визначити постачальника (виробника, експортера, імпортера), у цьому рішенні визначається ставка остаточного компенсаційного мита для відповідної країни експорту.\n8. У разі, коли у процесі антисубсидиційного розслідування Міністерство використовує вибіркові методи, передбачені статтею 29 цього Закону, компенсаційне мито, що справляється при імпорті в Україну, що здійснюється безпосередньо експортерами або виробниками, які повідомили Міністерство про свою заінтересованість відповідно до статті 29 цього Закону, але не були включені в таке дослідження, не повинно перевищувати середньозваженого розміру нелегітимної субсидії, встановленої для порівнюваних експортерів або виробників. Відповідно до цієї частини Міністерство не враховує нульових і незначних величин, а також величин, що обчислюються у випадках, зазначених у статті 30 цього Закону. Індивідуальні ставки компенсаційного мита застосовуються при безпосередньому імпорті в Україну товару експортерами або виробниками, щодо імпорту яких застосовуються вибіркові методи антисубсидиційного розслідування відповідно до статті 29 цього Закону.\n9. Остаточне компенсаційне мито сплачується за ставкою та на умовах, установлених у відповідному рішенні Комісії про застосування остаточних компенсаційних заходів. Остаточне компенсаційне мито сплачується незалежно від інших податків і зборів (обов'язкових платежів), у тому числі мита, які, як правило, справляються з імпорту в Україну."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Особливості застосування компенсаційних заходів",
      "content": "1. Попередні компенсаційні заходи та остаточні компенсаційні заходи застосовуються щодо імпорту товарів, які ввозяться на митну територію України, від дати набрання чинності відповідним рішенням Комісії про застосування цих заходів, за винятками, визначеними цим Законом.\n2. У разі застосування попереднього компенсаційного мита після остаточного встановлення Міністерством фактів надання нелегітимної субсидії та заподіяння шкоди Комісія за пропозицією Міністерства, незалежно від рішення про застосовування остаточного компенсаційного мита, приймає остаточне рішення про уточнення розміру ставки попереднього компенсаційного мита. При цьому при визначенні шкоди не враховуються:\n1) істотне перешкодження створенню або розширенню національним товаровиробником виробництва товару, що є об'єктом розслідування;\n2) загроза заподіяння істотної шкоди, крім випадків, коли Міністерство визначає, що загроза заподіяння істотної шкоди перетворюється в істотну шкоду, якщо не будуть застосовані попередні компенсаційні заходи.\nВ усіх інших випадках, якщо є загроза заподіяння шкоди або перешкодження створенню чи розширенню національним товаровиробником виробництва товару, що є об'єктом розслідування, попереднє компенсаційне мито не справляється, а остаточне компенсаційне мито справляється від дати остаточного визначення загрози заподіяння істотної шкоди або істотного перешкодження створенню чи розширенню національним товаровиробником виробництва товару, що є об'єктом розслідування.\n3. У разі, якщо ставка остаточного компенсаційного мита вища, ніж ставка попереднього компенсаційного мита, різниця між цими ставками постачальником не сплачується. Якщо ставка остаточного компенсаційного мита нижча, ніж ставка попереднього компенсаційного мита, різниця між цими ставками повертається постачальнику (виробнику, експортеру, імпортеру). Якщо Комісією зроблено остаточний негативний висновок щодо факту надання нелегітимної субсидії та заподіяння шкоди, сума сплаченого або внесеного на депозит попереднього компенсаційного мита повертається постачальнику (виробнику, експортеру, імпортеру), а боргове зобов'язання анулюється.\n4. За 90 днів до дати застосування попередніх компенсаційних заходів, але не раніше 60 днів від дати порушення антисубсидиційного розслідування, може справлятися остаточне компенсаційне мито з товарів, що декларуються для надходження до споживача, за наявності сукупності таких обставин:\n1) імпорт в Україну зазначених товарів здійснювався відповідно до контрактів, зареєстрованих згідно з частиною четвертою статті 27 цього Закону;\n2) Міністерство надавало імпортерам можливість подати свої коментарі стосовно застосування компенсаційних заходів;\n3) Міністерством було встановлено, що:\nзазначений субсидований товар, що є об'єктом розслідування, заподіює важкопоправну шкоду; протягом порівняно короткого періоду здійснюється масований імпорт цього товару, який користується пільгами від нелегітимної субсидії;\nдля нейтралізації шкоди, що заподіюється, Комісія повинна терміново прийняти рішення про справляння компенсаційного мита з цього імпорту, але не раніше дати порушення відповідного антисубсидиційного розслідування.\n5. У разі порушення або анулювання зобов'язань експортера щодо припинення субсидованого імпорту може бути запроваджено справляння остаточного компенсаційного мита за 90 днів до дати застосування попередніх компенсаційних заходів, але не раніше дати порушення відповідного антисубсидиційного розслідування за наявності таких обставин:\n1) імпорт в Україну зазначених товарів здійснювався відповідно до контрактів, зареєстрованих згідно з частиною четвертою статті 27 цього Закону;\n2) застосування компенсаційних заходів відповідно до цієї частини не стосується імпорту, що здійснюється до порушення або анулювання експортером зобов'язання щодо припинення субсидованого імпорту."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Строк дії компенсаційних заходів і загальні положення щодо їх перегляду або повернення сплачених сум компенсаційного мита",
      "content": "1. Компенсаційні заходи застосовуються згідно з відповідним рішенням Комісії тільки протягом строку та у розмірі, необхідних для усунення дії нелегітимної субсидії, що заподіює шкоду.\n2. Рішення про застосування компенсаційних заходів втрачає чинність через п'ять років від дати їх застосування або через п'ять років від дати винесення Комісією останнього рішення про перегляд компенсаційних заходів, результатом якого було одночасне встановлення факту надання субсидії та заподіяння шкоди, у разі, якщо під час цього перегляду Комісією не було зроблено висновків про те, що закінчення дії компенсаційних заходів сприятиме продовженню дії або поновленню субсидування та заподіянню шкоди.\n3. Вимоги статей 15 і 16 цього Закону, за винятком встановлених ними строків, поширюються на порядок перегляду компенсаційних заходів, який здійснюється відповідно до статей 21-25 цього Закону.\n4. В усіх антисубсидиційних розслідуваннях щодо перегляду компенсаційних заходів або повернення сплачених сум компенсаційного мита, здійснюваних відповідно до цього розділу, Міністерство застосовує, якщо обставини не змінилися, ту ж саму методологію, що й при проведенні антисубсидиційного розслідування, за наслідками якого було запроваджено компенсаційне мито, з урахуванням статей 10 , 11 , 12 і 29 цього Закону.\n5. Перегляд компенсаційних заходів здійснюється у стислі строки і закінчується, як правило, не пізніше ніж через дванадцять місяців від дати порушення такого перегляду.\n6. Міністерство здійснює перегляд компенсаційних заходів відповідно до рішень Комісії.\n7. У разі, якщо під час перегляду компенсаційних заходів Міністерство робить позитивний або негативний висновок стосовно наявності нелегітимної субсидії та (або) шкоди, Міністерство готує звіт з відповідними пропозиціями та передає його Комісії. На підставі цього звіту Комісія може прийняти одне з таких рішень:\n1) анулювати або продовжити компенсаційні заходи відповідно до статті 22 цього Закону;\n2) анулювати, продовжити або змінити компенсаційні заходи відповідно до статей 23 і 24 цього Закону.\n8. У разі прийняття рішення про анулювання компенсаційних заходів лише для окремих експортерів, а не для сукупності країн, ці експортери залишаються суб'єктами цієї антисубсидиційної процедури і можуть бути суб'єктами нового антисубсидиційного розслідування в разі порушення відповідно до цього розділу наступного перегляду компенсаційних заходів.\n9. У разі, коли перегляд компенсаційних заходів відповідно до статті 23 цього Закону здійснюється наприкінці строку застосування компенсаційних заходів, зазначених у статті 22 цього Закону, такі заходи також переглядаються відповідно до статті 22 цього Закону.\n10. Проведення перегляду компенсаційних заходів не створює перешкод для здійснення митного оформлення товару, що є об'єктом такого перегляду."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Перегляд компенсаційних заходів у зв'язку із закінченням строку їх застосування",
      "content": "1. Протягом першого півріччя останнього року строку застосування компенсаційних заходів Міністерство публікує у газеті повідомлення про дату закінчення строку застосування цих заходів.\n2. Перегляд компенсаційних заходів у зв'язку із закінченням строку їх застосування порушується за вимогою національного товаровиробника або органу виконавчої влади в Україні. До прийняття Комісією відповідного рішення за результатами цього перегляду дія компенсаційних заходів не припиняється.\n3. Не пізніше ніж за три місяці до закінчення п'ятирічного строку застосування компенсаційних заходів національний товаровиробник або органи виконавчої влади в Україні можуть подати Міністерству вимогу про перегляд компенсаційних заходів у зв'язку із закінченням строку їх застосування.\n4. Перегляд компенсаційних заходів у зв'язку із закінченням строку їх застосування порушується у разі, якщо вимога про такий перегляд містить достатні докази того, що припинення компенсаційних заходів імовірно спричинить продовження дії або поновлення субсидування та заподіяння шкоди. Ця ймовірність може підтверджуватися одним (або кількома) з таких доказів:\n1) продовження дії субсидування та заподіяння шкоди;\n2) повного чи часткового усунення (запобігання) шкоди внаслідок застосування компенсаційних заходів;\n3) того, що становище експортерів або економічні умови є такими, за яких не виключається ймовірність виникнення нових видів субсидування, що заподіюватиме шкоду.\n5. У процесі перегляду компенсаційних заходів у зв'язку із закінченням строку їх застосування експортери, імпортери, компетентні органи та українські виробники мають можливість доповнити, спростувати або прокоментувати вимогу про перегляд компенсаційних заходів і висновки Міністерства, що містять належним чином обгрунтовані та подані Міністерству докази щодо можливості продовження або поновлення субсидування та шкоди.\n6. Міністерство повинно опублікувати у газеті повідомлення про фактичне закінчення строку застосування компенсаційних заходів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Проміжний перегляд компенсаційних заходів",
      "content": "1. Комісія може переглядати необхідність продовження застосування компенсаційних заходів на підставі обгрунтованої вимоги органу виконавчої влади в Україні, експортера, імпортера або національного товаровиробника за умови, що від дати застосування остаточних компенсаційних заходів пройшов строк не менше одного року. Така вимога повинна подаватися Міністерству і містити достатні докази та обгрунтування необхідності проміжного перегляду.\n2. Проміжний перегляд порушується за умов, що вимога містить достатні докази того, що:\n1) продовження дії компенсаційних заходів не є необхідним для усунення нелегітимної субсидії;\n2) та (або) продовження або поновлення заподіяння шкоди є малоймовірним у разі, якщо компенсаційні заходи будуть анульовані або змінені;\n3) або застосовані компенсаційні заходи не є чи не будуть достатніми для усунення нелегітимної субсидії, яка заподіює шкоду.\n3. У разі, якщо загальний розмір застосованого компенсаційного мита є нижчим, ніж сума нелегітимної субсидії, Комісія приймає рішення про порушення Міністерством проміжного перегляду компенсаційних заходів лише тоді, коли національний товаровиробник подає Міністерству достатні докази того, що компенсаційне мито не змінило або недостатньо змінило ціну товару, який імпортується в Україну, під час його перепродажу. Якщо у процесі перегляду компенсаційних заходів підтверджуються правильність і достатність зазначених доказів національного товаровиробника, ставку компенсаційного мита згідно з відповідним рішенням Комісії може бути збільшено для усунення (запобігання) шкоди за умови, що збільшений розмір компенсаційного мита не перевищуватиме суми нелегітимної субсидії.\n4. У процесі антисубсидиційних розслідувань, що проводяться відповідно до цієї статті, Міністерство вивчає, зокрема, такі питання:\n1) чи значно змінилися обставини, які стосуються субсидування та шкоди;\n2) чи дали існуючі компенсаційні заходи очікувані результати та чи має місце запобігання шкоді, заподіяння якої раніше було встановлено відповідно до статті 13 цього Закону.\n5. При прийнятті остаточного рішення Комісія враховує всі належно обгрунтовані докази, що стосуються цього перегляду."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Прискорений перегляд компенсаційних заходів",
      "content": "1. Експортер, який імпортує в Україну товари, що обкладаються остаточним компенсаційним митом, але який не був визначений окремим суб'єктом первісного антисубсидиційного розслідування з інших причин, ніж відмова від співробітництва з Міністерством, має право звернутися до Міністерства з вимогою про прискорений перегляд компенсаційних заходів з метою встановлення Міністерством та Комісією розміру ставки остаточного компенсаційного мита для цього експортера.\n2. Міністерство здійснює прискорений перегляд компенсаційних заходів, якщо на терміновому засіданні Комісія прийняла рішення про здійснення такого перегляду та розгляд коментарів заінтересованих українських виробників.\n3. Протягом прискореного перегляду компенсаційних заходів українські виробники мають можливість подати Міністерству свої коментарі щодо доцільності здійснення зазначеного перегляду.\n4. Рішенням Комісії про здійснення прискореного перегляду компенсаційних заходів зупиняється справляння діючого компенсаційного мита із заінтересованого експортера, який є суб'єктом цього перегляду, та запроваджується обов'язкова реєстрація контрактів на імпорт в Україну відповідно до статті 27 цього Закону з метою встановлення справляння компенсаційного мита від дати порушення цього перегляду у разі, якщо доведено протягом такого перегляду наявність субсидування імпорту у цього експортера.\n5. Положення цієї статті не застосовуються у разі, якщо компенсаційне мито справляється відповідно до частини шостої статті 19 цього Закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повернення сплачених сум компенсаційного мита",
      "content": "1. Імпортер може вимагати повернення сплачених сум компенсаційного мита, якщо ним доведено та Комісією прийнято відповідне рішення про те, що розмір нелегітимної субсидії, на підставі якої розраховувалася ставка цього мита, було знижено до нуля або до рівня, нижчого за величину попередньо розрахованого розміру нелегітимної субсидії, на підставі якого справлялося компенсаційне мито.\n2. Для повернення сплачених сум компенсаційного мита імпортер подає відповідну заяву до центрального органу виконавчої влади, що реалізує державну митну політику. У цій заяві повинна міститися інформація про митні органи, які здійснювали митне оформлення товарів, що обкладалися компенсаційним митом. До заяви додаються документи, які підтверджують ввезення в Україну товарів, їх митне оформлення та сплату компенсаційного мита протягом шести місяців від дати прийняття Комісією рішення про справляння остаточного компенсаційного мита, або від дати, коли було прийнято остаточне рішення про справляння сум, що гарантують сплату попереднього компенсаційного мита.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, терміново направляє Міністерству оригінали зазначеної заяви та доданих до неї документів, а їх копії - Комісії та Міністерству фінансів України.\n3. Заява про повернення сплачених сум компенсаційного мита є належно обгрунтованою за умов, що вона містить точну інформацію про сплачені суми компенсаційного мита та супроводжується всіма митними документами про розрахунки та сплату цих сум. Заява повинна також містити обгрунтування правильності визначення сум нелегітимної субсидії для експортера або виробника, які сплатили компенсаційне мито у строк, визначений у частині другій цієї статті.\nУ разі, якщо імпортер не був пов'язаний з експортером або виробником зазначеного товару та неможливо терміново використати інформацію, зазначену в частинах другій і третій цієї статті, чи експортер або виробник відмовляється надати її імпортеру, зазначена заява повинна містити обгрунтування експортера або виробника про те, що сума нелегітимної субсидії була знижена або ліквідована відповідно до цього розділу, а також відповідні докази, що підтверджуватимуть це обгрунтування.\nМіністерство відхиляє зазначену заяву, якщо ці докази не будуть подані експортером або виробником протягом 30 днів від дати одержання Міністерством цієї заяви.\n4. Комісія за поданням Міністерства розглядає зазначену заяву разом з висновками центрального органу виконавчої влади, що реалізує державну митну політику, та Міністерства фінансів України і приймає рішення щодо її доцільності та обсягу задоволення. За результатами такого розгляду Комісія приймає відповідне рішення. При цьому Комісія може прийняти рішення про порушення проміжного перегляду компенсаційних заходів. Інформація та висновки, які випливають із цього перегляду та встановлені згідно з правилами, що застосовуються при такому перегляді, використовуються Комісією з метою визначення обгрунтованості та обсягу повернення сплачених сум компенсаційного мита.\n5. Рішення про повернення сум, сплачених понад фактично встановлену величину компенсаційного мита, повинно прийматися Комісією, як правило, протягом дев'яти місяців, але не пізніше ніж через п'ятнадцять місяців від дати подання імпортером товару, щодо імпорту якого застосовуються компенсаційні заходи, заяви про повернення сплачених сум компенсаційного мита. Повернення цих сум здійснюється Міністерством фінансів України протягом 90 днів від дати прийняття Комісією відповідного рішення.\nУ разі, якщо заінтересований імпортер не закінчив у строк, визначений у цій частині, оформлення документів про повернення сплачених сум компенсаційного мита, ці суми не підлягають поверненню."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Ухилення від сплати компенсаційного мита",
      "content": "1. Компенсаційне мито, яке справляється відповідно до цього Закону, може поширюватися на імпорт подібних товарів з третіх країн або частини цих товарів, якщо має місце ухилення від сплати компенсаційного мита.\nУхиленням від сплати компенсаційного мита вважаються зміни в структурі торгівлі між іншими країнами та Україною, що виникають у процесі здійснення операцій та (або) діяльності іноземних виробників, експортерів та (або) імпортерів тощо. У цьому разі такі зміни вважаються недостатньо вмотивованими або економічно необгрунтованими, за винятком застосування компенсаційного мита, та доводять, що:\nзастосування компенсаційного мита нейтралізується цінами та (або) обсягами подібного товару;\nподібний товар, що імпортується в Україну, та (або) частина цього товару продовжують користуватися пільгами від нелегітимної субсидії.\n2. У разі, коли заінтересована особа (заявник або орган виконавчої влади в Україні) вважає, що існує факт ухилення від сплати компенсаційного мита, ця особа подає Міністерству скаргу, в якій повинні міститися достатні докази наявності фактів, зазначених у частині першій цієї статті.\n3. За скаргою, що подається відповідно до частини другої цієї статті, на підставі відповідного рішення Комісії Міністерство проводить антисубсидиційне розслідування стосовно фактів ухилення від сплати компенсаційного мита. У зазначеному рішенні Комісія доручає Міністерству запровадити:\n1) обов'язкову реєстрацію відповідно до частини четвертої статті 27 цього Закону контрактів, відповідно до яких здійснюється імпорт в Україну;\n2) або внесення постачальником відповідної суми на депозит. Кошти на депозит можуть вноситися за місцем знаходження митних органів, які здійснюють митне оформлення імпорту в Україну товару, що є об'єктом зазначеного антисубсидиційного розслідування. Порядок внесення цих коштів на депозит встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nДо антисубсидиційного розслідування, яке проводиться відповідно до цієї статті, застосовуються відповідні процедурні положення цього Закону щодо порушення та проведення антисубсидиційних розслідувань, за винятком тих, які стосуються строків. Зазначене розслідування проводиться Міністерством за участю центрального органу виконавчої влади, що реалізує державну митну політику, і повинно закінчитися у строк до дев'яти місяців.\n4. Якщо Міністерством встановлюються факти ухилення від сплати компенсаційного мита, Комісія за пропозицією Міністерства може прийняти простою більшістю голосів рішення про застосування компенсаційних заходів. Ці заходи застосовуються від дати прийняття Комісією рішення відповідно до частини третьої цієї статті.\n5. Товари не повинні бути об'єктом застосування компенсаційних заходів або не підлягають обов'язковій реєстрації відповідно до частини четвертої статті 27 цього Закону, якщо на їх імпорт в Україну видано ліцензію, яка засвідчує, що імпорт цих товарів не призводить до ухилення від сплати компенсаційного мита. Ліцензія видається імпортеру за його заявою Міністерством на підставі відповідного рішення Комісії на певний період часу та за умов, наведених вище.\n6. Міністерство вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", видані ліцензії в день видачі таких ліцензій.\n7. Випуск у вільний обіг на митній території України таких товарів здійснюється митним органом на підставі відповідної ліцензії, яка засвідчує, що імпорт товарів не призводить до ухилення від сплати компенсаційного мита, отриманої від Міністерства з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\n8. Здійснення заходів, передбачених цією статтею, не створює перешкод для здійснення митного оформлення товару, що є об'єктом антисубсидиційного розслідування."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Загальні положення щодо справляння компенсаційного мита",
      "content": "1. Попереднє або остаточне компенсаційне мито справляється за ставкою і на умовах, установлених у відповідному рішенні Комісії про застосування компенсаційних заходів. Зазначене мито сплачується незалежно від сплати інших податків і зборів (обов'язкових платежів), у тому числі мита, які, як правило, справляються при ввезенні на митну територію України певних товарів.\nЩодо імпорту товару одним постачальником не можуть одночасно застосовуватися компенсаційне та антидемпінгове мито.\n2. Міністерство публікує у газеті повідомлення про рішення, відповідно до якого запроваджується справляння попереднього або остаточного компенсаційного мита, рішення про прийняття зобов'язань експортера щодо припинення субсидованого імпорту або про припинення антисубсидиційних процедур або антисубсидиційних розслідувань без застосування компенсаційних заходів. З метою дотримання вимог щодо захисту конфіденційної інформації ці рішення повинні містити перелік експортерів, якщо це можливо, або заінтересованих країн, опис товару, код товару відповідно до Гармонізованої системи опису та кодування товарів (з урахуванням особливостей її застосування в Україні), резюме фактів і основні висновки про наявність нелегітимної субсидії та шкоди. Копія рішення направляється відомим заінтересованим сторонам.\nПоложення цієї частини застосовуються також і до відповідних рішень про перегляди компенсаційних заходів.\n3. У національних інтересах дія компенсаційних заходів, що застосовуються відповідно до цього Закону, може зупинятися на строк до дев'яти місяців за рішенням Комісії, яке приймається простою більшістю голосів. Строк, на який зупиняється дія компенсаційних заходів, може бути продовжений до одного року за рішенням Комісії, яке приймається кваліфікованою більшістю голосів. Дія компенсаційних заходів може зупинятися за наявності таких умов:\n1) економічні умови тимчасово змінюються таким чином, що внаслідок зупинення дії компенсаційних заходів відновлення заподіяння шкоди буде малоймовірним;\n2) національний товаровиробник мав можливість подати коментарі щодо зупинення дії компенсаційних заходів;\n3) коментарі, подані національним товаровиробником, були розглянуті Комісією.\nДія компенсаційних заходів може поновлюватися за рішенням Комісії за умови, що їх зупинення було необгрунтованим. З цього питання заінтересована сторона може подати Міністерству відповідні коментарі, які можуть бути враховані Міністерством. Відповідне рішення з цього питання приймається Комісією за поданням Міністерства.\n4. Рішення про запровадження реєстрації контрактів, відповідно до яких здійснюється імпорт в Україну товарів, у тому числі обов'язкової їх реєстрації відповідно до цього Закону, приймається за поданням Міністерства на терміновому засіданні Комісії. Підставою для відповідного подання Міністерства може бути обгрунтована заява (скарга) заінтересованої сторони, центрального органу виконавчої влади в Україні або українського виробника.\nПісля отримання заяви (скарги) Міністерство протягом п'яти днів від дати її отримання розглядає інформацію та докази, що містяться в цій заяві (скарзі), з метою визначення, чи є зазначені в ній інформація та докази достатніми для прийняття Комісією відповідного рішення. У разі, якщо Міністерством буде встановлено, що інформація та докази є достатніми, за його пропозицією на засіданні Комісії може бути прийнято рішення про запровадження реєстрації контрактів, відповідно до яких здійснюється імпорт в Україну, у тому числі обов'язкової їх реєстрації відповідно до цього Закону.\nНа підставі рішення про запровадження зазначеної реєстрації та після набрання рішенням чинності можуть застосовуватися компенсаційні заходи щодо імпорту, який здійснюється відповідно до зареєстрованих у Міністерстві контрактів.\nУ рішенні про реєстрацію контрактів, відповідно до яких здійснюється імпорт в Україну, точно визначається об'єкт реєстрації та, якщо необхідно, зазначається приблизний розмір ставки компенсаційного мита, який обчислюється з метою можливого справляння у майбутньому цього мита. Митна вартість товару розраховується відповідно до базисних умов поставки CIF-кордон України.\nСтрок запровадження обов'язкової реєстрації контрактів, відповідно до яких здійснюється імпорт в Україну, не повинен перевищувати дев'яти місяців від дати її запровадження.\nВипуск у вільний обіг на митній території України товару відповідно до контрактів, які є об’єктом реєстрації, здійснюється митним органом на підставі відповідної ліцензії на імпорт, отриманої від Міністерства з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України , та документів, що підтверджують внесення на депозит необхідної суми. Кошти на депозит можуть вноситися за місцем знаходження митних органів, які здійснюють випуск товару, який ввозиться в Україну відповідно до контрактів, зареєстрованих у порядку, встановленому цією статтею. В окремих випадках може оформлятися боргове зобов'язання щодо сплати імпортером компенсаційного мита.\nМіністерство вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", видані ліцензії на імпорт в день видачі таких ліцензій.\n5. У разі, коли товар, щодо імпорту якого застосовуються компенсаційні заходи, імпортується в Україну для використання Міністерством оборони України, такий товар не обкладається компенсаційним митом за умов, що Комісія прийняла відповідне рішення та імпорт в Україну цього товару здійснюється відповідно до контрактів, зареєстрованих згідно з частиною четвертою цієї статті.\n6. Центральний орган виконавчої влади, що реалізує державну митну політику, щоквартально інформує Міністерство та Комісію про обсяги імпорту товарів, які є об'єктом антисубсидиційного розслідування або щодо яких застосовуються компенсаційні заходи, та суми компенсаційного мита, що справляються відповідно до рішення Комісії."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Проведення перевірки інформації за межами України",
      "content": "1. При необхідності Міністерство може здійснювати перевірку інформації за межами України з метою:\n1) ознайомлення з даними бухгалтерської документації імпортерів, експортерів, виробників, а також їх об'єднань (асоціацій), торговельних організацій, фізичних осіб тощо;\n2) вивчення достовірності інформації щодо наявності субсидування та шкоди, поданої у процесі антисубсидиційного розслідування.\n2. У разі потреби Міністерство може розпочинати перевірки або відповідні розслідування в інших країнах за умов:\n1) згоди відповідних заінтересованих сторін;\n2) нотифікації Міністерством відповідних компетентних органів;\n3) відсутності заперечень з боку попередньо офіційно оповіщених зазначених компетентних органів.\nПісля одержання згоди зазначеної заінтересованої сторони Міністерство повинно повідомити зазначеним компетентним органам назву та адресу підприємств, які перевірятимуться, а також запропоновані Міністерством дати проведення цих перевірок.\nЗа відсутності у запропонований Міністерством строк згоди заінтересованої сторони перевірка зазначеної інформації може не відбутися. У цьому разі застосовуються відповідні положення статті 30 цього Закону.\n3. Заінтересовані сторони повідомляються про перелік відомостей, що підлягають перевірці, та інших відомостей, які повинні надаватися ними у процесі здійснення перевірок. Міністерство може вимагати надання більш конкретної інформації, потреба в якій виникає під час здійснення перевірки.\n4. У процесі здійснення перевірки інформації Міністерство може звернутися до членів Комісії із запитом про надання відповідної допомоги."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Вибіркові методи антисубсидиційного розслідування",
      "content": "1. У разі, коли кількість заявників, експортерів або імпортерів (далі - сторони), видів товарів або відповідних операцій є значною, Міністерство у процесі антисубсидиційного розслідування може обмежитися:\n1) помірною кількістю сторін, видів товарів або операцій, використовуючи вибірку, статистично обгрунтовану на основі інформації, яка є в цей час у розпорядженні Міністерства;\n2) або найбільшими обсягами виробництва, продажу або експортних поставок товару, які можуть, у разі потреби, розслідуватися у межах строків, визначених цим Законом або встановлених Комісією.\n2. Остаточний вибір сторін, видів товарів або операцій для застосування вибіркових методів антисубсидиційного розслідування здійснюється Міністерством. Після консультацій із заінтересованими сторонами або за погодженням з ними перевага надається відповідній вибірці за умов, що ці заінтересовані сторони:\n1) повідомили Міністерство про свою заінтересованість відповідно до частини чотирнадцятої статті 15 цього Закону;\n2) з метою обрання Міністерством відповідної вибірки подали йому достатню та придатну для використання Міністерством інформацію протягом трьох тижнів від дати порушення антисубсидиційного розслідування.\n3. У разі, якщо Міністерство використовує вибіркові методи антисубсидиційного розслідування відповідно до цієї статті, індивідуальна сума, що відповідає нелегітимному субсидуванню, обчислюється для експортера або виробника, який спочатку не був відібраний і подає необхідну інформацію у строки, визначені цим Законом, за винятком випадків, коли кількість експортерів або виробників є настільки значною, що дослідження зазначених величин для окремих експортерів або виробників необгрунтовано ускладнюють проведення антисубсидиційного розслідування та перешкоджають своєчасному припиненню цього розслідування та прийняттю рішення щодо застосування компенсаційних заходів.\n4. У разі, коли після прийняття Міністерством рішення про застосування вибіркового методу антисубсидиційного розслідування всі відібрані сторони або деякі з них ухиляються від співпраці з Міністерством настільки, що це істотно впливає на результати антисубсидиційного розслідування, Міністерство може провести нову вибірку. У разі, коли заінтересована сторона ухиляється від співпраці з Міністерством, при недостатності часу для проведення нової вибірки застосовуються відповідні положення статті 30 цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Ухилення від співпраці з Міністерством",
      "content": "1. У разі, якщо заінтересована сторона відмовляє у доступі до необхідної інформації або не подає її у строки, встановлені цим Законом, або перешкоджає антисубсидиційному розслідуванню, Міністерство може на підставі інформації, якою воно володіє, робити відповідні позитивні або негативні попередні чи остаточні висновки щодо необхідності термінового застосування компенсаційних заходів. Якщо у процесі антисубсидиційного розслідування Міністерство визначає, що заінтересована сторона подала недостовірну або помилкову інформацію, Міністерство:\n1) не бере до уваги зазначену інформацію;\n2) інформує заінтересовані сторони про наслідки ухилення від співпраці з Міністерством.\n2. Факт неподання відповіді на інформаційному носії не вважається ухиленням від співпраці з Міністерством, якщо заінтересована сторона доведе, що подання відповіді у визначених Міністерством формах може призвести до надмірних побічних або надмірних додаткових витрат.\n3. У разі, якщо інформація, подана заінтересованою стороною, неповна, вона береться Міністерством до уваги за умов, що:\n1) її неповнота не ускладнює можливості Міністерства зробити точні висновки;\n2) ця інформація була подана Міністерству у відповідні строки;\n3) ця інформація придатна до перевірки;\n4) заінтересована сторона, яка подала інформацію, діє добросовісно в міру своїх можливостей.\n4. У разі, коли докази або інформація не беруться до уваги Міністерством, сторона, яка їх подала, терміново інформується про причини їх відхилення, і їй надається можливість у визначені Міністерством строки подати додаткові коментарі. Якщо ці коментарі вважаються недостатніми, причини відхилення зазначених доказів або інформації передаються відповідній заінтересованій стороні та зазначаються у висновках, що публікуються у газеті.\n5. Якщо висновки, включаючи висновки щодо суми нелегітимної субсидії, робляться відповідно до частини першої цієї статті, зокрема на підставі інформації, яка наводиться у відповідній скарзі, ця інформація перевіряється, якщо це можливо та з урахуванням встановлених строків антисубсидиційного розслідування, за іншими незалежними джерелами, які є у розпорядженні Міністерства та (або) надходять у процесі антисубсидиційного розслідування від інших заінтересованих сторін і стосуються:\n1) переліків цін, що публікуються;\n2) статистичної звітності та митної статистики, що ведуться органами державної влади відповідної країни.\n6. У разі, якщо заінтересована сторона повністю або частково ухиляється від співпраці з Міністерством та у зв'язку з цим не подається інформація, що стосується антисубсидиційного розслідування, результат антисубсидиційного розслідування для цієї сторони може бути менш сприятливим, ніж у разі, коли сторона не ухиляється від співпраці."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Конфіденційний режим",
      "content": "1. Інформація, яка має конфіденційний характер (у зв'язку з тим, що її розкриття створює значні переваги конкуренту або матиме в майбутньому значні негативні наслідки для особи, яка передала інформацію, чи для особи, яка її одержала, тощо), а також інформація, яка надавалася на конфіденційній основі заінтересованими сторонами у процесі антисубсидиційного розслідування, вважається Міністерством конфіденційною, якщо сторони навели достатні для цього докази.\n2. Заінтересовані сторони, які передають конфіденційну інформацію, повинні супроводжувати її неконфіденційним резюме. Це резюме повинно бути настільки деталізованим, щоб була зрозумілою суть конфіденційно переданої інформації. Якщо заінтересовані сторони не можуть скласти з конфіденційної інформації неконфіденційне резюме, вони повинні навести причини, з яких зазначене резюме не може бути подано.\n3. Якщо Міністерство або заінтересована сторона вважають, що вимога щодо конфіденційного режиму інформації є необгрунтованою, а особа, яка передала інформацію, не хоче її розголошення або не дає дозволу на її розкриття у загальних рисах або у формі резюме, таку інформацію можна не брати до уваги, крім випадку, коли, використовуючи відповідні джерела, можна переконливо довести, що ця інформація є достовірною. Відхилення вимоги щодо конфіденційного режиму інформації повинно бути належно обгрунтованим.\n4. Положення цієї статті не перешкоджають розкриттю Міністерством або Комісією загальної інформації, зокрема юридичного обгрунтування рішень, прийнятих відповідно до цього Закону, чи розголошенню доказів, на підставі яких Міністерство або Комісія приймають відповідні рішення. При такому розголошенні враховуються законні інтереси заінтересованих сторін щодо нерозголошення їх комерційної та (або) державної таємниць.\n5. Міністерство, Комісія або їх посадові особи утримуються від розголошення інформації, отриманої відповідно до цього Закону, без особливого дозволу особи, яка її передала, якщо сторона наполягає на конфіденційному режимі такої інформації. Інформація, якою обмінюються Міністерство та Комісія, а також інформація щодо засідань Комісії чи внутрішні документи Міністерства або Комісії з питань, що стосуються антисубсидиційного розслідування, не розголошуються, за винятками, передбаченими цим Законом.\n6. Інформація, що одержується відповідно до цього Закону, використовується виключно в цілях, для яких вимагається її надання.\n7. Право на доступ до конфіденційної інформації, яка відповідно до цього Закону надається заінтересованою стороною або Міністерством у процесі антисубсидиційних процедур і розслідувань, мають громадяни України - юрисконсульти або адвокати, які діють від імені заінтересованої сторони.\nМіністерство веде облік фізичних осіб, які мають доступ до конфіденційної інформації, та відмовляє у доступі до конфіденційної інформації у разі встановлення, що особа розголосила дані, які є конфіденційними відповідно до цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Надання інформації заінтересованим сторонам",
      "content": "1. Заінтересовані сторони можуть вимагати надання інформації щодо фактів і висновків, на підставі яких застосовуються попередні компенсаційні заходи. Після застосування попередніх компенсаційних заходів вимога щодо надання інформації у письмовій формі направляється до Міністерства, яке у стислі строки дає відповідь у письмовій формі.\n2. Заінтересовані сторони можуть вимагати надання остаточної інформації щодо фактів і висновків, на підставі яких Міністерство рекомендує застосувати остаточні компенсаційні заходи або зупинити чи припинити антисубсидиційне розслідування без застосування компенсаційних заходів. При цьому Міністерство приділяє особливу увагу інформації, фактам або висновкам, які відрізняються від інформації, фактів, висновків, на підставі яких було прийнято рішення про застосування попередніх компенсаційних заходів.\n3. Вимоги про надання остаточної інформації, зазначеної у частині другій цієї статті, повинні направлятися Міністерству у письмовій формі. У разі застосування попередніх компенсаційних заходів такі вимоги повинні направлятися Міністерству та іншим заінтересованим сторонам не пізніше ніж через місяць від дня опублікування рішення про їх застосування. Якщо попередні компенсаційні заходи не були застосовані, заінтересовані сторони мають можливість у визначені Міністерством строки вимагати надання остаточної інформації.\n4. Міністерство надає остаточну інформацію в письмовій формі. Інформація з урахуванням вимог щодо захисту конфіденційної інформації надається, як правило, не пізніше ніж за місяць до дати прийняття Комісією остаточного рішення або до дати передачі заінтересованою стороною останньої пропозиції відповідно до статті 19 цього Закону. Якщо Міністерство та (або) Комісія не можуть відразу надати інформацію, факти або висновки, такі інформація, факти або висновки надаються пізніше у максимально короткий строк. Надання інформації не перешкоджає прийняттю в подальшому іншого рішення Міністерства або Комісії. Якщо таке рішення грунтується на фактах і висновках інших, ніж ті, що були надані у попередній інформації, інформація щодо нових фактів і висновків надається у стислі строки заінтересованим сторонам.\n5. Коментарі заінтересованих сторін, що подаються після того, як була надана остаточна інформація, враховуються за умови, що вони були одержані Міністерством у строки, окремо визначені ним у кожному конкретному випадку, але протягом не більше ніж десять днів.\n6. Інформація, документи та коментарі, що надаються Міністерству однією із заінтересованих сторін в процесі розслідування, яке проводиться відповідно до цього Закону, надаються заінтересованою стороною іншим заінтересованим сторонам. У разі, якщо зазначені інформація, документи та коментарі не надаються іншим заінтересованим сторонам, стороною, яка подає їх Міністерству, такі інформація, документи та коментарі не враховуються в процесі розслідування."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Нотифікація компетентних органів заінтересованої країни",
      "content": "1. Міністерство закордонних справ України нотифікує компетентні органи заінтересованої країни про всі рішення Комісії щодо розслідувань, які проводяться відповідно до цього Закону.\n2. У ноті про порушення антисубсидиційного розслідування, що направляється компетентним органам заінтересованої сторони, повинна міститися така інформація:\n1) назва країни (країн) походження та (або) експорту та товару, що є об'єктом розслідування;\n2) дата порушення антисубсидиційного розслідування;\n3) опис практики субсидування або практики, яка повинна бути об'єктом антисубсидиційного розслідування;\n4) короткий виклад висновків, які є підставою для твердження про наявність шкоди;\n5) адресат, якому заінтересовані сторони повинні направляти свої коментарі щодо цього рішення;\n6) строки, які визначаються у відповідному рішенні Комісії для подання заінтересованими сторонами своїх коментарів.\n3. Відповідно до частини першої цієї статті Міністерство закордонних справ України нотифікує компетентні органи заінтересованої країни про:\n1) позитивні або негативні попередні чи остаточні висновки щодо наявності нелегітимної субсидії та шкоди;\n2) рішення про прийняття зобов'язання експортера щодо припинення субсидованого імпорту відповідно до статті 18 цього Закону;\n3) закінчення дії цього зобов'язання або скасування остаточного компенсаційного мита.\nДо кожної такої ноти додається детальний звіт або у ній містяться детальні висновки Комісії.\n4. Положення цієї статті з відповідними змінами застосовуються як до порушення та припинення переглядів, що здійснюються згідно із статтями 21-25 цього Закону, так і до рішень про поновлення справляння компенсаційного мита, прийнятих згідно із статтею 20 цього Закону.\n5. До цієї статті застосовуються відповідні положення статей 3 і 31 цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Виправлення помилок виконавців",
      "content": "1. Помилки виконавців, допущені в математичних діях, при друкуванні, в процесі копіювання, розмножування або подібних дій, та інші ненавмисні технічні помилки, які Міністерство вважає помилками виконавців, підлягають виправленню.\n2. Міністерство може передавати заінтересованій стороні розрахунки, на підставі яких прийматиметься остаточне рішення про справляння компенсаційного мита або рішення про перегляд компенсаційних заходів, за письмовою заявою заінтересованої сторони, яка стверджує, що мала місце помилка виконавців.\n3. Письмова заява, зазначена в частині другій цієї статті, подається заінтересованою стороною Міністерству протягом п'яти робочих днів від дати надання відповідної інформації цій заінтересованій стороні відповідно до статті 32 цього Закону. Заінтересована сторона може подати Міністерству свої коментарі стосовно виявлених нею помилок виконавців.\n4. Коментарі, зазначені у частині третій цієї статті, повинні подаватися протягом п'яти робочих днів від дати передачі розрахунків, якщо Міністерство не продовжить строк на підставі письмової заяви заінтересованої сторони, яка подається протягом п'яти робочих днів від дати передання таких розрахунків з обгрунтуванням причин продовження зазначених строків.\nЦі коментарі повинні подаватися у письмовій формі Міністерству та всім заінтересованим сторонам. Заінтересовані сторони можуть дати відповідь на такі коментарі, які подаються відповідно до цієї статті. Така відповідь реєструється Міністерством протягом п'яти робочих днів від дати закінчення строку подання коментарів, якщо Міністерство не продовжить строк на підставі письмової заяви заінтересованої сторони, що подається протягом п'яти робочих днів від дати передання розрахунків з обгрунтуванням причин щодо продовження зазначених строків.\n5. Міністерство повинно проаналізувати і перевірити коментарі та відповіді, які подаються відповідно до цієї статті, та у разі потреби виправити помилки виконавців, внести поправки до проекту остаточного рішення про справляння компенсаційного мита або проекту рішення про перегляд компенсаційних заходів. Про внесення таких поправок Міністерство повинно інформувати заінтересовані сторони. Внесення поправок у зв'язку з виправленням помилок виконавців не вважається внесенням змін до проекту рішення Міністерства або Комісії про сплату компенсаційного мита або перегляд компенсаційних заходів."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Фактори національного інтересу",
      "content": "1. Висновок з питання, чи потребують національні інтереси застосування компенсаційних заходів, повинен грунтуватися на оцінці всіх інтересів, включаючи інтереси національного товаровиробника та споживачів, вплив субсидованого імпорту на зайнятість населення, інвестиції національного товаровиробника та споживачів, а також на міжнародні економічні інтереси України. Такий висновок відповідно до цієї статті робиться за умови, що всім сторонам надано можливість повідомити свою точку зору відповідно до частини другої цієї статті. При цьому особлива увага приділяється необхідності усунення впливу диспропорцій у товарообміні, які виникли внаслідок нелегітимного субсидування, що заподіює шкоду, відновлення конкуренції.\nКомпенсаційні заходи, визначені на підставі встановлених у процесі антисубсидиційного розслідування субсидування та шкоди, можуть не застосовуватися, якщо Комісія за поданням Міністерства, враховуючи всю отриману інформацію, зробить точний висновок про те, що застосування таких заходів суперечить національним інтересам.\n2. Заявники, імпортери, їх об'єднання (асоціації), споживачі та їх організації можуть у строки, визначені у повідомленні про порушення антисубсидиційного розслідування, повідомити свою точку зору та подати Міністерству інформацію щодо відповідності застосування компенсаційних заходів національним інтересам для врахування її у відповідному рішенні Комісії.\nТака інформація або її відповідне резюме може передаватися Міністерством іншим зазначеним у цій статті сторонам, які можуть подавати відповідні коментарі.\n3. Заінтересовані сторони можуть вимагати від Міністерства проведення слухань. Такі вимоги задовольняються, якщо вони подаються Міністерству в письмовій формі у строки, визначені у повідомленні про порушення антисубсидиційного розслідування, та якщо в них зазначаються особливі, з точки зору національних інтересів, причини для проведення таких слухань у Міністерстві.\n4. Заінтересовані сторони можуть подавати Міністерству коментарі стосовно рішення Комісії про запровадження справляння попереднього компенсаційного мита. Ці коментарі враховуються Міністерством у разі, якщо вони подані Міністерству протягом одного місяця від дати застосування попередніх компенсаційних заходів, яке у разі потреби передає їх у формі відповідного резюме іншим сторонам, які можуть подавати відповідні коментарі.\n5. Міністерство розглядає інформацію, подану стороною відповідно до частини другої цієї статті, та визначає, якою мірою ця інформація є показовою. Результати цього розгляду та висновок про обгрунтованість цієї інформації подаються Комісії. Резюме висновків членів Комісії, які розглядалися на засіданні Комісії, враховуються Міністерством у пропозиціях, що подаються ним Комісії відповідно до статті 19 цього Закону.\n6. Заінтересовані сторони можуть зробити запит щодо надання фактів і висновків, на підставі яких можуть прийматися остаточні рішення Комісії. Міністерство надає таку інформацію, якщо це не перешкоджатиме у подальшому прийняттю Міністерством або Комісією відповідного рішення.\n7. Інформація, подана відповідно до цієї статті, враховується за умови, що вона підкріплюється доказами, які обгрунтовують її незаперечність, з урахуванням вимог цього Закону."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Особливості застосування компенсаційних заходів щодо імпорту з країн, що розвиваються",
      "content": "1. До субсидованого імпорту з країн - членів СОТ, що розвиваються, не застосовуються компенсаційні заходи за умови, якщо:\n1) цей імпорт користується пільгами від нелегітимної субсидії, яка відповідно до законодавства або фактично (виключно або як одна з інших умов) впливає на результативність експортних операцій, включаючи перелічені у додатку 1 до цього Закону;\n2) зазначені країни є найменш розвинутими країнами - членами СОТ або країнами - членами СОТ, що розвиваються, і валовий національний продукт в яких на душу населення досягає 1000 доларів США на рік.\n2. Переліки країн, зазначених у частині першій, наведено у додатках 5 і 6 до цього Закону.\n3. Внесення змін до переліків країн, наведених у додатках 5 і 6 до цього Закону, може здійснюватися двічі на рік за поданням Кабінету Міністрів України на підставі відомостей Організації Об'єднаних Націй і Світового банку."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Акти Комісії, Міністерства та центрального органу виконавчої влади, що реалізує державну митну політику",
      "content": "Комісія, Міністерство та центральний орган виконавчої влади, що реалізує державну митну політику, у зв'язку з проведенням розслідувань відповідно до цього Закону можуть у межах своїх повноважень приймати відповідні акти. Такі акти набирають чинності у строки, зазначені в них, якщо інше не передбачено цим Законом, але не раніше дня їх опублікування в газеті або доведення до відома заінтересованих осіб у інший спосіб, і є обов'язковими для виконання.\nРоз'яснення з питань застосування цього Закону надає Комісія."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок введення Закону в дію",
      "content": "1. Цей Закон набирає чинності через 30 днів з дня його опублікування.\n2. Пункт 2 частини четвертої статті 2 , частина шоста статті 15 , абзац третій частини десятої статті 15 , абзац другий частини четвертої і пункт 2 частини п'ятої статті 19 цього Закону застосовуються від дня приєднання в установленому порядку України до ГАТТ і вступу до СОТ.\n3. Дія пункту 2 частини п'ятої статті 19 цього Закону припиняється через десять років після набрання чинності Угодою 1994 року про Світову організацію торгівлі .\n4. Пункти 1-3 частини першої і частина третя статті 9 цього Закону не застосовуються до цивільних літальних апаратів відповідно до Угоди 1979 року про торгівлю цивільними літальними апаратами (BISD 26S/162).\n5. Абзаци другий і третій частини третьої та абзац другий частини п'ятої статті 17 , а також статті 32 і 34 цього Закону застосовуються у відносинах із заінтересованими сторонами та (або) компетентними органами країн експорту за умови, що компетентні органи цих країн, які проводять антисубсидиційні розслідування щодо імпорту з України, надають українським заінтересованим сторонам подібні права, зазначені у статтях 17 , 32 і 34 цього Закону.\n6. Закони та інші нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\nЛ.КУЧМА\nДодаток 1\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nI. Визначення термінів, які вживаються в додатках\nУ додатках до Закону України \"Про захист національного товаровиробника від субсидованого імпорту\" терміни вживаються в такому значенні:\n1) прямі податки - податки на заробітну плату, прибутки, нерухомість, а також податки на прибутки, отримані у вигляді відсотків, у тому числі податки на доходи від користування позиками, орендної плати, роялті та всіх інших видів прибутків;\n2) податки з імпорту - обов'язкові платежі у разі імпорту, що включають ввізне мито, інші податки, збори та інші обов'язкові платежі, які справляються у разі імпорту товарів, робіт і послуг;\n3) непрямі податки - податки на продаж, з обігу, на додану вартість, на продаж цінних паперів, на перекази коштів за кордон, на дарування і спадкування, на передачу власності, на матеріально-технічні запаси та обладнання, на монопольне право та привілеї, а також акцизи, гербові збори, прикордонні збори та всі інші податки (збори), за винятком прямих податків і податків з імпорту;\n4) непрямі податки попередньої стадії - непрямі податки, що справляються з товарів і послуг, використаних безпосередньо або опосередковано у процесі виробництва товару;\n5) кумулятивні непрямі податки - багатоступеневі податки, які справляються лише у разі, якщо немає механізму подальшого кредитування податку у випадках, коли майно (в тому числі товари) або послуги, які є об'єктом оподаткування на одній стадії виробництва, використовуються на його наступних стадіях;\n6) звільнення державним органом експортера від сплати податків - повна або часткова відмова від справляння податків, які повинні бути справлені з такого експортера, або відстрочення їх справляння;\n7) повернення сплачених податків - повне або часткове відшкодування державним органом експортеру суми сплачених податків з імпорту або рефінансування руху товару, що є об'єктом антисубсидиційного розслідування;\n8) гербові збори - як правило, державне мито у країні експорту;\n9) трансферт - платежі (або передача майна, робіт чи послуг), замість яких платник безпосередньо не одержує товарів, робіт або послуг;\n10) національний - відношення до країни експорту;\n11) комерційно доступні умови - свобода вибору між національними та імпортованими товарами у разі, коли цей вибір є вільним і залежить тільки від торговельних критеріїв, зокрема попиту та пропозиції на відповідному національному ринку;\n12) матеріально-технічні ресурси, що споживаються у процесі виробництва, - це матеріали, які є фізичними складовими товару, що експортується, енергія, паливо та нафта, які використовуються у процесі виробництва, у тому числі каталізатори, що споживаються у процесі їх використання з метою одержання зазначеного товару;\n13) втрати - частина понесених витрат матеріально-технічних ресурсів, яка не виконує незалежну функцію і не споживається у процесі виробництва товару, що експортується (наприклад, через неефективність), і не відновлюється, не використовується або не продається одним і тим же виробником;\n14) базовий період - фіксований період часу, відомості за який вважаються показовими і становлять основу при оцінці заходів національної підтримки виробників сільськогосподарської продукції відповідно до додатка 4. Стосовно країн - членів ГАТТ /СОТ базовий період визначається з урахуванням міжнародно-правових актів ГАТТ/СОТ;\n15) сировинний товар - товар сільського господарства, лісо- або рибопромисловості чи мінеральна сировина природного походження або піддана такій обробці, яка, як правило, необхідна для того, щоб підготувати її для продажу у значному обсязі на міжнародних ринках.\nII. Орієнтовний перелік форм надання експортних субсидій\nЕкспортні субсидії можуть надаватися у таких формах:\n1. Надання державним органом прямих субсидій підприємству або галузі промисловості залежно від результативності експортної операції.\n2. Запровадження програм, які передбачають утримання валюти або інші аналогічні заходи, що забезпечують виплату премії у разі здійснення експортних операцій.\n3. Встановлення державою пільгових (за ставками, базою обчислення, механізмом справляння тощо), порівняно з перевезеннями на національному ринку, транспортних або фрахтових тарифів для експортних відвантажень.\n4. Безпосереднє або опосередковане постачання державним органом, у межах здійснюваних ним програм, імпортних або національних товарів (послуг) для використання у виробництві товарів на експорт на умовах, більш сприятливих порівняно з умовами постачання подібних або безпосередньо конкуруючих товарів (послуг) для виробництва товарів, призначених для споживання на національному ринку, якщо (коли йдеться про товари) такі умови вигідніші від комерційно доступних на світових ринках для їх експортерів.\n5. Встановлення звільнень чи винятків щодо сплати або відстрочення сплати прямих податків, що сплачуються або повинні сплачуватися виробниками, експортерами чи імпортерами у разі здійснення експортної операції чи сплати внесків до фондів соціального страхування, що сплачуються або повинні сплачуватися виробниками, експортерами чи імпортерами у разі здійснення експортної операції.\nВідстрочення податкових платежів може не вважатися експортною субсидією, зокрема у разі сплати відповідних відсотків за цими платежами.\n6. Надання знижок при сплаті податків щодо їх ставок чи сум, що повинні сплачуватися, якщо такі знижки безпосередньо пов'язані з експортом або з результативністю експортної операції та якщо такі знижки перевищують відповідні знижки, що надаються стосовно прямих податків, якими оподатковується виробництво товару, призначеного для споживання на національному ринку, за умови, що розрахунки проводяться відповідно до бази оподаткування зазначеними прямими податками.\n7. Встановлення, в разі виробництва та постачання товарів на експорт, звільнень чи винятків щодо сплати або повернення сплачених сум непрямих податків, які справляються у разі виробництва та постачання подібних товарів для продажу чи споживання на національному ринку.\n8. Встановлення звільнень чи винятків щодо сплати або відстрочення сплати кумулятивних непрямих податків, які справляються на попередній стадії з майна (у тому числі з товарів) і послуг, використаних у виробництві товарів, що експортуються, на суми, які перевищують подібні суми у разі звільнення від сплати подібних кумулятивних непрямих податків, якими оподатковуються на попередній стадії майно (у тому числі товари) і послуги, використані у виробництві подібних товарів, у разі виробництва та постачання подібних товарів для продажу чи споживання на національному ринку.\nВстановлення звільнень чи винятків щодо сплати або відстрочення сплати зазначених кумулятивних непрямих податків не вважається субсидією за умови, що такі звільнення, винятки або відстрочення встановлюються для товарів, що експортуються, якщо:\n1) такі товари не є подібними товарами, що виробляються та постачаються для продажу чи споживання на національному ринку;\n2) такі кумулятивні непрямі податки справляються на попередній стадії з матеріально-технічних ресурсів, які споживаються у процесі виробництва товару, що експортується (включаючи звичайні втрати).\nПоложення цього пункту застосовуються з урахуванням положень додатка 2 .\nПоложення цього пункту не застосовуються до податків на додану вартість і до прикордонних зборів, які їх заміняють.\n9. Зменшення ставок або повернення сплачених сум податків з імпорту матеріально-технічних ресурсів, що споживаються у процесі виробництва товару на експорт (включаючи звичайні втрати), якщо це зменшення або повернення перевищує те, що надається при імпорті матеріально-технічних ресурсів, що споживаються у процесі виробництва товару для продажу на національному ринку.\nВ окремих випадках національний виробник може використати національні матеріально-технічні ресурси у такій кількості і з такими ж характеристиками, як і імпортовані матеріально-технічні ресурси для того, щоб скористатися таким положенням, коли імпортні та відповідні експортні операції здійснюються протягом відповідного періоду, який не перевищує двох років.\nПоложення цього пункту застосовуються з урахуванням положень додатків 2 і 3 .\n10. Здійснення державою (або установами чи організаціями, які контролюються державою) програм гарантування або страхування експортних кредитів, програм страхування або гарантування незростання вартості товарів, що експортуються, або програм, які стосуються валютних ризиків з використанням ставок премій, недостатніх для покриття довгострокових витрат і втрат, пов'язаних з реалізацією цих програм.\n11. Надання державою (або установами чи організаціями, які контролюються державою та (або) уповноважені державою) експортних кредитів з нарахуванням кредитних відсотків за ставками, нижчими ніж ті, які фактично повинні сплачуватися за використані кошти (або за ставками в однаковій з експортним кредитом валюті, які були б сплачені у разі звернення до міжнародного валютного ринку для одержання кредитів з такими ж строками повернення та іншими умовами кредиту), або сплата державним органом усіх витрат чи їх частини, що понесли експортери або фінансові організації, які одержують (надають) кредити, якщо зазначені пільги надаються для забезпечення істотних переваг у сфері умов кредитування експорту.\nЯкщо країна - член СОТ є стороною міжнародного договору про державні експортні кредити, укладеного між щонайменше 12 первісними країнами - членами СОТ станом на 1 січня 1979 року (чи наступного договору, схваленого зазначеними первісними країнами - членами СОТ), або якщо в країні - члені СОТ застосовується норма про нарахування кредитних відсотків, передбачена відповідним міжнародним договором, то одержання, повернення та (або) використання зазначених кредитів згідно з такою нормою не вважається експортною субсидією.\n12. Будь-які інші витрати з державного бюджету, які вважаються експортною субсидією відповідно до додатка 7 .\nIII. Застосування положень цього додатка\nПоложення цього додатка застосовуються відповідно до загальновизнаних принципів та норм міжнародного торгового права, як вони розуміються в угодах і документах ГАТТ /СОТ.\nДодаток 2\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nЗагальні положення щодо споживання матеріально-технічних ресурсів у процесі виробництва\n1. Системи знижок непрямих податків можуть включати звільнення від сплати кумулятивних непрямих податків, що справляються на попередній стадії з матеріально-технічних ресурсів, які споживаються у процесі виробництва товарів, що експортуються (включаючи звичайні втрати). Відповідно до систем повернення податків може бути дозволено також зменшення або повернення податків з імпорту, які справляються з матеріально-технічних ресурсів, спожитих у процесі виробництва товарів, що експортуються (включаючи звичайні втрати).\n2. Системи знижок непрямих податків можуть вважатися експортною субсидією відповідно до частини восьмої розділу II додатка 1, якщо вони призводять до звільнення від сплати кумулятивних непрямих податків, що справляються на попередній стадії, понад суми цих податків, що фактично справляються з матеріально-технічних ресурсів, які споживаються у процесі виробництва товарів, що експортуються.\nСистеми повернення податків з імпорту можуть вважатися експортною субсидією відповідно до частини дев'ятої розділу II додатка 1, якщо вони призводять до зменшення або повернення сум податків з імпорту, що перевищують такі суми податків з імпорту, які фактично справляються з матеріально-технічних ресурсів, спожитих у процесі виробництва товару, що експортується.\nПри розгляді споживання матеріально-технічних ресурсів у процесі виробництва товарів, що експортуються, на предмет виявлення наявності експортних субсидій, зазначених у частинах восьмій і дев'ятій розділу II додатка 1, мають бути враховані звичайні втрати. Крім того, можлива заміна товарів, де це є доречним, як це передбачено в частині дев'ятій розділу II додатка 1.\n3. Якщо в процесі антисубсидиційного розслідування Міністерство досліджує, чи є споживання матеріально-технічних ресурсів у процесі виробництва товару, що експортується, воно керується, як правило, такими положеннями:\n1) у разі, коли стверджується, що система знижок непрямих податків або система повернення податків з імпорту стає субсидією внаслідок надмірного зниження чи надмірного повернення непрямих податків або податків з імпорту, справлених з матеріально-технічних ресурсів, що споживаються у процесі виробництва товару, що експортується, насамперед визначається, чи дійсно державний орган має у своєму розпорядженні та використовує систему або процедуру перевірки, а також які саме матеріально-технічні ресурси споживаються у процесі виробництва товару, що експортується, та в якій кількості;\n2) якщо застосовуються зазначені система або процедура перевірки повернення податків з імпорту, визначається, наскільки вони є обгрунтованими та ефективними для досягнення відповідної мети, а також чи грунтуються вони на загальноприйнятій торговельній практиці країни експорту;\n3) може бути проведена перевірка інформації або підтвердження того, що зазначені система або процедура перевірки повернення податків з імпорту застосовуються ефективно, як це передбачено статтею 28 Закону України \"Про захист національного товаровиробника від субсидованого імпорту\";\n4) якщо зазначених систем або процедур перевірки повернення податків з імпорту немає, чи вони є необгрунтованими або не застосовуються чи застосовуються неефективно, продовжується, як правило, дослідження фактичних витрат матеріально-технічних ресурсів з метою визначення, чи мала місце оплата в надмірних розмірах. Якщо Міністерство визнає за необхідне, воно продовжує дослідження згідно з пунктами 1-3 цієї частини;\n5) Міністерство, як правило, розглядає матеріально-технічні ресурси як фізичні складові товару, що експортується, якщо вони споживаються у процесі виробництва і фізично присутні у цьому товарі. Матеріально-технічні ресурси необов'язково повинні бути присутніми в кінцевому товарі у тому вигляді, в якому вони були використані у процесі виробництва;\n6) визначаючи суми відповідних витрат матеріально-технічних ресурсів, спожитих у процесі виробництва товару, що експортується, слід, як правило, враховувати \"звичайні втрати\". Ці втрати вважаються, як правило, такими, що були спожиті у процесі виробництва товару, що експортується;\n7) визначаючи, чи є заявлені втрати \"звичайними\", Міністерство, як правило, враховує особливості процесу виробництва, загальний досвід і поточну практику галузі промисловості в країні експорту та інші технічні фактори, якщо вони мають місце.\nПри цьому необхідно визначити, чи правильно розрахував державний орган суму втрат, якщо така сума повинна включати знижки або звільнення від сплати податку або мита.\n4. Положення цього додатка застосовуються відповідно до загальновизнаних принципів та норм міжнародного торгового права, як вони розуміються в угодах та документах ГАТТ /СОТ.\nДодаток 3\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nЗагальні положення щодо визначення системи повернення податків з імпорту матеріально-технічних ресурсів експортною субсидією\n1. Система повернення податків з імпорту може передбачати відшкодування або повернення податків з імпорту, що справляються з матеріально-технічних ресурсів, які споживаються у процесі виробництва іншого товару (далі - система). Ця система може застосовуватися, якщо товар, що експортується, містить матеріально-технічні ресурси національного походження такої ж якості і з такими ж характеристиками, як і матеріально-технічні ресурси, що замінюються та імпортуються. Така система може вважатися експортною субсидією відповідно до частини дев'ятої розділу II додатка 1 виключно за умови, коли вона призводить до повернення відповідних сум, які перевищують раніше сплачені податки з імпортованих матеріально-технічних ресурсів, щодо яких відповідний суб'єкт господарсько-правових відносин у країні експорту робить запит до компетентних органів цієї країни стосовно повернення таких сум сплачених податків.\nУ цьому додатку матеріально-технічні ресурси, що імпортуються, вважаються такими, що мають іноземне походження.\n2. У разі, коли в процесі антисубсидиційного розслідування Міністерство досліджує таку систему, Міністерство керується, як правило, такими принципами:\n1) матеріально-технічні ресурси національного походження можуть, відповідно до частини дев'ятої розділу II додатка 1, замінюватися імпортованими матеріально-технічними ресурсами для виробництва товару, що експортується, за умов, коли ці матеріально-технічні ресурси споживаються у таких же обсягах і мають таку ж якість і характеристики, як і імпортовані матеріально-технічні ресурси, що їх замінюють;\n2) в країні експорту повинна бути ефективна система або процедура перевірки повернення податків з імпорту. Ця система або процедура дає змогу державному органу гарантувати та доводити, що обсяг матеріально-технічних ресурсів, щодо яких робиться запит про повернення, не перевищує обсягу подібних товарів, що експортуються в будь-якій формі, та повернення податків з імпорту не перевищує раніше одержаної суми за імпортовані матеріально-технічні ресурси;\n3) у разі, коли стверджується, що система вважається субсидією, Міністерство визначає, чи мав державний орган у своєму розпорядженні систему або процедуру перевірки повернення податків з імпорту та чи використовує їх. У разі, коли Міністерство встановлює, що застосовується цей вид системи або процедури перевірки повернення податків з імпорту, Міністерство, як правило, досліджує процедури перевірки повернення податків з імпорту з метою з'ясування, чи є такі процедури обгрунтованими, ефективними для досягнення відповідної мети, а також чи грунтуються такі процедури на загальноприйнятій торговельній практиці країни експорту;\n4) якщо встановлюється, що процедури перевірки повернення податків з імпорту відповідають принципам, зазначеним у цьому додатку, і ефективно застосовуються, допускається відсутність субсидії. Проте Міністерство може вважати за необхідне провести відповідні перевірки згідно з статтею 28 Закону України \"Про захист національного товаровиробника від субсидованого імпорту\". Такі перевірки здійснюються з метою встановлення достовірності інформації або підтвердження того, що відповідна процедура повернення податків з імпорту ефективно застосовується;\n5) субсидія може мати місце у випадках, якщо:\nвідсутні процедури перевірки повернення податків з імпорту;\nзазначені процедури є необгрунтованими;\nабо такі процедури існували і вважаються обгрунтованими, але не застосовувалися або застосовувалися неефективно.\nУ таких випадках продовжується, як правило, дослідження, що грунтується на інформації про фактично здійснені операції, що є об'єктом розгляду, з метою визначення, чи мало місце повернення податків у надмірних розмірах. Якщо Міністерство вважає це за необхідне, продовження дослідження може здійснюватися відповідно до пунктів 3 і 4 цієї частини;\n6) не вважається субсидуванням наявність норм стосовно повернення податків з імпорту матеріально-технічних ресурсів, що замінюються, згідно з якими експортерам дозволяється вибирати певні поставки на імпорт, щодо яких ці експортери вимагають зазначеного повернення;\n7) надмірною є сума, що дійсно сплачувалася або сплачується у разі, коли вважається, що має місце надмірне повернення податків з імпорту відповідно до частини дев'ятої розділу II додатка 1, якщо державний орган сплачував відсотки з суми, що відшкодовується відповідно до системи їх повернення.\n3. Положення цього додатка застосовуються відповідно до загальновизнаних принципів та норм міжнародного торгового права, як вони розуміються в угодах та документах ГАТТ /СОТ.\nДодаток 4\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nЗасади державної підтримки виробників сільськогосподарської продукції\nЗагальні положення\n1. Застосування заходів державної підтримки виробників сільського господарства не повинно впливати на нормальний розвиток виробництва чи торгівлі сільськогосподарськими товарами або такий вплив повинен бути мінімальним.\nЗаходи державної підтримки сільського господарства повинні відповідати таким основним критеріям:\n1) державна підтримка надається в межах державної програми (включаючи податки з доходів, що підлягають справлянню), яка фінансується державними фондами без залучення трансфертів споживачів цих фондів;\n2) державна підтримка не повинна впливати на підтримку цін виробників;\n3) державна підтримка повинна відповідати критеріям і умовам надання в рамках державних програм послуг, визначених у частинах другій - тринадцятій цього додатка.\nЗагальні послуги, що надаються в межах державних програм\n2. Надання загальних послуг потребує витрат (або відмови від справляння податків з доходів, що, як правило, підлягають справлянню) для виконання програм, відповідно до яких надаються послуги чи пільги сільському господарству чи сільським жителям.\nЗагальні послуги не включають прямі платежі виробникам сільськогосподарської продукції або тим, хто займається її переробкою.\nПрограми щодо надання державним органом послуг або пільг сільському господарству чи сільським жителям, зазначені у пунктах 1-7 цієї частини, повинні відповідати основним критеріям, наведеним у частині першій цього додатка. Ці програми стосуються здійснення:\n1) науково-дослідницьких робіт, включаючи: загальні науково-дослідницькі роботи; дослідження, пов'язані з програмами захисту довкілля; програми науково-дослідницьких робіт, пов'язаних з певними товарами;\n2) боротьби із шкідниками та захворюваннями сільськогосподарських тварин і рослин, включаючи системи раннього попередження, карантин і знищення;\n3) послуг з навчання, у тому числі надання технічних засобів як для загальної, так і спеціалізованої підготовки;\n4) послуг щодо поширення інформації та консультаційних послуг, включаючи постачання технічних засобів, призначених для полегшення передачі виробникам і споживачам інформації та результатів науково-дослідницьких робіт;\n5) послуг, пов'язаних з проведенням інспекцій, включаючи послуги загального характеру та експертизи певних товарів щодо їх безпеки для здоров'я людини, безпеки взагалі (у тому числі безпеки довкілля);\n6) послуг, пов'язаних з маркетингом і просуванням товару, в тому числі маркетингова інформація (включаючи інформацію про ринки, їх становище), консультації стосовно певних товарів та їх просування на ринок, за винятком конкретно не визначених витрат, що можуть провадитися продавцями з метою зниження запродажної ціни товарів або надання безпосередньої економічної пільги покупцям;\n7) послуг, пов'язаних з інфраструктурою, у тому числі з електромережами, дорогами та засобами перевезення, ринковими та портовими спорудами, системами водопостачання, дамбами і дренажними системами, роботами із створення інфраструктури, пов'язаними з реалізацією програм захисту довкілля.\nУ цих випадках витрати повинні призначатися тільки для забезпечення або будівництва капітальних споруд і виключати субсидування постачання обладнання для фермерських господарств, за винятком обладнання, призначеного для розвитку мереж загальнодоступних державних послуг. До зазначених послуг не повинно включатися надання субсидій на матеріально-технічні ресурси або експлуатаційні витрати чи податки або збори, що справляються із споживачів, які користуються пільгами;\n8) іншого.\nЗберігання державних запасів з метою забезпечення продовольчої безпеки\n3. Витрати (або відмова від справляння податків з доходів, що, як правило, підлягають справлянню), пов'язані з накопиченням і зберіганням запасів товарів, що є невід'ємною частиною програми забезпечення продовольчої безпеки, встановленої відповідним національним законодавством.\nЗазначена програма може містити заходи щодо надання товарів державними органами власникам приватних сховищ.\nОбсяг і накопичення зазначених запасів товарів відповідають заздалегідь поставленим цілям виключно у сфері забезпечення продовольчої безпеки. Процес накопичення цих запасів та їх використання повинен бути прозорим з точки зору фінансових витрат. Закупівля продовольчих товарів державним органом здійснюється за поточними ринковими цінами, а продаж із запасів - за цінами, не нижчими за поточну національну ринкову ціну на такий же товар і товар такої ж якості.\nПрограми державних органів стосовно зберігання запасів товарів з метою забезпечення продовольчої безпеки в країнах, що розвиваються, функціонування яких є прозорим і забезпечується згідно з офіційно опублікованими об'єктивними критеріями або національними нормативними актами, а також програми, відповідно до яких запаси продовольчих товарів з метою забезпечення продовольчої безпеки купуються та продаються за цінами, встановленими державним органом, вважаються такими, що відповідають положенням цієї частини, за умови, що різниця між купівельною і зовнішньою довідковою ціною враховується у сукупних заходах підтримки.\nНаціональна продовольча допомога\n4. Витрати (або відмова від справляння податків з доходів, що, як правило, підлягають справлянню), пов'язані з наданням національної продовольчої допомоги частині населення, яка її потребує.\nПраво на одержання продовольчої допомоги повинно пов'язуватися з чітко визначеними критеріями харчування. Така допомога повинна надаватися в одній з таких форм:\n1) безпосереднього постачання продовольчих товарів заінтересованим особам;\n2) виділення коштів, достатніх для закупівлі зазначеними особами, які мають право на одержання цієї допомоги, продовольчих товарів за ринковими або субсидованими цінами.\nЗакупівля продовольчих товарів державним органом здійснюється за поточними ринковими цінами, а фінансування та контроль за наданням цієї допомоги - з дотриманням умов прозорості.\nДля цілей частин третьої і четвертої цього додатка постачання продовольчих товарів за субсидованими цінами для задоволення продовольчих запитів міської та сільської бідноти країн, що розвиваються, яке здійснюється постійно і за помірними цінами, визнається таким, що відповідає положенням цієї частини.\nБезпосереднє фінансування виробників сільськогосподарської продукції\n5. Підтримка у формі безпосереднього фінансування виробників (або у формі відмови від справляння податків з доходів, що, як правило, підлягають справлянню чи платежу натурою) повинна відповідати основним критеріям, зазначеним у частинах першій , шостій - тринадцятій цього додатка.\nНезв'язана підтримка доходу\n6. Право на користування фінансовими внесками визначається згідно з такими чітко визначеними критеріями, як доход, статус виробника або землевласника, використання факторів або рівня виробництва протягом визначеного та фіксованого базового періоду.\nУ будь-який конкретний рік після базового періоду сума зазначених фінансових внесків не залежить від:\n1) окремого виду або обсягу продукції (у тому числі поголів'я худоби), що реалізується виробником;\n2) національних або світових цін, що поширюються на будь-яку реалізовану продукцію;\n3) використаних факторів виробництва.\nПраво на отримання зазначених внесків не залежить від здійснення виробництва товарів.\nФінансова участь державних органів у програмах страхування доходів і забезпечення безпеки надходження доходів\n7. Право на користування фінансовими внесками виникає у разі втрати доходів, що визначається тільки стосовно доходів, одержуваних у сільському господарстві, і яка перевищує 30 відсотків середнього валового доходу або еквівалент у формі чистого прибутку (за винятком будь-яких платежів, що здійснюються у рамках таких або аналогічних програм) за попередній трирічний період або середній показник за трирічний період, виведений на основі попереднього п'ятирічного періоду з вилученням найвищого та найнижчого річного показника надходження. Будь-який виробник, який виконує цю умову, має право на використання цих фінансових внесків.\nСума зазначених фінансових внесків повинна компенсувати менше ніж 70 відсотків втрат доходів виробника в тому році, коли він одержав право на використання цієї допомоги.\nСума будь-яких зазначених фінансових внесків повинна залежати тільки від доходу. Ця сума не залежить від:\n1) виду продукції або обсягу її виробництва (у тому числі поголів'я худоби), що реалізується виробником;\n2) національних або світових цін, що поширюються на таку продукцію;\n3) або використаних факторів виробництва.\nУ разі, коли виробник в одному і тому ж році користується фінансовими внесками відповідно до частин сьомої і восьмої цього додатка (допомога в разі стихійного лиха), загальний розмір сум цих внесків має бути меншим, ніж 100 відсотків загальних втрат, понесених виробником.\nВнески для надання допомоги в разі стихійного лиха, здійснювані безпосередньо або у формі фінансової участі державного органу в реалізації програм страхування врожаю\n8. Право на користування фінансовими внесками:\nвиникає лише в разі офіційного визнання державним органом того, що стихійне або подібне йому лихо (включаючи епідемії, зараження шкідниками, ядерні аварії та війну на території країни, що є об'єктом розгляду) справді мало або має місце; та\nзалежить від суми виробничих збитків, які перевищують 30 відсотків середньозваженого рівня виробництва за попередній трирічний період або середньозваженого показника за три роки, виведеного на основі попереднього п'ятирічного періоду з вилученням найвищого та найнижчого річного показника надходження.\nЗазначені внески, які виплачуються у разі стихійного лиха, провадяться лише за умови втрати доходу, поголів'я худоби (включаючи фінансові внески для подання ветеринарної допомоги тваринам), земельних ділянок або інших факторів виробництва, що є наслідком стихійного лиха.\nЗазначені внески повинні:\nповністю відшкодовувати поновлену вартість і бути вищими за втрати;\nвідшкодовувати суми за вимогами, на які поширюється позовна давність, а також включати вимоги, специфікацію щодо виду або обсягу майбутнього виробництва.\nФінансові внески, що здійснюються в разі стихійного лиха, не повинні перевищувати рівня суми вимоги, необхідної для запобігання або зниження нових чи подальших втрат, визначених в абзаці четвертому цієї частини.\nУ разі, коли виробник в одному і тому ж році користується фінансовими внесками відповідно до цієї частини та частини сьомої цього додатка (програми страхування доходів і механізму забезпечення доходів), загальний розмір сум фінансових внесків має бути меншим, ніж 100 відсотків загальних втрат, понесених виробником.\nСприяння структурній перебудові шляхом реалізації програм, які спонукають виробників припинити свою діяльність\n9. Право на користування фінансовими внесками визначається чітко визначеними критеріями у програмах, реалізація яких приводить до припинення діяльності виробників, які займаються виробництвом товарної сільськогосподарської продукції, або їх перепрофілювання у несільськогосподарське виробництво.\nЗазначені внески залежать від повного та постійного припинення виробництва товарної сільськогосподарської продукції.\nСприяння структурній перебудові шляхом реалізації програми припинення використання ресурсів у виробництві\n10. Право на користування фінансовими внесками визначається чітко визначеними критеріями в програмах, розроблених з метою припинення використання у виробництві рентабельної сільськогосподарської продукції земельних ділянок або інших ресурсів, у тому числі поголів'я худоби.\nНадання фінансових внесків залежить від вилучення земельних ділянок щонайменше на три роки з виробництва рентабельної сільськогосподарської продукції, а у випадках, пов'язаних з поголів'ям худоби, - від строків її забою або безперервної та остаточної ліквідації цього поголів'я.\nФінансові внески не повинні відшкодовувати суми за вимогами, на які поширюється позовна давність, а також включати вимоги, специфікацію або альтернативне використання таких земельних ділянок або інших ресурсів, пов'язаних з виробництвом рентабельних сільськогосподарських товарів.\nФінансові внески не повинні стосуватися виду, обсягу виробництва чи цін (національних або світових), а лише виробництва, що здійснюється на земельних ділянках або з використанням інших ресурсів, які призначаються для такого виробництва.\nСприяння структурній перебудові шляхом реалізації програми стимулювання інвестування\n11. Право на користування фінансовими внесками визначається чітко визначеними критеріями у програмах державного органу, розроблених з метою надання допомоги у фінансовій або матеріальній перебудові діяльності національного виробника у зв'язку із структурними втратами, наявність яких об'єктивно доведено. Право на користування цими фінансовими внесками може також грунтуватися на чітко визначених положеннях програм державних органів щодо реприватизації сільськогосподарських земельних ділянок.\nУ будь-який конкретний рік після базового періоду сума зазначених внесків не залежить (чи не обумовлюється) від:\nвиду або обсягу виробництва (у тому числі поголів'я худоби), що реалізується національним виробником, за умови, що це положення не суперечить критерію, зазначеному в абзаці шостому цієї частини;\nнаціональних або світових цін на будь-яку продукцію, що реалізується.\nФінансові внески надаються для використання лише на строк, необхідний для реалізації інвестицій, для яких вони призначені.\nУмови використання національним виробником зазначених внесків не повинні включати зобов'язань, визначати сільськогосподарські товари, які повинні вироблятися цим виробником, за винятком заборони вироблення якогось конкретного товару.\nФінансові внески обмежуються сумою, необхідною для компенсації структурних втрат.\nПлатежі згідно з програмами охорони довкілля\n12. Право на користування фінансовими внесками визначається в межах чітко визначеної програми державного органу з питань охорони або збереження довкілля і залежить від дотримання спеціальних умов, у тому числі пов'язаних з методами виробництва або матеріально-технічними ресурсами.\nСума зазначених внесків обмежується сумою додаткових витрат або втрат доходів, пов'язаних з виконанням конкретної програми державного органу.\nФінансові внески в рамках регіональних програм допомоги\n13. Право на користування фінансовими внесками надається лише виробникам регіонів, що перебувають у невигідному та (або) несприятливому становищі. Кожний такий регіон повинен:\nбути географічно точно визначеною зоною з чітко окресленою економічною та адміністративною ознакою;\nвважатися таким, що перебуває у невигідному та (або) несприятливому становищі.\nТакий висновок має бути зроблений на підставі неупереджених та об'єктивних критеріїв, які:\nчітко визначаються законодавчими або іншими нормативно-правовими актами країни (митного союзу або економічного угруповання), що є об'єктом розгляду;\nзазначають, що труднощі регіону залежать від обставин, які не є тільки короткочасними.\nУ будь-який конкретний рік після базового періоду сума зазначених фінансових внесків не залежить (чи не обумовлюється) від:\nвиду або обсягу виробництва (у тому числі поголів'я худоби) конкретного виробника, але залежить від скорочення такого виробництва;\nнаціональних або світових цін на будь-яку продукцію, що реалізується.\nФінансові внески надаються виробникам лише тих регіонів, які забезпечують виконання зазначених вище умов.\nУ разі, коли використання фінансових внесків пов'язано з факторами виробництва, їх виплати здійснюються за шкалою, що пропорційно зменшує ці виплати, якщо перевищується мінімально визначений рівень для фактора виробництва, що є об'єктом розгляду.\nОбсяги фінансових внесків обмежуються сумою додаткових витрат або втрат доходів, пов'язаних з реалізацією сільськогосподарської продукції у визначеному регіоні.\n14. Положення цього додатка застосовуються відповідно до загальновизнаних принципів та норм міжнародного торгового права, як вони розуміються в угодах та документах ГАТТ /СОТ.\nДодаток 5\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nПЕРЕЛІК\n\nкраїн - членів СОТ, що розвиваються, які користуються пільговим режимом відповідно до статті 36 Закону України \"Про захист національного товаровиробника від субсидованого імпорту\"\nМитний код країни\nНазва країни\n516\nБолівія\n276\nГана\n260\nГвіана\n456\nДомініканська Республіка\n382\nЗімбабве\n664\nІндія\n700\nІндонезія\n302\nКамерун\n346\nКенія\n272\nКот-д'Івуар\n318\nКонго\n204\nМарокко\n240\nНігерія\n432\nНікарагуа\n662\nПакистан\n248\nСенегал\n709\nФіліппіни\n669\nШрі-Ланка\nДодаток 6\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nПЕРЕЛІК\n\nнайменш розвинутих країн - членів СОТ, які користуються пільговим режимом відповідно до статті 36 Закону України \"Про захист національного товаровиробника від субсидованого імпорту\"\nМитний код країни\nНазва країни\n1\n2\n224\nСудан\n228\nМавританія\n232\nМалі\n236\nБуркіна-Фасо\n240\nНігер\n244\nЧад\n247\nКабо-Верде\n252\nГамбія\n257\nГвінея-Бісау\n260\nГвінея\n264\nСьєрра-Леоне\n268\nЛіберія\n280\nТого\n284\nБенін\n306\nЦентральноафриканська Республіка\n310\nЕкваторіальна Гвінея\n311\nСан Томе і Принсіпі\n322\nЗаїр\n324\nРуанда\n328\nБурунді\n334\nЕфіопія\n336\nЕритрея\n338\nДжибуті\n342\nСомалі\n350\nУганда\n352\nТанзанія\n366\nМозамбік\n370\nМадагаскар\n375\nКоморські Острови\n378\nЗамбія\n386\nМалаві\n391\nБотсвана\n395\nЛесото\n452\nГаїті\n653\nЄмен\n660\nАфганістан\n666\nБангладеш\n667\nМальдіви\n672\nНепал\n675\nБутан\n676\nБірма\n684\nЛаос\n696\nКампучія\n806\nСоломонові Острови\n807\nТувалу\n812\nКірибаті\n816\nВануату\n817\nТонга\n819\nЗахідне Самоа\nДодаток 7\n\nдо Закону України \"Про захист національного\n\nтоваровиробника від субсидованого імпорту\"\n\nвід 22 грудня 1998 року № 331-XIV\nЗагальні принципи визначення субсидій та субсидування\nЗагальні положення про субсидії\n1. Якщо держава надає або зберігає субсидію, включаючи підтримку ціни або доходу, що безпосередньо або опосередковано зумовлює збільшення експорту товару з її території або скорочення імпорту цього товару на її територію, вона повинна повідомити у письмовій формі іншим заінтересованим державам про величину та характер субсидування, про оцінюваний вплив субсидування на обсяг товару або товарів, що імпортуються на їх території або експортуються з їх територій, та про обставини, що зумовлюють запровадження субсидування. Якщо визначається, що зазначене субсидування заподіює значну шкоду або загрожує заподіянням значної шкоди інтересам іншої держави, держава, яка надає цю субсидію, після одержання запиту повинна обговорити можливість обмеження субсидування з іншою або з іншими заінтересованими державами.\nДодаткові положення про експортні субсидії\n2. Надання державою експортної субсидії певному товару може мати негативні наслідки для інших держав - як країн імпорту, так і країн експорту, може спричинити необгрунтоване порушення їх звичайних торговельних інтересів і може перешкоджати належному дотриманню загальновизнаних принципів та норм міжнародного торгового права, як вони розуміються в угодах та документах ГАТТ /СОТ.\n3. Держави повинні намагатися запобігати наданню експортних субсидій сировинним товарам. Якщо держава безпосередньо або опосередковано надає субсидію, яка зумовлює збільшення обсягу експорту певного сировинного товару з її території, така субсидія не повинна надаватися таким чином, щоб у результаті цього така держава мала б більшу частку, ніж справедлива частка у світовій експортній торгівлі цим товаром, з урахуванням частки інших держав у торгівлі цим товаром протягом попереднього відповідного періоду та спеціальних факторів, що можуть мати негативний вплив або можуть негативно впливати на зазначену торгівлю цим товаром.\n4. Держави не повинні безпосередньо або опосередковано надавати експортні субсидії щодо товарів, за винятком сировинних товарів, що впливає на продаж на експорт подібного товару, здійснюваний за нижчою ціною, ніж порівнянна ціна, яка практикується на національному ринку покупцями подібного товару.\n5. Держави повинні час від часу здійснювати перегляд положень міжнародного торгового права з метою визначення на підставі набутого досвіду, чи сприяють ці положення ефективному запобіганню тому, щоб субсидування не заподіяло значну шкоду торгівлі або інтересам відповідних держав.\n6. Звільнення товару, що експортується, від сплати мита або податків, які справляються з подібного товару, якщо останній призначений для споживання на національному ринку, або зменшення розміру такого мита або податків на суми, які не перевищують ті, що підлягають справлянню, не повинно вважатися субсидією.\n7. Держави можуть застосовувати численні зміни валютного курсу відповідно до Статуту Міжнародного валютного фонду.\n8. Той факт, що держава протягом попереднього відповідного періоду не експортувала товар, що є об'єктом розгляду в антисубсидиційному розслідуванні, не перешкоджає їй мати право на одержання частки у торгівлі цим товаром.\n9. Процедури, спрямовані на стабілізацію національної ціни на сировинний товар або валовий доход національних виробників цього товару незалежно від динаміки експортних цін, які призводять до продажу цього товару на експорт за ціною, нижчою від порівнянної ціни, яка практикується на національному ринку покупцями подібного товару, не вважаються експортною субсидією за таких умов:\nці процедури також мали наслідком або призначалися для того, щоб мати своїм наслідком продаж на експорт цього товару за ціною, вищою від порівнянної ціни, що практикується на національному ринку покупцями подібного товару;\nвнаслідок ефективного правового регулювання підприємницької діяльності або інших причин зазначені процедури застосовуються таким чином або призначаються для застосування таким чином, щоб не стимулювати надмірно експорт або не заподіяти іншу значну шкоду інтересам інших держав.\nЗаходи, що здійснюються з метою виконання зазначених процедур, можуть бути об'єктом розслідування, якщо їх повне або часткове фінансування забезпечується внесками з державних фондів додатково до коштів виробників стосовно відповідного товару.\n10. Положення цього додатка застосовуються відповідно до загальновизнаних принципів та норм міжнародного торгового права, як вони розуміються в угодах та документах ГАТТ /СОТ."
    }
  ],
  "definitions": []
}