{
  "id": "ua-law-350-14",
  "type": "statute",
  "title": "Закон України (350-14)",
  "title_en": "",
  "short_name": "350-14",
  "status": "in_force",
  "issued_date": "1998-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/350-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Територія Автономної Республіки Крим",
      "content": "1. Територія Автономної Республіки Крим визначається межами,\nякі існували на 20 січня 1991 року - день проведення референдуму\nта на день набуття чинності Законом України про відновлення\nавтономної республіки ( 712-12 ).\nПри Верховній Раді Автономної Республіки Крим може бути\nстворено і функціонувати Представництво міста Севастополя.\n2. Територію Автономної Республіки Крим може бути змінено з\nурахуванням рішення республіканського (місцевого) референдуму та\nрішення Верховної Ради Автономної Республіки Крим відповідно до\nКонституції України ( 254к/96-ВР ).\n3. Адміністративно-територіальними одиницями в Автономній\nРеспубліці Крим є район, місто, район у місті, селище, село та\nінші одиниці відповідно до Конституції України та законів України.\nПитання утворення, зміни меж зазначених\nадміністративно-територіальних одиниць в Автономній Республіці\nКрим визначається законами України і нормативно-правовими актами\nВерховної Ради Автономної Республіки Крим у межах її компетенції.\nСтаття 8. Символи Автономної Республіки Крим, столиця\nАвтономної Республіки Крим\n1. Автономна Республіка Крим має свої символи: Герб, Прапор і\nГімн. Музика і текст Гімну, описи Герба і Прапора Автономної\nРеспубліки Крим, а також порядок їх використання встановлюються\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим.\n2. Столицею Автономної Республіки Крим є місто Сімферополь.\nОсобливості міста Сімферополя як столиці Автономної Республіки\nКрим визначаються Верховною Радою Автономної Республіки Крим на\nоснові законів України.\nГлава 3. ЗАБЕЗПЕЧЕННЯ ПРАВ І СВОБОД ГРОМАДЯН УКРАЇНИ, ПРАВ\nНАЦІОНАЛЬНОСТЕЙ В АВТОНОМНІЙ РЕСПУБЛІЦІ КРИМ\nСтаття 9. Забезпечення прав і свобод громадян України в\nАвтономній Республіці Крим\n1. Права і свободи людини і громадянина в Автономній\nРеспубліці Крим встановлюються і гарантуються Конституцією України\n( 254к/96-ВР ) та законами України і відповідно до них -\nКонституцією Автономної Республіки Крим.\n2. Конституція Автономної Республіки Крим і\nнормативно-правові акти органів влади Автономної Республіки Крим\nне можуть обмежувати права і свободи громадян, встановлені\nКонституцією України і законами України.\n3. Основним завданням органів влади Автономної Республіки\nКрим, органів місцевого самоврядування та їх посадових осіб є\nзабезпечення реалізації прав і свобод людини і громадянина, гідних\nумов їх життя.\nЗа рахунок коштів бюджету Автономної Республіки Крим\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим можуть встановлюватися додаткові форми соціальної допомоги,\nпідтримки і захисту населення.\nСтаття 10. Забезпечення функціонування і розвитку державної\nмови, російської, кримськотатарської та інших\nнаціональних мов в Автономній Республіці Крим\n1. В Автономній Республіці Крим поряд з державною мовою\nзабезпечується функціонування і розвиток, використання і захист\nросійської, кримськотатарської, а також мов інших національностей.\n2. В Автономній Республіці Крим російська мова як мова\nбільшості населення і прийнятна для міжнаціонального спілкування\nвикористовується в усіх сферах суспільного життя.\n3. В Автономній Республіці Крим громадянам гарантується право\nвиховання рідною мовою у дитячих дошкільних закладах, вивчення\nрідної мови, навчання рідною мовою у учбових закладах державної,\nреспубліканської і комунальної форм власності або через\nнаціональні культурні товариства або в порядку, який визначається\nзаконодавством України і нормативно-правовими актами Верховної\nРади Автономної Республіки Крим у межах її компетенції.\nСтаття 11. Мова документів, які посвідчують статус\nгромадянина в Автономній Республіці Крим\nВідповідно до законодавства України в Автономній Республіці\nКрим офіційні документи, які посвідчують статус громадянина, -\nпаспорт, трудова книжка, документи про освіту, свідоцтво про\nнародження, про шлюб та інші, - виконуються українською та\nросійською мовами, а за клопотанням громадянина - і\nкримськотатарською мовою.\nСтаття 12. Мова судочинства, нотаріального провадження,\nпровадження у справах про адміністративні\nправопорушення, юридичної допомоги в Автономній\nРеспубліці Крим\nВідповідно до чинного законодавства України в Автономній\nРеспубліці Крим як мова судочинства, нотаріального провадження,\nпровадження у справах про адміністративні правопорушення,\nюридичної допомоги використовується українська або за клопотанням\nучасника відповідного провадження російська мова як мова більшості\nнаселення Автономної Республіки Крим.\nІнші питання застосування мов у зазначених вище сферах\nдіяльності в Автономній Республіці Крим регулюються законами\nУкраїни.\nСтаття 13. Мова роботи пошти і телеграфу, підприємств,\nустанов, організацій сфери обслуговування в\nАвтономній Республіці Крим\n1. В Автономній Республіці Крим поштова і телеграфна\nкореспонденція від громадян, державних, республіканських,\nгромадських та інших органів, підприємств, установ та організацій\nприймається для пересилки українською або російською мовами.\n2. В усіх сферах обслуговування громадян (комунальне\nобслуговування, громадський транспорт, охорона здоров'я та інші) і\nпідприємствах, установах та організаціях, які до них відносяться,\nвикористовуються українська чи російська мова або інша мова,\nприйнятна для сторін.\nСтаття 14. Реалізація прав та інтересів громадян у сфері\nнаціональної культури в Автономній Республіці Крим\n1. В Автономній Республіці Крим забезпечується збереження\nбагатоманітності культур, що склалися історично на Кримському\nпівострові, створюються умови для їх рівноправного розвитку і\nвзаємозбагачення.\n2. Громадяни будь-якої національності, які проживають в\nАвтономній Республіці Крим, для реалізації прав та інтересів у\nсфері національної культури можуть утворювати об'єднання, які\nпредставляють їхні законні інтереси.\n3. Питання утворення і діяльності об'єднань громадян в\nАвтономній Республіці Крим визначаються законами України,\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим у межах її компетенції.\n4. В Автономній Республіці Крим громадянам усіх\nнаціональностей, національно-культурним та іншим об'єднанням,\nорганізаціям і установам гарантується право на розвиток\nнаціональних культурних традицій, святкування національних свят,\nсповідання своєї релігії, задоволення своїх потреб у літературі,\nмистецтві, право на створення національних засобів масової\nінформації, видавництв, музеїв, театрів, кіностудій, інших\nнаціональних, культурних і навчальних закладів згідно з\nКонституцією України і законами України.\n5. В Автономній Республіці Крим громадянам будь-якої\nнаціональності, національно-культурним товариствам і об'єднанням\nгромадян забезпечується право на взаємовідносини у сфері культури.\nСтаття 15. Пам'ятки історії і культури в Автономній\nРеспубліці Крим\nПам'ятки історії і культури в Автономній Республіці Крим\nохороняються законами України, їх статус встановлюється\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим в межах її компетенції.\nГлава 4. ЗАБЕЗПЕЧЕННЯ БЕЗПЕЧНИХ І ЗДОРОВИХ УМОВ\nЖИТТЯ НАСЕЛЕННЯ. ОХОРОНА НАВКОЛИШНЬОГО\nПРИРОДНОГО СЕРЕДОВИЩА\nСтаття 16. Забезпечення безпечних і здорових умов життя\nнаселення в Автономній Республіці Крим\nОргани влади Автономної Республіки Крим розробляють і\nздійснюють заходи і програми щодо забезпечення безпечних і\nздорових умов життя населення в Автономній Республіці Крим.\nОргани влади Автономної Республіки Крим забезпечують\nорганізацію і розвиток охорони здоров'я, санаторно-курортного\nлікування і відпочинку.\nСтаття 17. Охорона навколишнього природного середовища в\nАвтономній Республіці Крим\n1. В Автономній Республіці Крим забезпечується охорона\nприродних комплексів, включаючи природно-заповідний фонд,\nкурортні, рекреаційні, лікувально-оздоровчі, водозахисні та інші\nтипи територій і об'єктів. Верховна Рада Автономної Республіки\nКрим щодо цих питань приймає рішення у межах повноважень,\nпередбачених законодавством України.\n2. Автономна Республіка Крим здійснює право на встановлення\nзаповідного режиму стосовно територій і об'єктів\nприродно-заповідного фонду місцевого значення в Автономній\nРеспубліці Крим і здійснення заходів щодо їх збереження.\n3. Автономна Республіка Крим розробляє і здійснює заходи і\nпрограми щодо забезпечення екологічної безпеки та екологічного\nбалансу при використанні природних ресурсів на її території.\n4. Автономна Республіка Крим здійснює комплекс заходів щодо\nоздоровлення навколишнього природного середовища, запобігання\nвиникненню надзвичайних ситуацій техногенного та антропогенного\nхарактеру, щодо відновлення і збереження генетичного фонду\nрослинного і тваринного світу Автономної Республіки Крим.\n5. Органи влади Автономної Республіки Крим і органи місцевого\nсамоврядування реалізують право на здійснення екологічного\nконтролю відповідно на території Автономної Республіки Крим або\nадміністративно-територіальних одиниць і вирішення в установленому\nзаконами України порядку питань зупинення або припинення\nекологічно небезпечної і шкідливої для здоров'я діяльності.\n6. Проведення екологічної експертизи є обов'язковим у процесі\nнормотворчої, інвестиційної, управлінської, господарської та іншої\nдіяльності, що впливає на стан навколишнього природного\nсередовища, а також на вимогу Верховної Ради Автономної Республіки\nКрим або органів місцевого самоврядування в Автономній Республіці\nКрим у порядку, передбаченому законами України.\nГлава 5. ОСНОВНІ ПОВНОВАЖЕННЯ\nАВТОНОМНОЇ РЕСПУБЛІКИ КРИМ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження Автономної Республіки Крим",
      "content": "1. Віданню Автономної Республіки Крим підлягає:\n1) прийняття відповідно до Конституції України ( 254к/96-ВР )\nКонституції Автономної Республіки Крим, нормативно-правових актів\nАвтономної Республіки Крим, внесення змін і доповнень до них,\nроз'яснення порядку їх застосування, контроль за їх дотриманням;\n2) нормативне регулювання і здійснення\nорганізаційно-розпорядчих повноважень з питань сільського\nгосподарства і лісів; меліорації і кар'єрів; громадських робіт,\nремесел і промислів; благодійної діяльності; містобудування і\nжитлового господарства; курортно-рекреаційної сфери; туризму,\nготельної справи, ярмарків; музеїв, бібліотек, театрів, інших\nустанов культури, історико-культурних заповідників; транспорту\nзагального користування, автошляхів, водопроводів; мисливства,\nрибальства; санітарної і лікувальної служб та з інших питань,\nпередбачених і делегованих законами України;\n3) участь у формуванні і здійсненні основних принципів\nвнутрішньополітичної, зовнішньоекономічної та зовнішньополітичної\nдіяльності України з питань, які стосуються Автономної Республіки\nКрим;\n4) вирішення питань адміністративно-територіального устрою\nАвтономної Республіки Крим, віднесених законодавством України до\nвідання Автономної Республіки Крим;\n5) визначення порядку організації та діяльності, повноважень\nорганів влади Автономної Республіки Крим у межах повноважень,\nделегованих законами України;\n6) призначення чергових виборів депутатів Верховної Ради\nАвтономної Республіки Крим, затвердження складу виборчої комісії\nАвтономної Республіки Крим і вирішення інших питань організації та\nпроведення виборів згідно з законодавством України;\n7) призначення і проведення республіканських (місцевих)\nреферендумів з питань, віднесених до відання Автономної Республіки\nКрим;\n8) участь у формуванні корпусу народних засідателів та\nприсяжних відповідно до законів України;\n9) здійснення повноважень, віднесених до відання Автономної\nРеспубліки Крим Земельним кодексом України ( 561-12 ), Кодексом\nУкраїни про надра ( 132/94-ВР ), Водним кодексом України\n( 213/95-ВР ), Лісовим кодексом України ( 3852-12 ), Законом\nУкраїни \"Про охорону навколишнього природного середовища\"\n( 1264-12 ), іншими законами України;\n10) управління майном, яке належить Автономній Республіці\nКрим;\n11) відповідно до Конституції України, законів України\nвизначення структури і пріоритетних напрямів розвитку економіки\nАвтономної Республіки Крим, визначення напрямів та пріоритетів\nінвестиційної діяльності, надання пільг інвесторам, включаючи\nіноземних, вирішення інших питань інвестиційної діяльності;\nвизначення пріоритетних напрямів і забезпечення розвитку науки і\nтехніки; створення і забезпечення функціонування вільних\nекономічних зон, ліцензування і квотування експорту продукції, яка\nвиробляється у Автономній Республіці Крим; здійснення\nзовнішньоекономічної діяльності, здійснення господарської\nдіяльності в межах виключної (морської) економічної зони, за\nпогодженням з Кабінетом Міністрів України участь в регулюванні\nмита та податків на імпортні товари, які завозяться в Автономну\nРеспубліку Крим, з метою захисту власного товаровиробника та\nвласного ринку;\n12) розробка і затвердження програм соціально-економічного,\nкультурного розвитку, раціонального природокористування, охорони\nнавколишнього природного середовища в Автономній Республіці Крим\nвідповідно до загальнодержавних програм та їх реалізація;\n13) складання, затвердження, виконання бюджету Автономної\nРеспубліки Крим;\nзарахування відповідно до Конституції України і законів\nУкраїни до бюджету Автономної Республіки Крим податків та зборів,\nякі збираються на території Автономної Республіки Крим, за\nвинятком місцевих, з подальшою передачею до Державного бюджету\nУкраїни коштів для загальнодержавних витрат;\n14) згідно із законодавством України встановлення доходів,\nякі формують бюджет Автономної Республіки Крим, забезпечення його\nвиконання, проведення експериментів у сфері оподаткування,\nвстановлення місцевих податків та зборів, а також патентування\nокремих видів діяльності, здійснення інших, передбачених законами\nУкраїни, повноважень у сфері бюджету і оподаткування;\nфінансова самостійність Автономної Республіки Крим\nгарантується закріпленням законами України за доходною частиною\nбюджету Автономної Республіки Крим на стабільній основі\nзагальнодержавних податків і зборів, які зараховуються в повному\nобсязі до бюджету Автономної Республіки Крим і є достатніми для\nздійснення повноважень Автономної Республіки Крим та забезпечення\nжиттєвого рівня громадян і населення в цілому не нижче соціальних\nстандартів і потреб, що визначаються законами України;\nміжбюджетні відносини Державного бюджету України і бюджету\nАвтономної Республіки Крим, що регулюють розподіл і перерозподіл\nбюджетних коштів для збалансування бюджету автономної республіки\nна рівні, необхідному для забезпечення і здійснення повноважень\nАвтономної Республіки Крим, а також життєвого рівня населення не\nнижче соціальних стандартів і потреб, визначаються відповідно до\nзаконів України;\n15) визначення статусу місцевостей як курортів, встановлення\nзон санітарної охорони курортів; визначення напрямів та\nпріоритетів, а також вирішення питань організації і розвитку\nтуристичної і курортно-рекреаційної галузей; здійснення виключного\nправа Автономної Республіки Крим на надання пільг щодо\nоподаткування та інших платежів, які встановлюються Автономною\nРеспублікою Крим, у даних галузях підприємствам, установам і\nорганізаціям будь-якої форми власності, які розташовані або\nздійснюють діяльність на території Автономної Республіки Крим;\n16) вирішення питань екологічної безпеки, раціонального\nвикористання, охорони, відновлення землі і природних ресурсів,\nоголошення карантину і зон стихійного лиха відповідно до законів\nУкраїни;\nрозробка, затвердження і реалізація програм забезпечення\nекологічної безпеки, раціонального використання, охорони,\nвідтворення землі та природних ресурсів;\nзарахування до бюджету Автономної Республіки Крим у повному\nобсязі спеціальних та інших платежів, які стягуються за\nкористування землею та іншими природними ресурсами згідно з\nзаконодавством України;\nвизначення згідно з законодавством України нормативів щодо\nрозподілу зазначених коштів між республіканським і місцевими\nбюджетами;\nздійснення виключного права Автономної Республіки Крим на\nнадання передбачених законодавством України пільг щодо названих\nвище платежів, які підлягають зарахуванню відповідно до\nзаконодавства України до бюджету Автономної Республіки Крим;\n17) з урахуванням особливостей Автономної Республіки Крим,\nвизначених Конституцією України, і відповідно до Конституції\nАвтономної Республіки Крим підготовка, затвердження і реалізація\nпрограм і вирішення питань забезпечення функціонування і розвитку\nукраїнської як державної, російської, кримськотатарської та інших\nнаціональних мов, організації і розвитку освіти, науки і культури,\nохорони і використання пам'яток історії і культури, організації та\nздійснення діяльності по забезпеченню безпечних і здорових умов\nжиття населення, організації та розвитку охорони здоров'я,\nфізичної культури і спорту;\n18) участь у забезпеченні прав і свобод громадян,\nнаціональної і громадянської згоди, сприяння охороні правопорядку\nі громадської безпеки, здійснення щодо зазначених питань\nповноважень, передбачених законами України;\n19) ініціювання введення надзвичайного стану і встановлення\nзон надзвичайної екологічної ситуації в Автономній Республіці Крим\nабо окремих її місцевостях;\n20) розробка і проведення науково обгрунтованої демографічної\nполітики, регулювання і розвиток містобудування, житлового та\nкомунального господарства;\n21) участь у розробці та реалізації державних програм України\nповернення депортованих з Криму громадян;\n22) затвердження символіки, заснування Грамоти і Почесної\nграмоти Верховної Ради Автономної Республіки Крим, почесних звань\nта інших відзнак Автономної Республіки Крим;\n23) участь у формуванні інформаційної політики і використанні\nінформаційного простору на території Автономної Республіки Крим;\n24) організація статистики в Автономній Республіці Крим у\nмежах її відання;\n25) здійснення інших повноважень, передбачених Конституцією\nУкраїни, Конституцією Автономної Республіки Крим і законами\nУкраїни.\n2. Верховна Рада Автономної Республіки Крим як\nпредставницький орган автономної республіки здійснює права\nвласника на землю і природні ресурси в межах території Автономної\nРеспубліки Крим, за винятком земель і природних ресурсів,\nвіднесених до загальнодержавної власності, власності місцевого\nсамоврядування, фізичних і юридичних осіб.\n3. Автономна Республіка Крим у межах своїх повноважень має\nправо вступати у відносини з іншими регіонами України, а також з\nорганами влади, підприємствами, установами, організаціями та\nоб'єднаннями громадян інших держав та їх регіонів, з міжнародними\nорганізаціями у галузі економіки, науки, освіти, охорони\nнавколишнього природного середовища і природокористування, у\nсоціально-культурній сфері.\nЗазначені повноваження здійснюються у рамках\nзагальнодержавної зовнішньої та внутрішньої політики України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право на звернення до Конституційного Суду України",
      "content": "Верховна Рада Автономної Республіки Крим здійснює право на\nзвернення до Конституційного Суду України щодо питань,\nпередбачених Конституцією та законами України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Представництва Автономної Республіки Крим",
      "content": "Автономна Республіка Крим має Постійне представництво в\nстолиці України місті Києві, а також представництва з питань\nекономічного, соціального, культурного та іншого співробітництва в\nрегіонах, для реалізації угод, укладених з ними Автономною\nРеспублікою Крим у межах своєї компетенції.\nПРАВОСУДДЯ І ПРОКУРАТУРА В АВТОНОМНІЙ РЕСПУБЛІЦІ КРИМ\nГлава 6. ВЕРХОВНА РАДА АВТОНОМНОЇ РЕСПУБЛІКИ КРИМ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Статус Верховної Ради Автономної Республіки Крим",
      "content": "Верховна Рада Автономної Республіки Крим є представницьким\nорганом Автономної Республіки Крим, який представляє інтереси\nгромадян, спільні інтереси населення, територіальних громад,\nмісцевого самоврядування, Автономної Республіки Крим у цілому, і\nздійснює свої повноваження з метою сприяння і забезпечення\nреалізації їх прав і законних інтересів, а також вирішення питань\nзбалансованого соціально-економічного, культурного та іншого\nрозвитку Автономної Республіки Крим.\nСтаття 22. Склад і термін повноважень Верховної Ради\nАвтономної Республіки Крим\n1. Верховна Рада Автономної Республіки Крим складається з 100\nдепутатів, які обираються на основі загального, рівного і прямого\nвиборчого права шляхом таємного голосування.\nСтрок повноважень Верховної Ради Автономної Республіки Крим\nстановить п'ять років.\nВерховна Рада Автономної Республіки Крим є повноважною за\nумови обрання не менше двох третин від її загального складу.\nПовноваження Верховної Ради Автономної Республіки Крим\nпопереднього скликання припиняються з моменту відкриття першої\nсесії Верховної Ради Автономної Республіки Крим нового скликання.\nПовноваження Верховної Ради Автономної Республіки Крим можуть\nбути припинені Верховною Радою України достроково на підставах та\nу порядку, визначених Конституцією України.\n2. Голова Верховної Ради Автономної Республіки Крим, його\nперший заступник і заступник, голови постійних комісій Верховної\nРади Автономної Республіки Крим здійснюють свої повноваження на\nпостійній основі."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Депутат Верховної Ради Автономної Республіки Крим",
      "content": "Депутатом Верховної Ради Автономної Республіки Крим може бути\nгромадянин України, який має право голосу, досяг на день виборів\n18 років і проживає в Україні не менше п'яти років.\nНе може бути обраним до Верховної Ради Автономної Республіки\nКрим громадянин, який має судимість за скоєння умисного злочину,\nякщо цю судимість не погашено і не знято в установленому законом\nпорядку.\nДепутати Верховної Ради Автономної Республіки Крим, які\nпрацюють на постійній основі, не можуть суміщати свою службову\nдіяльність з іншою роботою, крім викладацької, наукової і творчої\nв позаробочий час, входити до складу керівного органу або\nнаглядової ради підприємства, що має на меті одержання прибутку.\nОрганізація і проведення виборів депутатів Верховної Ради\nАвтономної Республіки Крим визначаються законами України,\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим з питань, віднесених до її компетенції.\nСтатус депутата Верховної Ради Автономної Республіки Крим\nвизначається відповідним законом України.\nСтаття 24. Здійснення повноважень депутата Верховної Ради\nАвтономної Республіки Крим\nДепутат Верховної Ради Автономної Республіки Крим має всю\nповноту прав, які забезпечують його активну участь у діяльності\nВерховної Ради Автономної Республіки Крим та її органів, виконує\nїх доручення.\nДепутат зобов'язаний брати участь у роботі Верховної Ради\nАвтономної Республіки Крим та її органів, дотримувати Конституції\nУкраїни, Конституції Автономної Республіки Крим, законів України і\nнормативно-правових актів Верховної Ради Автономної Республіки\nКрим.\nНа час проведення засідань Верховної Ради Автономної\nРеспубліки Крим, постійних комісій, а також для здійснення інших\nповноважень, передбачених законами України та Конституцією\nАвтономної Республіки Крим, депутат звільняється від виконання\nвиробничих або службових обов'язків з відшкодуванням йому\nсередньої заробітної плати за основним місцем роботи та інших\nвитрат, пов'язаних з депутатською діяльністю, за рахунок коштів\nбюджету Автономної Республіки Крим.\nПовноваження депутата Верховної Ради Автономної Республіки\nКрим припиняються одночасно з припиненням повноважень Верховної\nРади Автономної Республіки Крим.\nПовноваження депутата Верховної Ради Автономної Республіки\nКрим припиняються достроково в порядку і випадках, передбачених\nзаконами України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Сесія Верховної Ради Автономної Республіки Крим",
      "content": "Діяльність Верховної Ради Автономної Республіки Крим\nздійснюється сесійно і складається з пленарних засідань Верховної\nРади Автономної Республіки Крим і засідань її органів.\nВерховна Рада Автономної Республіки Крим збирається на першу\nсесію не пізніше ніж на тридцятий день після обрання не менше двох\nтретин від встановленої кількості депутатів.\nПершу сесію відкриває і веде до обрання Голови Верховної Ради\nАвтономної Республіки Крим голова виборчої комісії Автономної\nРеспубліки Крим.\nПорядок діяльності Верховної Ради Автономної Республіки Крим,\nїї органів та посадових осіб визначається Конституцією України\n( 254к/96-ВР ), Конституцією Автономної Республіки Крим,\nРегламентом Верховної Ради Автономної Республіки Крим і\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим у межах її повноважень.\nСтаття 26. Повноваження Верховної Ради Автономної Республіки\nКрим\n1. Верховна Рада Автономної Республіки Крим вирішує питання,\nвіднесені Конституцією України, Конституцією Автономної Республіки\nКрим і законами України до відання Автономної Республіки Крим, за\nвинятком тих, щодо яких рішення приймаються республіканським\n(місцевим) референдумом або Радою міністрів Автономної Республіки\nКрим та іншими органами виконавчої влади Автономної Республіки\nКрим.\n2. До компетенції Верховної Ради Автономної Республіки Крим\nвідноситься:\n1) прийняття Конституції Автономної Республіки Крим та\nподання її на затвердження Верховної Ради України,\nнормативно-правових актів, внесення в установленому порядку змін і\nдоповнень до них, роз'яснення порядку їх застосування; визначення\nпорядку і забезпечення контролю за виконанням Конституції\nАвтономної Республіки Крим і нормативно-правових актів Верховної\nРади Автономної Республіки Крим в межах її компетенції;\n2) призначення чергових виборів депутатів Верховної Ради\nАвтономної Республіки Крим, затвердження складу виборчої комісії\nАвтономної Республіки Крим;\n3) прийняття рішення про проведення республіканського\n(місцевого) референдуму;\n4) визначення порядку управління майном, яке належить\nАвтономній Республіці Крим;\n5) визначення порядку управління майном, яке знаходиться на\nбалансі Верховної Ради Автономної Республіки Крим;\n6) визначення переліку майна Автономної Республіки Крим, яке\nпідлягає і яке не підлягає приватизації;\n7) затвердження бюджету Автономної Республіки Крим і внесення\nзмін до нього, контроль за його виконанням, прийняття рішення щодо\nзвіту про його виконання;\nутворення Рахункової палати Верховної Ради Автономної\nРеспубліки Крим для здійснення контролю від імені Верховної Ради\nАвтономної Республіки Крим за використанням коштів бюджету\nАвтономної Республіки Крим органами виконавчої влади; призначення\nна посаду і звільнення з посади голови Рахункової палати Верховної\nРади Автономної Республіки Крим за поданням Голови Верховної Ради\nАвтономної Республіки Крим;\n8) встановлення податків і пільг щодо оподаткування згідно з\nзаконами України;\n9) за пропозицією Ради міністрів Автономної Республіки Крим\nприйняття рішень про випуск місцевих позик;\n10) за пропозицією Ради міністрів Автономної Республіки Крим\nвизначення порядку утворення цільових (у тому числі валютних)\nфондів; затвердження положень про ці фонди; контроль за\nвикористанням коштів зазначених фондів; затвердження звітів про\nвикористання зазначених фондів;\n11) за поданням Ради міністрів Автономної Республіки Крим\nзатвердження програм Автономної Республіки Крим з питань\nсоціально-економічного і культурного розвитку; раціонального\nприродокористування, охорони навколишнього природного середовища\nвідповідно до загальнодержавних програм, внесення змін до них і\nконтроль за їх виконанням;\n12) вирішення питань адміністративно-територіального устрою\nзгідно з законами України; визнання статусу місцевостей як\nкурортів, встановлення зон санітарної охорони курортів, вирішення\nпитань організації і розвитку курортно-рекреаційної сфери і\nтуризму;\n13) у межах компетенції Верховної Ради Автономної Республіки\nКрим вирішення питань забезпечення прав і свобод громадян,\nнаціональної згоди, сприяння охороні правопорядку і громадської\nбезпеки;\n14) у межах компетенції Верховної Ради Автономної Республіки\nКрим вирішення питань щодо забезпечення функціонування і розвитку\nдержавної, російської, кримськотатарської та інших національних\nмов і культур в Автономній Республіці Крим, охорони і використання\nпам'яток історії та культури, визначення мови роботи і діловодства\nреспубліканських органів;\n15) участь у формуванні основних принципів\nвнутрішньополітичної, зовнішньоекономічної та зовнішньополітичної\nдіяльності України з питань, що стосуються інтересів Автономної\nРеспубліки Крим;\n16) обрання Голови Верховної Ради Автономної Республіки Крим,\nйого першого заступника і заступника, звільнення їх з посад;\n17) утворення Президії Верховної Ради Автономної Республіки\nКрим, постійних і тимчасових комісій Верховної Ради Автономної\nРеспубліки Крим, обрання голів постійних і тимчасових комісій;\n18) затвердження Регламенту Верховної Ради Автономної\nРеспубліки Крим, внесення змін і доповнень до нього;\n19) утворення апарату Верховної Ради Автономної Республіки\nКрим, затвердження його структури, чисельності і кошторису витрат\nна його утримання; визначення порядку організації та діяльності\nапарату; призначення на посади і звільнення з посад за поданням\nГолови Верховної Ради Автономної Республіки Крим керівника\nСекретаріату і керуючого справами Верховної Ради Автономної\nРеспубліки Крим;\n20) призначення на посаду і звільнення з посади за поданням\nГолови Верховної Ради Автономної Республіки Крим Голови Ради\nміністрів Автономної Республіки Крим згідно з Конституцією України\nі законами України;\n21) призначення за поданням Голови Ради міністрів Автономної\nРеспубліки Крим заступників Голови Ради міністрів Автономної\nРеспубліки Крим, міністрів, голів республіканських комітетів\nАвтономної Республіки Крим;\n22) затвердження за поданням Голови Ради міністрів Автономної\nРеспубліки Крим структури і чисельності Ради міністрів Автономної\nРеспубліки Крим, її апарату і кошторису витрат на їх утримання;\n23) утворення і ліквідація за пропозицією Голови Ради\nміністрів Автономної Республіки Крим міністерств і\nреспубліканських комітетів Автономної Республіки Крим в межах\nкоштів, передбачених бюджетом Автономної Республіки Крим;\n24) звільнення з посад на підставі та у порядку, передбачених\nКонституцією України і законами України, Конституцією Автономної\nРеспубліки Крим, нормативно-правовими актами Верховної Ради\nАвтономної Республіки Крим, членів Ради міністрів Автономної\nРеспубліки Крим;\n25) заслуховування інформації про діяльність, погодження\nпризначення на посади і звільнення з посад начальника Головного\nуправління Міністерства внутрішніх справ України в Криму,\nначальника Головного управління юстиції Міністерства юстиції\nУкраїни в Автономній Республіці Крим, генерального директора\nДержавної телерадіокомпанії \"Крим\";\nпогодження призначення на посаду Прокурора Автономної\nРеспубліки Крим;\n26) зупинення дії постанов і розпоряджень Ради міністрів\nАвтономної Республіки Крим з питань виконання державних функцій і\nповноважень у випадках, якщо вони суперечать Конституції України і\nзаконам України, актам Президента України і Кабінету Міністрів\nУкраїни, Конституції Автономної Республіки Крим і\nнормативно-правовим актам Верховної Ради Автономної Республіки\nКрим, з одночасним зверненням до Президента України про їх\nскасування;\nскасування постанов і розпоряджень Ради міністрів Автономної\nРеспубліки Крим з питань, віднесених до відання Автономної\nРеспубліки Крим, у випадку, якщо вони суперечать Конституції\nУкраїни, Конституції Автономної Республіки Крим, законам України і\nнормативно-правовим актам Верховної Ради Автономної Республіки\nКрим;\n27) ініціювання введення надзвичайного стану і встановлення\nзон надзвичайної екологічної ситуації в Автономній Республіці Крим\nабо окремих її місцевостях у випадках, передбачених законодавством\nУкраїни;\n28) заслуховування звітів Голови Ради міністрів Автономної\nРеспубліки Крим і членів Ради міністрів Автономної Республіки\nКрим, не більше двох разів на рік;\n29) прийняття рішень Верховної Ради Автономної Республіки\nКрим про звільнення з посади Голови Ради міністрів Автономної\nРеспубліки Крим, інших членів Ради міністрів Автономної Республіки\nКрим у зв'язку з висловленням недовіри;\nу разі прийняття рішення про звільнення з посади Голови Ради\nміністрів Автономної Республіки Крим у зв'язку з висловленням\nнедовіри простою більшістю голосів депутатів від загального складу\nВерховної Ради Автономної Республіки Крим звільнення Голови Ради\nміністрів Автономної Республіки Крим з посади відбувається у\nпорядку, передбаченому Конституцією України;\nвідповідно до Закону України \"Про Верховну Раду Автономної\nРеспубліки Крим\" ( 90/98-ВР ) у разі прийняття рішення про\nзвільнення з посади Голови Ради міністрів Автономної Республіки\nКрим у зв'язку з висловленням недовіри двома третинами голосів\nдепутатів від загального складу Верховної Ради Автономної\nРеспубліки Крим Президент України дає згоду на звільнення з посади\nГолови Ради міністрів Автономної Республіки Крим;\n30) заснування республіканських засобів масової інформації;\n31) вирішення у межах повноважень, наданих Верховній Раді\nАвтономної Республіки Крим Конституцією України і законами\nУкраїни, питань, що стосуються земельних відносин, використання\nприродних ресурсів, розмірів плати за використання природних\nресурсів, розмірів плати за користування ними та інших;\n32) затвердження символіки, заснування Грамоти і Почесної\nграмоти Верховної Ради Автономної Республіки Крим, почесних звань\nта інших відзнак Автономної Республіки Крим згідно з\nзаконодавством України;\n33) заслуховування звітів комісій, керівників органів, які\nутворює, обирає і формує Верховна Рада Автономної Республіки Крим,\nта посадових осіб, яких вона призначає, обирає або затверджує;\n34) згідно з Законом України про статус депутата Верховної\nРади Автономної Республіки Крим і нормативно-правовими актами\nВерховної Ради Автономної Республіки Крим розгляд запитів\nдепутатів, прийняття рішень щодо запитів;\n35) прийняття відповідно до законів України рішень про\nорганізацію територій і об'єктів природно-заповідного фонду\nАвтономної Республіки Крим та інших територій, які підлягають\nособливій охороні, про оголошення природних та інших об'єктів, що\nмають історичну, культурну, екологічну або наукову цінність,\nпам'ятками історії або культури, які охороняються законом;\n36) визначення порядку укладення і затвердження договорів і\nугод від імені Автономної Республіки Крим з питань, віднесених до\nвідання Автономної Республіки Крим, затвердження договорів і угод.\nВерховна Рада Автономної Республіки Крим здійснює інші\nповноваження, віднесені до її відання Конституцією України і\nзаконами України, а також ті, що віднесені до її відання\nКонституцією Автономної Республіки Крим і нормативно-правовими\nактами Верховної Ради Автономної Республіки Крим в межах її\nкомпетенції.\nСтаття 27. Порядок прийняття Конституції Автономної\nРеспубліки Крим, нормативно-правових актів\nВерховної Ради Автономної Республіки Крим\n1. Верховна Рада Автономної Республіки Крим більшістю голосів\nдепутатів від їх загального складу приймає Конституцію Автономної\nРеспубліки Крим, зміни і доповнення до неї, які набирають чинності\nпісля затвердження їх Верховною Радою України та опублікування.\n2. Верховна Рада Автономної Республіки Крим щодо питань, які\nмають нормативно-правовий характер, приймає постанови.\nЗ питань організаційно-розпорядчого характеру Верховна Рада\nАвтономної Республіки Крим приймає рішення.\n3. Постанови і рішення Верховної Ради Автономної Республіки\nКрим приймаються на її засіданні відкритим або таємним\nголосуванням більшістю голосів депутатів від загального складу\nВерховної Ради Автономної Республіки Крим.\n4. Право внесення проектів нормативно-правових актів до\nВерховної Ради Автономної Республіки Крим належить депутатам\nВерховної Ради Автономної Республіки Крим, які реалізують його\nіндивідуально або колективно, а також Раді міністрів Автономної\nРеспубліки Крим.\n5. Нормативно-правові акти Верховної Ради Автономної\nРеспубліки Крим підписуються Головою Верховної Ради Автономної\nРеспубліки Крим протягом 14 днів після їх прийняття і набирають\nчинності у порядку, встановленому Конституцією Автономної\nРеспубліки Крим і нормативно-правовими актами Верховної Ради\nАвтономної Республіки Крим.\nСтаття 28. Відповідність нормативно-правових актів Автономної\nРеспубліки Крим Конституції України і законам\nУкраїни\nНормативно-правові акти Верховної Ради Автономної Республіки\nКрим і Ради міністрів Автономної Республіки Крим з питань відання\nАвтономної Республіки Крим повинні відповідати Конституції\nУкраїни, законам України.\nНормативно-правові акти Верховної Ради Автономної Республіки\nКрим і Ради міністрів Автономної Республіки Крим з питань\nвиконання делегованих відповідно до Конституції України державних\nвиконавчих функцій і повноважень на території Автономної\nРеспубліки Крим приймаються згідно з Конституцією України і\nзаконами України, актами Президента України, Кабінету Міністрів\nУкраїни та на їх виконання."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Голова Верховної Ради Автономної Республіки Крим",
      "content": "1. На першій сесії Верховна Рада Автономної Республіки Крим\nшляхом таємного голосування з використанням бюлетенів обирає з\nчисла депутатів Голову Верховної Ради Автономної Республіки Крим.\n2. Голова Верховної Ради представляє Верховну Раду Автономної\nРеспубліки Крим у відносинах з Президентом України, Верховною\nРадою України, Кабінетом Міністрів України, центральними та\nмісцевими органами державної влади України, органами місцевого\nсамоврядування, підприємствами, установами та організаціями,\nгромадянами, їх об'єднаннями; посадовими особами та органами інших\nдержав, їх регіонів, об'єднань громадян, установ, організацій; з\nміжнародними організаціями; організує діяльність Верховної Ради\nАвтономної Республіки Крим.\n3. Голова Верховної Ради Автономної Республіки Крим:\n1) веде засідання Верховної Ради Автономної Республіки Крим\nта її Президії, забезпечує підготовку засідань і організує\nконтроль за виконанням рішень і постанов Верховної Ради Автономної\nРеспубліки Крим та рішень її Президії;\n2) пропонує кандидатури на посади першого заступника і\nзаступника Голови Верховної Ради Автономної Республіки Крим, голів\nпостійних комісій Верховної Ради Автономної Республіки Крим та на\nінші посади, передбачені чинним законодавством;\n3) затверджує за рішенням Верховної Ради Автономної\nРеспубліки Крим штатний розпис апарату в межах кошторису витрат\nВерховної Ради Автономної Республіки Крим;\n4) здійснює загальне керівництво підготовкою питань, які\nпідлягають розгляду Верховною Радою Автономної Республіки Крим;\n5) підписує нормативно-правові та інші акти Верховної Ради\nАвтономної Республіки Крим, договори та угоди з питань, віднесених\nдо відання Автономної Республіки Крим, у порядку, який\nвизначається Верховною Радою Автономної Республіки Крим відповідно\nдо законів України;\n6) представляє Верховній Раді Автономної Республіки Крим\nкандидатуру для призначення на посаду Голови Ради міністрів\nАвтономної Республіки Крим;\n7) вручає Грамоту і Почесну грамоту Верховної Ради Автономної\nРеспубліки Крим та її Президії, інші відзнаки Автономної\nРеспубліки Крим;\n8) скликає позачергову сесію Верховної Ради Автономної\nРеспубліки Крим;\n9) представляє кандидатури на посади керівника Секретаріату і\nкеруючого справами Верховної Ради Автономної Республіки Крим;\n10) погоджує призначення на посади і звільнення з посад\nзаступників начальника Головного управління Міністерства\nвнутрішніх справ України в Криму, начальників міських і районних\nвідділів внутрішніх справ Головного управління Міністерства\nвнутрішніх справ України в Криму; заступників начальника Головного\nуправління юстиції Міністерства юстиції України в Автономній\nРеспубліці Крим; голови і заступників голови Державної податкової\nадміністрації в Автономній Республіці Крим і керівників районних і\nміських державних податкових інспекцій в Автономній Республіці\nКрим; начальника і заступників начальника управління податкової\nміліції в Автономній Республіці Крим; начальника і заступників\nначальника Контрольно-ревізійного управління в Автономній\nРеспубліці Крим; начальника і заступників начальника Кримської\nрегіональної митниці; директора Радіотелевізійного передавального\nцентру; голови Фонду майна Автономної Республіки Крим.\nІнші повноваження і порядок діяльності Голови Верховної Ради\nАвтономної Республіки Крим, а також його першого заступника і\nзаступника визначаються відповідно до Конституції України, законів\nУкраїни, Конституції Автономної Республіки Крим, Регламенту\nВерховної Ради Автономної Республіки Крим.\n4. Голова Верховної Ради Автономної Республіки Крим\nпідзвітний Верховній Раді Автономної Республіки Крим і\nвідповідальний перед нею. Його може бути звільнено з посади\nВерховною Радою Автономної Республіки Крим, якщо за це\nпроголосувало більше половини депутатів від загального складу\nВерховної Ради Автономної Республіки Крим.\nПорядок дострокового звільнення з посади Голови Верховної\nРади Автономної Республіки Крим визначається законами України,\nКонституцією Автономної Республіки Крим і Регламентом Верховної\nРади Автономної Республіки Крим.\n5. Голова Верховної Ради Автономної Республіки Крим виконує\nсвої обов'язки до відкриття першої сесії Верховної Ради Автономної\nРеспубліки Крим нового скликання, крім випадків дострокового\nприпинення повноважень Голови Верховної Ради Автономної Республіки\nКрим.\n6. Голова Верховної Ради Автономної Республіки Крим у межах\nсвоїх повноважень видає розпорядження."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Президія Верховної Ради Автономної Республіки Крим",
      "content": "1. Для координації роботи органів Верховної Ради Автономної\nРеспубліки Крим, сприяння депутатам у виконанні ними своїх\nобов'язків, підготовки сесій і реалізації інших повноважень\nутворюється Президія Верховної Ради Автономної Республіки Крим.\n2. До Президії Верховної Ради Автономної Республіки Крим\nвходять за посадою Голова Верховної Ради Автономної Республіки\nКрим, його перший заступник і заступник, голови постійних комісій\nВерховної Ради Автономної Республіки Крим.\n3. Очолює Президію Верховної Ради Автономної Республіки Крим\nГолова Верховної Ради Автономної Республіки Крим.\n4. Порядок діяльності Президії Верховної Ради Автономної\nРеспубліки Крим визначається згідно з Конституцією України,\nзаконами України, Конституцією Автономної Республіки Крим,\nРегламентом Верховної Ради Автономної Республіки Крим та іншими\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим.\nСтаття 31. Повноваження Президії Верховної Ради Автономної\nРеспубліки Крим\n1. Президія Верховної Ради Автономної Республіки Крим:\n1) скликає сесії Верховної Ради Автономної Республіки Крим і\nорганізує їх підготовку;\n2) формує проект порядку денного і вносить його на\nзатвердження сесії Верховної Ради Автономної Республіки Крим;\n3) координує роботу органів Верховної Ради Автономної\nРеспубліки Крим;\n4) забезпечує реєстрацію і офіційне оприлюднення\nнормативно-правових актів Верховної Ради Автономної Республіки\nКрим;\n5) засновує Почесну грамоту Президії Верховної Ради\nАвтономної Республіки Крим.\n2. Президія Верховної Ради Автономної Республіки Крим\nздійснює інші організаційні повноваження, передані їй\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим.\n3. Не рідше одного разу на рік Президія Верховної Ради\nАвтономної Республіки Крим звітує перед Верховною Радою Автономної\nРеспубліки Крим про виконану роботу.\nСтаття 32. Постійні, тимчасові комісії та інші органи\nВерховної Ради Автономної Республіки Крим\n1. Постійні та тимчасові комісії Верховної Ради Автономної\nРеспубліки Крим є органами Верховної Ради Автономної Республіки\nКрим, які обираються з числа її депутатів для вивчення,\nпопереднього розгляду і підготовки питань, які відносяться до її\nвідання, здійснення контролю за виконанням постанов і рішень\nВерховної Ради Автономної Республіки Крим.\n2. Повноваження і порядок діяльності постійних і тимчасових\nкомісій визначаються Регламентом Верховної Ради Автономної\nРеспубліки Крим і нормативно-правовими актами Верховної Ради\nАвтономної Республіки Крим.\n3. З метою забезпечення контролю за дотриманням законодавства\nУкраїни про приватизацію Верховна Рада Автономної Республіки Крим\nутворює Контрольну комісію Верховної Ради Автономної Республіки\nКрим з питань приватизації.\n4. З питань, віднесених до її компетенції, Верховна Рада\nАвтономної Республіки Крим утворює інші органи, визначає\nорганізацію, повноваження і порядок їх діяльності.\nСтаття 33. Статус виборних посадових осіб Верховної Ради\nАвтономної Республіки Крим\n1. Виборні посади Верховної Ради Автономної Республіки Крим\nвідносяться до відповідних категорій посад державних службовців у\nпорядку, встановленому Законом України \"Про державну службу\"\n( 3723-12 ).\n2. Оплата праці виборних посадових осіб Верховної Ради\nАвтономної Республіки Крим здійснюється за рахунок коштів\nреспубліканського бюджету Автономної Республіки Крим.\nСтаття 34. Фінансування і кошторис витрат Верховної Ради\nАвтономної Республіки Крим\n1. Фінансування витрат на забезпечення діяльності Верховної\nРади Автономної Республіки Крим передбачається окремим рядком у\nбюджеті Автономної Республіки Крим.\n2. Кошторис витрат, пов'язаних з діяльністю Верховної Ради\nАвтономної Республіки Крим та її органів, депутатів Верховної Ради\nАвтономної Республіки Крим, затверджується Верховною Радою\nАвтономної Республіки Крим.\nГлава 7. РАДА МІНІСТРІВ АВТОНОМНОЇ РЕСПУБЛІКИ КРИМ"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Загальні положення",
      "content": "1. Рада міністрів Автономної Республіки Крим як орган\nвиконавчої влади Автономної Республіки Крим самостійно здійснює\nвиконавчі функції і повноваження з питань, віднесених до відання\nАвтономної Республіки Крим Конституцією України, Конституцією\nАвтономної Республіки Крим і законами України.\n2. Рада міністрів Автономної Республіки Крим формується\nВерховною Радою Автономної Республіки Крим на термін її\nповноважень, відповідальна перед нею і очолюється Головою Ради\nміністрів Автономної Республіки Крим.\n3. Рада міністрів Автономної Республіки Крим виконує також\nдержавні виконавчі функції і повноваження, делеговані законами\nУкраїни відповідно до Конституції України.\nЗ метою забезпечення виконання делегованих державних\nвиконавчих функцій і повноважень Автономній Республіці Крим\nпередаються фінансові, матеріальні кошти і об'єкти державної\nвласності, необхідні для виконання зазначених повноважень.\nОрганізація, порядок виконання зазначених функцій і\nповноважень республіканськими органами Автономної Республіки Крим\nвизначаються нормативно-правовими актами Верховної Ради Автономної\nРеспубліки Крим.\n4. Законами України та прийнятими на їх основі та на їх\nвиконання нормативно-правовими актами Кабінету Міністрів України\nта Верховної Ради Автономної Республіки Крим можуть визначатися\nокремі умови виконання делегованих державних виконавчих функцій і\nповноважень, реалізації загальнодержавних і регіональних програм;\nкоординуватися діяльність у боротьбі з катастрофами, стихійними\nлихами, епідеміями та епізоотіями, щодо ліквідації їх наслідків,\nприродокористування, охорони навколишнього природного середовища,\nзабезпечення екологічної безпеки, безпечних і здорових умов життя\nнаселення, охорони пам'яток історії та культури, організації та\nрозвитку освіти, науки і культури, фізичної культури та спорту,\nзабезпечення правопорядку і громадської безпеки, здійснення\nспільних проектів у регіоні, а також вирішення інших питань,\nвіднесених до компетенції виконавчих органів.\n5. З питань виконання державних функцій і повноважень Рада\nміністрів Автономної Республіки Крим, Голова Ради міністрів\nАвтономної Республіки Крим, його заступники, керівники відповідних\nміністерств і республіканських комітетів Автономної Республіки\nКрим підзвітні і підконтрольні Кабінету Міністрів України, а\nкерівники місцевих державних адміністрацій - Раді міністрів\nАвтономної Республіки Крим."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Голова Ради міністрів Автономної Республіки Крим",
      "content": "1. Голова Ради міністрів Автономної Республіки Крим\nпредставляє Раду міністрів Автономної Республіки Крим у відносинах\nз Президентом України, Верховною Радою України, Кабінетом\nМіністрів України, центральними та місцевими органами виконавчої\nвлади України, органами місцевого самоврядування, підприємствами,\nустановами і організаціями, громадянами, їх об'єднаннями,\nпосадовими особами; органами інших держав, їх регіонів, об'єднань\nгромадян, установ, організацій; з міжнародними організаціями;\nорганізовує діяльність Ради міністрів Автономної Республіки Крим.\n2. Голова Ради міністрів Автономної Республіки Крим:\n1) веде засідання Ради міністрів Автономної Республіки Крим,\nзабезпечує підготовку засідань і організує контроль за виконанням\nактів Ради міністрів Автономної Республіки Крим;\n2) подає Верховній Раді Автономної Республіки Крим\nкандидатури для призначення на посади заступників Голови Ради\nміністрів Автономної Республіки Крим, міністрів, голів\nреспубліканських комітетів;\n3) затверджує штатний розпис міністерств, республіканських\nкомітетів, апарату Ради міністрів у межах чисельності і кошторису\nвитрат, затверджених Верховною Радою Автономної Республіки Крим;\n4) здійснює загальне керівництво підготовкою питань, які\nпідлягають розгляду на засіданнях Ради міністрів Автономної\nРеспубліки Крим;\n5) підписує постанови, рішення і розпорядження Ради міністрів\nАвтономної Республіки Крим, договори, угоди в межах своїх\nповноважень;\n6) вручає Почесну грамоту Ради міністрів Автономної\nРеспубліки Крим;\n7) погоджує призначення на посади і звільнення з посад\nзаступників начальника Головного управління Міністерства\nвнутрішніх справ України в Криму, начальників міських і районних\nвідділів внутрішніх справ Головного управління Міністерства\nвнутрішніх справ України в Криму; заступників начальника Головного\nуправління юстиції Міністерства юстиції України в Автономній\nРеспубліці Крим; голови і заступників голови Державної податкової\nадміністрації в Автономній Республіці Крим і керівників районних і\nміських державних податкових інспекцій в Автономній Республіці\nКрим; начальника і заступників начальника управління податкової\nміліції в Автономній Республіці Крим; начальника і заступників\nначальника Контрольно-ревізійного управління в Автономній\nРеспубліці Крим; начальника і заступників начальника Кримської\nрегіональної митниці; директора Радіотелевізійного передавального\nцентру.\nІнші повноваження і порядок діяльності Голови Ради міністрів\nАвтономної Республіки Крим, а також його заступників визначаються\nвідповідно до Конституції України, законів України, Конституції\nАвтономної Республіки Крим.\nСтаття 37. Призначення на посади і звільнення з посад Голови\nРади міністрів Автономної Республіки Крим, його\nзаступників, міністрів, голів республіканських\nкомітетів Автономної Республіки Крим, їх звіти\n1. Голова Ради міністрів Автономної Республіки Крим\nпризначається на посаду і звільняється з посади Верховною Радою\nАвтономної Республіки Крим за поданням Голови Верховної Ради\nАвтономної Республіки Крим і за погодженням з Президентом України.\n2. Заступники Голови Ради міністрів Автономної Республіки\nКрим, міністри і голови республіканських комітетів Автономної\nРеспубліки Крим призначаються на посади Верховною Радою Автономної\nРеспубліки Крим за поданням Голови Ради міністрів Автономної\nРеспубліки Крим.\n3. Керівники місцевих державних адміністрацій в Автономній\nРеспубліці Крим призначаються на посади і звільняються з посад\nПрезидентом України за поданням Кабінету Міністрів України,\nпогодженим з Головою Верховної Ради Автономної Республіки Крим і\nГоловою Ради міністрів Автономної Республіки Крим, Постійним\nпредставником Президента України в Автономній Республіці Крим.\n4. Рада міністрів Автономної Республіки Крим не більше двох\nразів на рік подає Верховній Раді Автономної Республіки Крим звіт\nпро свою діяльність у цілому (комплексний), а також щокварталу\nподає письмову інформацію про стан справ у соціально-економічній,\nкультурній та інших сферах Автономної Республіки Крим.\n5. Верховна Рада Автономної Республіки Крим за пропозицією\nГолови Верховної Ради Автономної Республіки Крим, або не менше\nп'яти постійних комісій, або однієї третини депутатів від\nзагального складу Верховної Ради Автономної Республіки Крим має\nправо не більше двох разів на рік заслуховувати звіт з окремого\nнапряму діяльності Ради міністрів Автономної Республіки Крим,\nзвіти окремих міністерств, республіканських комітетів Автономної\nРеспубліки Крим про свою діяльність.\n6. Зі звітом про діяльність Ради міністрів Автономної\nРеспубліки Крим у цілому виступає Голова Ради міністрів Автономної\nРеспубліки Крим або особа, що виконує його обов'язки.\nЗі звітом про діяльність Ради міністрів Автономної Республіки\nКрим з окремих напрямів виступає заступник Голови Ради міністрів\nАвтономної Республіки Крим, який курирує відповідні питання.\nЗі звітом про діяльність міністерства або республіканського\nкомітету Автономної Республіки Крим виступає міністр або голова\nреспубліканського комітету Автономної Республіки Крим, або особи,\nякі виконують їх обов'язки.\n7. Якщо за результатами звіту діяльність Ради міністрів\nАвтономної Республіки Крим у цілому буде визнана Верховною Радою\nАвтономної Республіки Крим незадовільною, Верховна Рада Автономної\nРеспубліки Крим має право в порядку, передбаченому Конституцією\nУкраїни, прийняти рішення:\nпро відставку (припинення повноважень) Ради міністрів\nАвтономної Республіки Крим у зв'язку з висловленням недовіри;\nпро звільнення з посади Голови Ради міністрів Автономної\nРеспубліки Крим у зв'язку з висловленням недовіри.\nЯкщо за результатами звіту робота з окремих напрямів\nдіяльності Ради міністрів Автономної Республіки Крим або окремих\nміністерств і республіканських комітетів Автономної Республіки\nКрим буде визнана Верховною Радою Автономної Республіки Крим\nнезадовільною, Верховна Рада Автономної Республіки Крим має право\nв порядку, передбаченому Конституцією України, прийняти рішення\nпро звільнення заступника Голови Ради міністрів Автономної\nРеспубліки Крим, міністра або голови республіканського комітету\nАвтономної Республіки Крим у зв'язку з висловленням недовіри.\n8. Верховна Рада Автономної Республіки Крим може висловити\nнедовіру Голові Ради міністрів Автономної Республіки Крим або\nокремим членам Ради міністрів Автономної Республіки Крим у зв'язку\nз неналежним виконанням ними своїх обов'язків, порушенням\nКонституції України, Конституції Автономної Республіки Крим,\nзаконів України, нормативно-правових актів Верховної Ради\nАвтономної Республіки Крим.\nСтаття 38. Повноваження Ради міністрів Автономної Республіки\nКрим\n1. Рада міністрів Автономної Республіки Крим здійснює\nвиконавчі функції та повноваження з питань, віднесених до\nсамостійного відання Автономної Республіки Крим, а також здійснює\nдержавні виконавчі функції, делеговані відповідно до Конституції\nУкраїни.\nРада міністрів Автономної Республіки Крим виконує інші\nфункції та повноваження, передбачені Конституцією України,\nКонституцією Автономної Республіки Крим, законами України,\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим у межах її компетенції.\n2. Рада міністрів Автономної Республіки Крим здійснює\nвиконавчі функції і повноваження, віднесені до самостійного\nвідання Автономної Республіки Крим, з питань:\nрозвитку економіки;\nпланування економічного і соціального розвитку;\nфінансової, кредитної та цінової політики;\nпромисловості;\nпаливно-енергетичного комплексу;\nсільського господарства;\nземлеустрою;\nлісового господарства;\nводогосподарського будівництва і зрошуваного землеробства;\nорганізації і розвитку курортно-рекреаційної сфери і туризму;\nуправління санаторно-курортними і туристичними комплексами\nАвтономної Республіки Крим;\nзовнішньоекономічної діяльності та зовнішніх зв'язків;\nтранспорту, зв'язку і дорожнього будівництва;\nжитлово-комунального господарства і благоустрою, архітектури\nі містобудування;\nторговельного і побутового обслуговування населення;\nорганізації та розвитку освіти, науки, культури, мистецтва,\nохорони пам'яток історії та культури;\nполіграфії та видавничої справи;\nохорони навколишнього природного середовища;\nорганізації та забезпечення безпечних і здорових умов життя\nнаселення, організації та розвитку охорони здоров'я, фізичної\nкультури і спорту;\nпраці, її оплати, умов і охорони праці, соціальних питань та\nзайнятості населення, соціального захисту населення;\nзабезпечення законності, охорони громадського порядку і прав\nгромадян;\nміжнаціональних відносин;\nмолодіжної політики, охорони материнства і дитинства;\nуправління майном Автономної Республіки Крим у порядку,\nвизначеному Верховною Радою Автономної Республіки Крим.\nРада міністрів Автономної Республіки Крим здійснює управління\nмайном, яке знаходиться на балансі Ради міністрів Автономної\nРеспубліки Крим, засновує друкований орган Ради міністрів\nАвтономної Республіки Крим, здійснює інші повноваження,\nпередбачені Конституцією Автономної Республіки Крим, законами\nУкраїни, нормативно-правовими актами Верховної Ради Автономної\nРеспубліки Крим, прийнятими в межах її компетенції.\n3. Відносини органів влади Автономної Республіки Крим з\nпідприємствами, установами та організаціями, які перебувають у\nвласності Автономної Республіки Крим, будуються на основі їх\nпідзвітності і підконтрольності органам влади Автономної\nРеспубліки Крим у межах і формах, передбачених законами України і\nвідповідно до них Конституцією Автономної Республіки Крим,\nнормативно-правовими актами Верховної Ради Автономної Республіки\nКрим, прийнятими в межах її компетенції.\n4. Відносини органів влади Автономної Республіки Крим з\nпідприємствами, установами і організаціями інших форм власності, а\nтакож з тими, які не перебувають в її управлінні, будуються на\nдоговірній і податковій основі та здійснюються в межах і формах,\nпередбачених законодавством України.\nЗ питань, віднесених до відання Автономної Республіки Крим,\nпідприємства, установи і організації, які не належать Автономній\nРеспубліці Крим, зобов'язані надавати відповідну інформацію на\nвимогу органів влади Автономної Республіки Крим.\n5. Рада міністрів Автономної Республіки Крим забезпечує\nвзаємодію органів виконавчої влади Автономної Республіки Крим з\nправоохоронними органами з питань громадської безпеки, охорони\nправопорядку і дотримання законності.\n6. Рада міністрів Автономної Республіки Крим у межах своєї\nкомпетенції має право скасовувати акти міністерств і\nреспубліканських комітетів Автономної Республіки Крим, інших\nпідвідомчих їй органів, а з питань виконання державних функцій і\nповноважень - також акти місцевих державних адміністрацій, якщо\nвони прийняті з порушенням Конституції України, законів України,\nактів Президента України, постанов Кабінету Міністрів України.\n7. Повноваження, порядок організації та діяльності Ради\nміністрів Автономної Республіки Крим визначаються Конституцією\nУкраїни, Конституцією Автономної Республіки Крим, законами України\nі нормативно-правовими актами Верховної Ради Автономної Республіки\nКрим.\n8. Рада міністрів Автономної Республіки Крим у межах своєї\nкомпетенції видає постанови, рішення і розпорядження, обов'язкові\nдо виконання на всій території республіки.\nУ порядку, який визначається Верховною Радою Автономної\nРеспубліки Крим, Рада міністрів Автономної Республіки Крим укладає\nдоговори та угоди з питань, віднесених до відання Автономної\nРеспубліки Крим.\nГлава 8. ПРАВОСУДДЯ ТА ОРГАНИ ПРОКУРАТУРИ\nВ АВТОНОМНІЙ РЕСПУБЛІЦІ КРИМ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Правосуддя в Автономній Республіці Крим",
      "content": "Правосуддя в Автономній Республіці Крим здійснюється на\nоснові та згідно з Конституцією України і законами України.\nСудами України застосовуються Конституція Автономної\nРеспубліки Крим, нормативно-правові акти Верховної Ради Автономної\nРеспубліки Крим, акти Ради міністрів Автономної Республіки Крим у\nвипадках, передбачених законами України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Суди в Автономній Республіці Крим",
      "content": "Суди, які діють на території Автономної Республіки Крим,\nвходять до єдиної системи органів судової влади України.\nАвтономна Республіка Крим бере участь в забезпеченні\nдіяльності судів, які діють на території Автономної Республіки\nКрим, здійснює інші повноваження у випадках, передбачених законами\nУкраїни.\nСтаття 41. Організація і діяльність органів прокуратури в\nАвтономній Республіці Крим\n1. Організація і діяльність органів прокуратури в Автономній\nРеспубліці Крим визначаються Конституцією України і законами\nУкраїни.\n2. Верховна Рада Автономної Республіки Крим має право\nзаслуховувати інформацію Прокурора Автономної Республіки Крим і\nпорушувати питання про його звільнення з посади перед Генеральним\nпрокурором України.\nГлава 9. ЗДІЙСНЕННЯ МІСЦЕВОГО САМОВРЯДУВАННЯ\nВ АВТОНОМНІЙ РЕСПУБЛІЦІ КРИМ\nСтаття 42. Правові основи місцевого самоврядування в\nАвтономній Республіці Крим\n1. Місцеве самоврядування в Автономній Республіці Крим\nздійснюється згідно з Конституцією України ( 254к/96-ВР ) і\nзаконами України.\n2. Відповідно до Конституції України законами України\nАвтономній Республіці Крим можуть делегуватися повноваження щодо\nзабезпечення збалансованого соціально-економічного і культурного\nрозвитку Автономної Республіки Крим, реалізації програм\nсоціально-економічного, культурного та іншого розвитку автономної\nреспубліки.\nСтаття 43. Забезпечення дотримання прав і свобод громадян в\nАвтономній Республіці Крим\n1. Згідно з Конституцією України Верховна Рада Автономної\nРеспубліки Крим у межах своїх повноважень бере участь у\nзабезпеченні прав і свобод громадян на території Автономної\nРеспубліки Крим.\n2. У разі порушення органами місцевого самоврядування,\nсільськими, селищними, міськими головами, головами місцевих\nдержавних адміністрацій прав і свобод громадян, передбачених\nКонституцією України і законами України, і не приведення на вимогу\nВерховної Ради Автономної Республіки Крим своїх актів у\nвідповідність з Конституцією України і законами України Верховна\nРада Автономної Республіки Крим має право звернутися:\nдо Президента України - про звільнення з посад голів місцевих\nдержавних адміністрацій у порядку, передбаченому Конституцією\nУкраїни;\nдо Верховної Ради України - про призначення позачергових\nвиборів місцевої ради, сільського, селищного, міського голови\nзгідно з законодавством України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Делегування функцій і повноважень",
      "content": "1. Згідно з Конституцією України, законами України,\nЄвропейською Хартією про місцеве самоврядування, Конституцією\nАвтономної Республіки Крим, нормативно-правовими актами Верховної\nРади Автономної Республіки Крим органам місцевого самоврядування\nможе делегуватися виконання окремих повноважень з передачею\nфінансів і майна для забезпечення виконання зазначених\nповноважень.\nНа основі погоджених рішень або угод між Верховною Радою\nАвтономної Республіки Крим та органами місцевого самоврядування\nможуть визначатися порядок і умови виконання делегованих\nповноважень.\n2. Згідно з Конституцією України Рада міністрів Автономної\nРеспубліки Крим контролює виконання органами місцевого\nсамоврядування повноважень, делегованих їм законом України, а\nтакож повноважень, делегованих нормативно-правовими актами\nВерховної Ради Автономної Республіки Крим.\nДія актів органів місцевого самоврядування в Автономній\nРеспубліці Крим з питань виконання делегованих їм повноважень у\nвипадку, якщо вони суперечать Конституції України і законам\nУкраїни, актам Президента України, Кабінету Міністрів України,\nнормативно-правовим актам Автономної Республіки Крим, може\nзупинятися відповідно Верховною Радою Автономної Республіки Крим\n(акти представницьких органів), Радою міністрів Автономної\nРеспубліки Крим (акти виконавчих органів) з одночасним зверненням\nдо суду.\nСтаття 45. Взаємодія органів влади Автономної Республіки Крим\nз органами місцевого самоврядування в Автономній\nРеспубліці Крим\n1. Відповідно до Конституції України з метою забезпечення\nзбалансованого соціально-економічного, культурного та іншого\nрозвитку регіону на основі погоджених рішень або угод між\nВерховною Радою Автономної Республіки Крим та органами місцевого\nсамоврядування в Автономній Республіці Крим можуть визначатися\nпорядок і умови реалізації спільних програм і проектів, спільного\nвирішення інших питань, віднесених до компетенції Автономної\nРеспубліки Крим і місцевого самоврядування.\n2. Спільні програми соціально-економічного, культурного та\nіншого розвитку, а також спільні проекти фінансуються за рахунок\nкоштів, які залучаються з бюджету Автономної Республіки Крим та\nмісцевих бюджетів.\nЗалучення коштів з бюджету Автономної Республіки Крим,\nмісцевих бюджетів, передача майна для реалізації названих вище\nспільних програм та проектів здійснюються на основі рішень\nВерховної Ради Автономної Республіки Крим, а також відповідної\nмісцевої ради або на основі угод між ними.\n3. Спільні програми і проекти можуть фінансуватися також за\nрахунок коштів цільового фонду по забезпеченню збалансованого\nсоціально-економічного та іншого розвитку Автономної Республіки\nКрим, який формується з коштів, переданих з Державного бюджету\nУкраїни, республіканського бюджету Автономної Республіки Крим,\nкоштів місцевих бюджетів та інших коштів у порядку, який\nвизначається законами України і нормативно-правовими актами\nВерховної Ради Автономної Республіки Крим у межах її компетенції.\n4. З метою збалансованого соціально-економічного і\nкультурного розвитку регіону Верховна Рада Автономної Республіки\nКрим взаємодіє з асоціаціями органів місцевого самоврядування в\nАвтономній Республіці Крим та іншими добровільними об'єднаннями\nорганів місцевого самоврядування.\nАсоціації органів місцевого самоврядування в Автономній\nРеспубліці Крим можуть вносити на розгляд Верховної Ради\nАвтономної Республіки Крим рекомендації та пропозиції у\nвстановленому законом порядку.\nПорядок взаємодії Верховної Ради Автономної Республіки Крим з\nасоціаціями органів місцевого самоврядування в Автономній\nРеспубліці Крим та іншими добровільними об'єднаннями органів\nмісцевого самоврядування визначається на взаємопогодженій основі.\nСтаття 46. Питання взаємодії органів влади Автономної\nРеспубліки Крим з органами місцевого\nсамоврядування в Автономній Республіці Крим\nВідповідно до Конституції України з метою забезпечення\nзбалансованого соціально-економічного, культурного та іншого\nрозвитку регіону Верховна Рада Автономної Республіки Крим і органи\nмісцевого самоврядування на взаємопогодженій основі та у порядку,\nякий визначається Конституцією Автономної Республіки Крим та\nзаконодавством України, можуть об'єднувати фінансові та\nматеріальні кошти, майно, координувати діяльність органів та\nслужб, установ і організацій для підготовки та реалізації спільних\nпрограм і проектів, спільного вирішення інших питань, віднесених\nдо їх компетенції, в тому числі у сфері:\nосвіти, охорони здоров'я, землеустрою, архітектури і\nмістобудування, охорони навколишнього природного середовища,\nорганізації і координації зовнішньоекономічної діяльності,\nвикористання природних копалин, транспорту, будівництва і ремонту\nдоріг, водопостачання, зв'язку, забезпечення паливними та іншими\nенергоресурсами, будівництва і реконструкції промислових об'єктів,\nоб'єктів комунального та соціально-культурного призначення,\nорганізації контролю за якістю і безпекою будівельних і ремонтних\nробіт, організації санітарно-епідемічного контролю, охорони і\nвикористання пам'яток історії та культури, природних заповідників,\nорганізації туристичної та курортно-рекреаційної діяльності,\nархівної справи, організації та забезпечення діяльності бібліотек,\nмузеїв, театрів та інших питань;\nздійснення програм підготовки кадрів, підготовки і реалізації\nпрограм зайнятості населення і використання трудових ресурсів,\nпрограм допомоги і сприяння малозабезпеченим сім'ям і громадянам,\nпенсіонерам та інвалідам, багатодітним сім'ям, здійснення\nмолодіжних програм, у тому числі з питань бездоглядності\nнеповнолітніх, програм у сфері науки і культури, а також\nфізкультури і спорту, програм запобігання та ліквідації\nнадзвичайних ситуацій, а також підготовки і реалізації інших\nпрограм та проектів.\nСтаття 47. Порядок взаємодії органів влади, установ,\nорганізацій Автономної Республіки Крим та органів\nмісцевого самоврядування\nПорядок взаємодії органів влади, установ та організацій\nАвтономної Республіки Крим і органів місцевого самоврядування\nвизначається угодами або погодженими рішеннями Верховної Ради\nАвтономної Республіки Крим і місцевих рад.\nУ сфері спільної діяльності може здійснюватися погоджена\nкадрова політика.\nСтаття 48. Гарантії та забезпечення статусу і повноважень\nАвтономної Республіки Крим\n1. Встановлені Конституцією України ( 254к/96-ВР ),\nКонституцією Автономної Республіки Крим, законами України статус і\nповноваження Автономної Республіки Крим, Верховної Ради Автономної\nРеспубліки Крим і Ради міністрів Автономної Республіки Крим\nгарантуються державою Україна і забезпечуються демократичними\nінститутами суспільства, діяльністю органів державної влади,\nВерховної Ради Автономної Республіки Крим і Ради міністрів\nАвтономної Республіки Крим, органів місцевого самоврядування,\nгромадян та їх об'єднань.\n2. Верховна Рада Автономної Республіки Крим на підставі\nрішення консультативного республіканського (місцевого) референдуму\nможе вносити пропозиції про зміни, які стосуються обмежень статусу\nі повноважень Автономної Республіки Крим, Верховної Ради\nАвтономної Республіки Крим і Ради міністрів Автономної Республіки\nКрим, визначених Конституцією України, законами України.\nКонституція Автономної Республіки Крим може бути змінена\nвиключно Верховною Радою Автономної Республіки Крим."
    }
  ],
  "definitions": []
}