{
  "id": "ua-law-351-14",
  "type": "statute",
  "title": "Закон України (351-14)",
  "title_en": "",
  "short_name": "351-14",
  "status": "in_force",
  "issued_date": "1998-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/351-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "1. Товарообмінна (бартерна) операція у галузі зовнішньоекономічної діяльності - це один з видів експортно-імпортних операцій, оформлених бартерним договором або договором із змішаною формою оплати, яким часткова оплата експортних (імпортних) поставок передбачена в натуральній формі, між суб'єктом зовнішньоекономічної діяльності України та іноземним суб'єктом господарської діяльності, що передбачає збалансований за вартістю обмін товарами, роботами, послугами у будь-якому поєднанні, не опосередкований рухом коштів у готівковій або безготівковій формі.\nОцінка товарів за бартерними договорами здійснюється з метою створення умов для забезпечення еквівалентності обміну, а також для митного обліку, визначення страхових сум, оцінки претензій, застосування санкцій. Умовою еквівалентності обміну за бартерним договором є обмін товарами (роботами, послугами) за цінами, що визначаються суб'єктами зовнішньоекономічної діяльності України на договірних засадах з урахуванням попиту та пропозиції, а також інших факторів, які діють на відповідних ринках на час укладення бартерних договорів. У випадках, передбачених законодавством України, контрактні ціни визначаються суб'єктами зовнішньоекономічної діяльності України відповідно до індикативних цін.\n2. У бартерному договорі зазначається загальна вартість товарів, що імпортуються, та загальна вартість товарів (робіт, послуг), що експортуються за цим договором, з обов'язковим вираженням в іноземній валюті, віднесеній Національним банком України до першої групи Класифікатора іноземних валют.\n3. Усі суб'єкти зовнішньоекономічної діяльності України мають право на проведення товарообмінних (бартерних) операцій відповідно до законодавства України.\n4. З метою збільшення надходжень в Україну валютних коштів, стабілізації грошової національної одиниці та оздоровлення фінансово-банківської системи держави в цілому може бути заборонено проведення товарообмінних (бартерних) операцій у галузі зовнішньоекономічної діяльності з товарами (роботами, послугами), перелік яких визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Строки проведення товарообмінних (бартерних) операцій",
      "content": "1. Товари, що імпортуються за бартерним договором, підлягають ввезенню на митну територію України у строки, зазначені в такому договорі, але не пізніше 180 календарних днів з дати митного оформлення (дати оформлення митної декларації на експорт) товарів, що фактично експортовані за бартерним договором, а в разі експорту за бартерним договором робіт і послуг - з дати підписання акта або іншого документа, що засвідчує виконання робіт, надання послуг.\nДатою ввезення товарів за бартерним договором на митну територію України вважається дата їх митного оформлення (дата оформлення митної декларації на імпорт), а в разі імпорту за бартерним договором робіт або послуг - дата підписання акта або іншого документа, що засвідчує виконання робіт, надання послуг\";\n4. У разі переоформлення в установленому порядку бартерного договору на інші види зовнішньоекономічного договору строки, передбачені цією статтею, не поновлюються і не перериваються.\nУ разі коли замість поставок товарів (робіт, послуг), що імпортуються за бартерним договором, іноземний контрагент виконує свої зобов'язання шляхом перерахування коштів на рахунок суб'єкта зовнішньоекономічної діяльності України - сторони договору, підставою для зняття з контролю митного органу питання щодо імпортної частини за бартерним договором є подання зазначеним суб'єктом до митного органу довідки уповноваженого банку про надходження коштів у рахунок цього договору в установлені законодавством України строки на суму, еквівалентну вартості товарів (робіт, послуг), зазначених у договорі, та копії додаткових угод, які зумовлюють зміну характеру договору.\nУ разі зміни умов договору, що передбачає заміну зобов'язань щодо оплати товару іноземним контрагентом в грошовій формі на зобов'язання по постачанню товарів (робіт, послуг), український постачальник подає копії договору та додаткових угод до податкового органу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Відповідальність за порушення строків проведення товарообмінних (бартерних) операцій",
      "content": "1. Порушення суб'єктом зовнішньоекономічної діяльності України передбачених частиною першою статті 2 цього Закону строків ввезення товарів (виконання робіт, надання послуг), що імпортуються за бартерним договором, тягне за собою стягнення пені за кожний день прострочення у розмірі 0,3 відсотка вартості неодержаних товарів (робіт, послуг), що імпортуються за бартерним договором.\nЗагальний розмір нарахованої пені не може перевищувати розміру заборгованості.\n2. Якщо заборгованість за бартерним договором виникла через форс-мажорні обставини (обставини непереборної сили), строки, передбачені частиною першою статті 2 цього Закону, зупиняються і пеня за їх порушення протягом дії цих обставин не стягується.\nНастання та закінчення дії обставин непереборної сили повинно бути підтверджено довідкою офіційного органу, уповноваженого державою, де такі обставини мали місце. Обставини форс-мажору підтверджуються в установленому законом порядку.\n3. У разі прийняття судом, Міжнародним комерційним чи Морською арбітражною комісією при Торгово-промисловій палаті України або іншим уповноваженим арбітражем, в тому числі в іншій країні, позовної заяви про стягнення заборгованості, яка виникла внаслідок недотримання строків та інших умов, визначених бартерним договором, строки, передбачені частиною першою статті 2 цього Закону, зупиняються і пеня за їх порушення в цей період не сплачується.\nУ разі прийняття судом рішення про відмову в позові повністю або частково чи припинення (закриття) провадження у справі або залишення позову без розгляду строки, передбачені частиною першою статті 2 цього Закону, поновлюються і пеня за їх порушення сплачується за кожний день прострочення, включаючи період, на який ці строки було зупинено. У разі часткової відмови в позові пеня нараховується тільки в тій частині, в якій було відмовлено.\nУ разі прийняття судом рішення про задоволення позову пеня за порушення строків, передбачених частиною першою статті 2 цього Закону, не сплачується з дати прийняття позову до розгляду судом.\n4. Суб’єкти зовнішньоекономічної діяльності України, які здійснили експорт або імпорт робіт, послуг за бартерним договором, зобов’язані протягом п’яти робочих днів з дня підписання акта або іншого документа, що засвідчує виконання робіт чи надання послуг, повідомити митні органи (якщо імпортуються або експортуються за таким договором товари) або податкові органи (якщо імпортуються або експортуються за таким договором роботи чи послуги) про факт здійснення експорту товарів (робіт, послуг). Неподання або несвоєчасне подання такої інформації тягне за собою нарахування пені у розмірі одного відсотка вартості експортованих товарів (робіт, послуг) за кожний день прострочення. Загальний розмір нарахованої пені не може перевищувати вартості експортованих товарів (робіт, послуг).\nМитні органи здійснюють контроль за надходженням товарів за імпортом згідно з бартерними договорами та інформують податкові органи про порушення строків надходження товарів, передбачених частиною першою статті 2 цього Закону.\nПодаткові органи здійснюють контроль за своєчасним імпортом робіт і послуг згідно з бартерними договорами та інформують митниці про фактичний експорт робіт і послуг для забезпечення контролю за своєчасним надходженням товарів, що мають бути імпортовані.\n5. Податкові органи мають право за результатами документальних перевірок стягувати у безспірному порядку із суб’єктів зовнішньоекономічної діяльності України пеню, передбачену цією статтею.\n6. Суми пені, стягненої відповідно до цієї статті, спрямовуються до Державного бюджету України у порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Міжнародні договори",
      "content": "Якщо міжнародним договором України, ратифікованим Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через 90 днів з дня його опублікування.\n2. Якщо експорт товарів (робіт, послуг) за бартерним договором здійснено до набрання чинності цим Законом, строки ввезення на митну територію України товарів (робіт, послуг), що імпортуються за бартерним договором, не поновлюються і не перериваються.\n3. До приведення законодавства у відповідність з цим Законом чинні акти законодавства застосовуються у частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}