{
  "id": "ua-law-332-14",
  "type": "statute",
  "title": "Закон України (332-14)",
  "title_en": "",
  "short_name": "332-14",
  "status": "in_force",
  "issued_date": "1998-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/332-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) безпосередньо конкуруючий товар - товар, який безпосередньо конкурує з товаром, що є об’єктом спеціального розслідування;\n2) експортер - суб’єкт господарсько-правових відносин, який вивозить з країни експорту товар (товари);\n3) загроза заподіяння значної шкоди - неминуча загроза заподіяння значної шкоди національному товаровиробнику. Визначення значної шкоди повинно базуватися на фактах, а не на голослівних твердженнях, припущеннях або маловірогідній можливості;\n4) сторона заінтересована - будь-яка особа, яка повідомила центральний орган виконавчої влади з питань економічної політики (далі - Міністерство) про свою заінтересованість в участі у спеціальному розслідуванні відповідно до частини другої статті 9 цього Закону та яка бере активну участь у спеціальному розслідуванні шляхом подання в письмовій формі доказів або іншої інформації, достатньої для цілей цього розслідування. Заінтересованими сторонами можуть бути:\nіноземний виробник, експортер або імпортер товару, що є об’єктом розслідування, або об’єднання (асоціація), більшість членів якого становлять іноземні виробники, експортери або імпортери товару, що є об’єктом спеціального розслідування;\nкомпетентні органи країни експорту товару, що є об’єктом розслідування;\nнаціональний товаровиробник, виробник або оптовий продавець подібного товару в Україні;\nоб’єднання (асоціація), більшість членів якого виробляє або продає оптом подібний товар в Україні;\nпрофесійна спілка, що об’єднує працівників підприємств, які виробляють або продають оптом подібний товар в Україні;\nспоживачі, об’єднання споживачів;\nоргани виконавчої влади в Україні в межах їх компетенції;\n5) значна шкода - погіршення виробничого, торговельного або фінансового становища національного товаровиробника, що призводить до значного загального спаду в національному виробництві певного товару;\n6) імпорт - ввезення на митну територію країни імпорту товару (товарів), призначеного для споживання в цій країні імпорту;\n7) імпортер - суб’єкт господарсько-правових відносин, який декларує надходження на митну територію України товару (товарів);\n8) компетентні органи - органи державної влади країни експорту або країни походження (митного союзу або економічного угруповання), які забезпечують у межах своїх повноважень проведення її зовнішньої та (або) зовнішньоекономічної політики;\n9) країна експорту - країна походження товару, що імпортується в Україну. Країною експорту може вважатися також країна-посередник (митний союз або економічне угруповання), за винятком випадків, коли зазначений товар перевозиться транзитом через цю країну, в ній не виробляється або в цій країні немає порівнянної ціни для цього товару;\n10) країна походження - країна (митний союз або економічне угруповання), в якій товар було повністю вироблено або піддано достатній переробці чи обробці;\n11) національний товаровиробник - сукупність виробників подібного чи безпосередньо конкуруючого товару або тих із них, сукупне виробництво яких становить основну частину всього обсягу виробництва в Україні цього товару;\n12) період розслідування - період, за який Міністерством досліджується динаміка зростання обсягу імпорту товару, що є об’єктом розслідування, та виробниче, торговельне і фінансове становище національного товаровиробника;\n13) товар подібний - ідентичний товар, тобто схожий за всіма характеристиками на товар, що є об’єктом розслідування, або, у разі відсутності цього товару, інший товар, що не є схожим за всіма характеристиками, але має показові ознаки, що є дуже подібними до характерних ознак товару, що є об’єктом розслідування;\n14) продаж - передача майна однією особою у власність або користування та (або) у володіння та (або) у розпорядження іншій особі, зокрема, передача згідно з угодами купівлі-продажу, оренди майна, іншими цивільно-правовими угодами, а також у разі заміни одного зобов’язання іншим або зміни умов виконання зобов’язань;\n15) спеціальне розслідування - розслідування фактів зростання імпорту в Україну, що заподіює значну шкоду або загрожує заподіянням значної шкоди національному товаровиробнику подібного або безпосередньо конкуруючого товару;\n16) товар - будь-яка продукція, призначена для продажу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування цього Закону",
      "content": "1. Цей Закон застосовується до операцій, пов’язаних з імпортом будь-якого товару незалежно від країни його походження та експорту.\n2. Цей Закон не виключає застосування разом із спеціальними заходами інших заходів:\nпередбачених актами законодавства, міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України;\nу рамках Генеральної угоди з тарифів і торгівлі (далі - ГАТТ) і Світової організації торгівлі (далі - СОТ)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мова провадження в розслідуваннях",
      "content": "1. Провадження в розслідуваннях відповідно до цього Закону здійснюється державною мовою України.\n2. Відомості, письмові докази та інша інформація, подані Міністерству, центральному органу виконавчої влади, що реалізує державну митну політику, або Міжвідомчій комісії з міжнародної торгівлі (далі - Комісія) відповідно до цього Закону, враховуються ними у процесі розслідування за умови викладення їх державною мовою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Строки",
      "content": "1. Строки, в межах яких вчиняються всі дії відповідно до цього Закону, встановлюються цим Законом або визначаються Комісією чи Міністерством. Право на вчинення дій втрачається після закінчення зазначених строків. Документи, подані після закінчення цих строків, залишаються без розгляду. Комісія чи Міністерство можуть прийняти рішення про продовження або поновлення строків за наявності достатніх для цього підстав.\n2. Строки, встановлені цим Законом або визначені Міністерством чи Комісією, обчислюються роками, місяцями і днями.\nСтрок може визначатися також посиланням на подію, яка повинна неминуче настати.\n3. Строки обчислюються відповідно до правил, встановлених Законом України \"Про адміністративну процедуру\" та цим Законом.\nСтрок, обчислюваний місяцями, закінчується відповідного числа останнього місяця цього строку. Якщо кінець строку, обчислюваного місяцями, припадає на місяць, який не має відповідного числа, цей строк закінчується в останній день цього місяця.\nСтрок не вважається пропущеним, якщо до його закінчення документи подано відповідно Міністерству, центральному органу виконавчої влади, що реалізує державну митну політику, чи Комісії та зареєстровано в установленому порядку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Інформування про факти зростання імпорту в Україну, що заподіює значну шкоду або загрожує заподіянням значної шкоди національному товаровиробнику",
      "content": "1. У разі, якщо тенденція зростання обсягів імпорту в Україну може викликати необхідність застосування передбачених цим Законом заходів, центральний орган виконавчої влади, що реалізує державну митну політику, відповідний орган виконавчої влади в Україні інформують про це Міністерство. Міністерство може за власною ініціативою зібрати таку інформацію.\n2. Інформація, яка направляється Міністерству відповідно до частини першої цієї статті, повинна містити обгрунтовані докази наявності факторів, перелічених у пунктах 1 і 2 частини другої статті 13 цього Закону.\n3. Міністерство подає інформацію, одержану відповідно до частини першої цієї статті, та (або) копії заяви, зазначеної у статті 6 цього Закону, Кабінету Міністрів України та членам Комісії у п’ятиденний строк від дати одержання інформації та (або) заяви."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Заява",
      "content": "Національний товаровиробник може подати до Міністерства заяву, що містить клопотання про застосування щодо імпорту в Україну заходів, передбачених цим Законом. Така заява повинна містити обгрунтовані докази наявності факторів, перелічених у пунктах 1 і 2 частини другої статті 13 цього Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Комісії щодо захисту національного товаровиробника від зростаючого імпорту",
      "content": "1. Порядок створення та роботи Комісії визначається Законом України \"Про захист національного товаровиробника від демпінгового імпорту\".\nПерше засідання Комісії проводиться не пізніше ніж через місяць від дати одержання Міністерством інформації, зазначеної у статті 5 цього Закону, та (або) копії заяви, зазначеної у статті 6 .\nНаступні засідання Комісії, у тому числі під час проведення спеціального розслідування та протягом строку застосування спеціальних заходів, проводяться в міру необхідності з урахуванням строків, установлених цим Законом.\n2. На засіданнях Комісії розглядаються питання про:\nнаявність факту імпорту в Україну, зростання обсягів такого імпорту, методи, які дають змогу встановити цей факт, товар, що є об’єктом розгляду, а також методи визначення можливого заподіяння значної шкоди, її розміри, наявність загрози заподіяння значної шкоди національному товаровиробнику подібного або безпосередньо конкуруючого товару, наявність причинно-наслідкового зв’язку між імпортом та заподіянням значної шкоди чи загрозою заподіяння значної шкоди національному товаровиробнику подібного або безпосередньо конкуруючого товару;\nстроки та умови імпорту в Україну, тенденції зростання його обсягів і різноманітні аспекти економічної та торговельної ситуації щодо такого імпорту;\nзастосування передбачених цим Законом заходів у зв’язку з виявленими обставинами;\nінше на виконання цього Закону.\nНа засіданнях Комісії приймаються рішення з питань:\nпорушення або відмови в порушенні спеціального розслідування щодо імпорту товару;\nзастосування попередніх спеціальних заходів щодо імпорту товару, який є об’єктом розслідування;\nзастосування заходів нагляду за імпортом товару, який є об’єктом розслідування;\nзастосування спеціальних заходів щодо імпорту товару, який є об’єктом розслідування;\nприпинення спеціального розслідування без застосування спеціальних заходів;\nлібералізації спеціальних заходів щодо імпорту товару;\nперегляду спеціальних заходів щодо імпорту товару;\nскасування спеціальних заходів щодо імпорту товару;\nінших на виконання цього Закону.\nУ разі потреби рішення Комісії із зазначених у цій частині питань може прийматися в робочому порядку шляхом візування членами Комісії проекту відповідного рішення, якщо інше не передбачено цим Законом. У цьому разі голова Комісії або його заступник інформує членів Комісії та пропонує їм викласти у письмовій формі свою точку зору у визначений ним строк, протягом якого вона може бути врахована. Цей строк, як правило, не може бути меншим ніж п’ять і більшим ніж десять днів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Загальні положення щодо проведення спеціального розслідування",
      "content": "1. Спеціальне розслідування проводиться з метою визначення на основі факторів, зазначених у статті 13 цього Закону, чи заподіює значну шкоду або загрожує заподіянням значної шкоди національному товаровиробнику імпорт в Україну.\n2. Період розслідування становить, як правило, від одного до трьох років. В окремих випадках цей строк може перевищувати три роки.\nСтроки періоду розслідування визначаються Міністерством.\n3. Строк проведення спеціального розслідування не повинен перевищувати 270 днів від дати його порушення. За надзвичайних обставин цей строк може бути продовжено Комісією до 330 днів. У цьому разі Міністерство публікує про це відповідне повідомлення в друкованому органі Кабінету Міністрів України (далі - газета)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Спеціальне розслідування",
      "content": "1. Комісія розглядає:\nзаяву та (або) інформацію, які подаються Міністерством відповідно до частини третьої статті 5 цього Закону;\nдокази, наведені в заяві, або об’єктивну інформацію, доступну для розгляду в Комісії, щодо зростання імпорту в Україну товару та заподіяння значної шкоди або наявності загрози заподіяння значної шкоди національному товаровиробнику внаслідок такого імпорту.\nЯкщо за результатами такого розгляду Комісія дійшла висновку про достатність доказів зростання імпорту в Україну, внаслідок чого може мати місце заподіяння або виникнення загрози заподіяння значної шкоди національному товаровиробнику, Комісія приймає рішення про порушення спеціального розслідування і доручає Міністерству провести таке розслідування та опублікувати інформацію про порушення спеціального розслідування у газеті. Це рішення приймається Комісією простою більшістю голосів.\nЯкщо Комісія встановлює, що докази є недостатніми для порушення спеціального розслідування, вона приймає рішення про недоцільність порушення такого розслідування і доручає Міністерству поінформувати центральний орган виконавчої влади, що реалізує державну митну політику, відповідний орган виконавчої влади в Україні або національного товаровиробника про свої висновки. Це рішення приймається Комісією двома третинами (кваліфікованою більшістю) голосів.\nРішення про порушення або недоцільність порушення спеціального розслідування приймається Комісією протягом 30 днів від дати одержання Міністерством інформації або заяви, зазначених у статтях 5 і 6 цього Закону.\n2. Міністерство розпочинає розслідування та у строк до п’яти днів від дати прийняття Комісією рішення, зазначеного у частині першій цієї статті, публікує в газеті відповідне повідомлення, яке повинно містити:\n1) інформацію про порушення спеціального розслідування;\n2) інформацію про товар, імпорт якого в Україну є об’єктом спеціального розслідування;\n4) короткий виклад (далі - резюме) відомостей, які є підставою для порушення спеціального розслідування;\n5) інформацію про те, що корисна для спеціального розслідування інформація може передаватися до Міністерства;\n6) строки, протягом яких заінтересовані сторони можуть:\nподати свої письмово викладені коментарі та іншу необхідну інформацію, включаючи докази на свою користь;\nвимагати проведення слухань у Міністерстві відповідно до частини четвертої цієї статті;\n7) адресу Міністерства, куди повинна направлятися вся кореспонденція.\n3. Міністерство має право вимагати від центрального органу виконавчої влади, що реалізує державну митну політику, та інших органів виконавчої влади в Україні, заінтересованих сторін надання інформації, необхідної для проведення спеціального розслідування. Така вимога є обов’язковою для органів виконавчої влади та заінтересованих сторін і підлягає виконанню ними у строк, встановлений Міністерством.\nЗ метою визначення достатності доказів, що містяться в інформації, яка подається до Міністерства протягом проведення спеціального розслідування центральним органом виконавчої влади, що реалізує державну митну політику, або іншим органом виконавчої влади в Україні, заінтересованими сторонами, Міністерство повинно проводити перевірки такої інформації.\n4. Заінтересовані сторони мають право звертатися письмово у строки, зазначені у повідомленні про порушення спеціального розслідування, до Міністерства з вимогою щодо проведення у Міністерстві за їх участю слухань з питань спеціального розслідування:\n1) у разі якщо ними доведено, що спеціальне розслідування зачіпає їх інтереси, а його результати можуть вплинути на їх діяльність;\n2) за умови, що є особливі причини для проведення зазначених слухань.\n5. Заінтересовані сторони, що беруть участь у слуханнях з питань спеціального розслідування, можуть подавати Міністерству додаткову інформацію протягом проведення цих слухань. Інформація, надана заінтересованими сторонами в усній формі під час слухань, враховується Міністерством у процесі спеціального розслідування за умови, що вона буде подана у письмовій формі не пізніше ніж на п’ятий день від дати закінчення слухань.\n6. Заінтересовані сторони можуть за письмовим запитом ознайомитися з усією інформацією, поданою іншою заінтересованою стороною, за винятком службових документів Міністерства, центрального органу виконавчої влади, що реалізує державну митну політику, та Комісії, якщо ця інформація:\n1) стосується захисту їх інтересів;\n2) не є конфіденційною відповідно до статті 12 цього Закону;\n3) використовується для цілей спеціального розслідування.\nЗаінтересовані сторони можуть подати коментарі до цієї інформації, які враховуються Міністерством за умови, що вони є достатньо обгрунтованими та подані до Міністерства протягом встановлених строків.\nІнформація та докази, що надаються Міністерству однією із заінтересованих сторін під час спеціального розслідування, направляються цією заінтересованою стороною всім іншим заінтересованим сторонам. У разі, якщо інформація та докази не направляються Міністерству або заінтересованим сторонам або якщо цю інформацію та докази неможливо перевірити, такі інформація та докази не враховуються Міністерством у процесі спеціального розслідування.\n7. Якщо Міністерством встановлено, що заінтересована сторона подала недостовірну або помилкову інформацію, Міністерство не враховує таку інформацію і може використати фактичні дані, які є в його розпорядженні.\nЯкщо інформація, яка запитується Міністерством, не подається у строк, визначений цим Законом або встановлений Міністерством на виконання цього Закону, або якщо виникають значні труднощі у проведенні спеціального розслідування, Міністерство робить висновки на підставі фактичних даних, які є в його розпорядженні. Ці висновки Міністерство подає на розгляд Комісії.\n8. Комісія за висновками Міністерства може прийняти рішення про припинення спеціального розслідування. Зазначене рішення приймається Комісією кваліфікованою більшістю голосів не пізніше ніж через 30 днів від дати подання Міністерством висновків, зазначених у частині сьомій цієї статті, та має грунтуватися на недостатності доказів стосовно необхідності проведення такого розслідування. Цим рішенням Комісія доручає Міністерству:\n1) підготувати звіт про результати проведеного спеціального розслідування;\n2) поінформувати Кабінет Міністрів України, центральний орган виконавчої влади, що реалізує державну митну політику, та заінтересовані сторони про припинення спеціального розслідування;\n3) опублікувати в газеті відповідне повідомлення про зазначене рішення.\n9. Під час проведення спеціального розслідування Комісією може бути прийнято рішення про застосування попередніх спеціальних заходів та (або) заходів нагляду відповідно до статті 11 та розділу IV цього Закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Процедура прийняття рішення про застосування спеціальних заходів",
      "content": "1. Для завершення спеціального розслідування Міністерство подає Комісії звіт про його результати.\n2. Під час розгляду на засіданні Комісії звіту про результати спеціального розслідування Комісія може прийняти рішення про застосування спеціальних заходів відповідно до розділу V цього Закону.\n3. Комісія приймає рішення про застосування спеціальних заходів після вивчення всіх доказів стосовно зростання імпорту в Україну та встановлення:\nфакту (фактів) заподіяння значної шкоди чи виникнення загрози заподіяння значної шкоди;\nнаявності причинно-наслідкового зв’язку між імпортом товару та заподіянням значної шкоди або виникненням загрози заподіяння значної шкоди національному товаровиробнику подібного або безпосередньо конкуруючого товару;\nвідповідності застосування спеціальних заходів національним інтересам."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Застосування попередніх спеціальних заходів",
      "content": "1. Не раніше ніж через 45 днів від дати порушення спеціального розслідування Комісія може простою більшістю голосів прийняти рішення про застосування попередніх спеціальних заходів за наявності таких умов:\n1) Комісією прийнято рішення про порушення відповідного розслідування згідно із статтями 8 і 9 цього Закону;\n2) у зв’язку з цим у газеті було опубліковано повідомлення про порушення спеціального розслідування;\n3) заінтересованим сторонам була надана можливість подати Міністерству коментарі та іншу необхідну інформацію;\n4) Міністерством попередньо встановлено, що існують обставини, коли зволікання із застосуванням попередніх спеціальних заходів може призвести до заподіяння шкоди, наслідки якої буде важко усунути в подальшому;\n5) Міністерством попередньо встановлено, що фактичні дані, які є в його розпорядженні, містять достатньо доказів того, що зростання обсягу імпорту в Україну заподіяло значну шкоду або загрожує заподіянням значної шкоди;\n6) Міністерством зроблено висновок про необхідність застосування Комісією попередніх спеціальних заходів.\nМіністерство публікує відповідне повідомлення в газеті про це рішення.\n2. Строк застосування попередніх спеціальних заходів не може перевищувати 200 днів та не може перевищувати строку проведення спеціального розслідування.\n3. Попередні спеціальні заходи відповідно до цього Закону застосовуються шляхом запровадження справляння спеціального мита.\nУ відповідному рішенні Комісії про застосування попередніх спеціальних заходів визначається ставка спеціального мита, що сплачується імпортером товару в Україну. Зазначене мито сплачується незалежно від інших податків і зборів (обов’язкових платежів), у тому числі мита, які, як правило, справляються при імпорті в Україну.\nСплата спеціального мита здійснюється у готівковій або безготівковій формі, або шляхом внесення суми мита на депозит або оформлення відповідного боргового зобов’язання, якщо інше не встановлено законодавством України. Кошти на депозит можуть вноситися за місцем знаходження митних органів, які здійснюють митне оформлення товару, що є об’єктом відповідного спеціального розслідування. Порядок внесення цих коштів на депозит встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nНаприкінці строку застосування попередніх спеціальних заходів Міністерство подає Комісії звіт та висновки про результати їх застосування.\n4. Попередні спеціальні заходи щодо імпорту в Україну скасовуються у випадку:\n1) прийняття відповідно до частини п’ятої цієї статті рішення про те, що внаслідок імпорту в Україну товару, що є об’єктом спеціального розслідування, не заподіяно значну шкоду або немає загрози заподіяння значної шкоди національному товаровиробнику;\n2) або прийняття рішення про застосування спеціальних заходів відповідно до розділу V цього Закону.\nЗастосування попередніх спеціальних заходів припиняється від дати набрання чинності відповідними рішеннями Комісії, зазначеними у цій частині.\n5. У разі, якщо Комісія дійшла висновку, що значну шкоду не заподіяно або немає загрози заподіяння значної шкоди національному товаровиробнику, Комісія на своєму засіданні приймає рішення про:\n1) скасування попередніх спеціальних заходів.\nТаке рішення повинно передбачати скасування справляння спеціального мита;\n2) продовження Міністерством спеціального розслідування.\nЦі рішення приймаються на засіданні Комісії кваліфікованою більшістю голосів.\nМіністерство публікує відповідне повідомлення в газеті про ці рішення.\n6. Рішення Комісії, зазначені у частині п’ятій цієї статті, можуть передбачати повернення імпортеру сплачених сум спеціального мита.\nІмпортер подає до центрального органу виконавчої влади, що реалізує державну митну політику, заяву про повернення сплачених сум спеціального мита протягом 30 днів від дати прийняття рішень Комісії відповідно до частини п’ятої цієї статті. У цій заяві зазначаються митні органи, які здійснювали митне оформлення товару, що обкладався спеціальним митом. До заяви додаються документи, які підтверджують ввезення в Україну цього товару та його митне оформлення протягом строку дії попередніх спеціальних заходів від дати, коли за рішенням Комісії відповідно до частини третьої цієї статті належним чином сплачувалася сума спеціального мита.\nЗаява про повернення сплачених сум спеціального мита є належно обгрунтованою за умов, що в ній міститься точна інформація про сплачені суми спеціального мита і вона супроводжується всіма митними документами про розрахунки та сплату цих сум. Якщо ця заява не містить зазначеної інформації, вона повертається центральним органом виконавчої влади, що реалізує державну митну політику, заявнику після її розгляду з мотивованим поясненням.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, терміново направляє Міністерству фінансів України оригінал зазначеної заяви разом з доданими до неї документами, а їх копії - Комісії та Міністерству.\nПовернення зазначених сум спеціального мита здійснюється Міністерством фінансів України протягом 90 днів від дати прийняття Комісією відповідного рішення. Якщо заінтересований імпортер не завершив у строки, визначені у цій частині, оформлення документів про повернення сплачених сум спеціального мита, ці суми не підлягають поверненню."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Конфіденційний режим",
      "content": "1. Інформація, що має конфіденційний характер (у зв’язку з тим, що її розкриття створює значні переваги конкуренту або матиме в майбутньому значні негативні наслідки для особи, яка передала інформацію, або для особи, яка її одержала, тощо), а також інформація, яка надавалася на конфіденційній основі заінтересованими сторонами у процесі спеціального розслідування, вважається Міністерством конфіденційною, якщо сторони навели достатні для цього докази.\n2. Заінтересовані сторони, які передають Міністерству або Комісії конфіденційну інформацію, повинні супроводжувати її неконфіденційним резюме. Це резюме повинно бути настільки деталізованим, щоб була зрозумілою суть конфіденційно переданої інформації. Якщо заінтересовані сторони не можуть скласти з конфіденційної інформації неконфіденційне резюме, зазначені сторони повинні навести причини, з яких зазначене резюме не може бути подано.\nЯкщо Міністерство вважає, що вимога щодо конфіденційного режиму інформації є необґрунтованою, а особа, яка передала інформацію, не хоче її розголошення або не дає дозволу на її розкриття у загальних рисах або у формі резюме, таку інформацію можна не брати до уваги, крім випадку, коли, використовуючи відповідні джерела, можна переконливо довести, що ця інформація є достовірною.\n3. Міністерству або Комісії забороняється розголошувати конфіденційну інформацію без дозволу сторони, що її надала. Інформація, якою обмінюються Міністерство та Комісія, а також інформація про засідання Комісії чи службові документи Міністерства або Комісії з питань, що стосуються певного спеціального розслідування, не розголошуються.\n4. Інформація, що одержується відповідно до цього Закону, повинна використовуватися тільки в цілях цього Закону.\n5. Ця стаття не перешкоджає розкриттю Міністерством або Комісією загальної інформації або розголошенню доказів, на підставі яких Міністерство або Комісія приймає рішення.\n6. Особи, винні в розголошенні конфіденційної інформації, одержаної відповідно до цього Закону, несуть відповідальність згідно із законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Визначення наявності заподіяння значної шкоди або загрози заподіяння значної шкоди",
      "content": "1. У процесі спеціального розслідування Міністерство проводить дослідження всіх відповідних факторів об’єктивного та кількісного характеру, що впливають на національного товаровиробника, зокрема:\n1) тенденцій імпорту в Україну, що є об’єктом розслідування, зокрема зростання обсягів імпорту та (або) умов здійснення такого імпорту;\n2) факту (фактів) заподіяння значної шкоди та (або) виникнення загрози заподіяння значної шкоди національному товаровиробнику, що є наслідком цього імпорту;\n3) наявності причинно-наслідкового зв’язку між зростанням обсягу імпорту товару та (або) умовами його здійснення та заподіянням значної шкоди та (або) виникненням загрози заподіяння значної шкоди.\n2. Під час дослідження вивчаються такі фактори:\n1) обсяг імпорту в Україну товару (товарів), якщо цей обсяг імпорту значною мірою зростав у період розслідування у відносних або в абсолютних величинах стосовно обсягів виробництва чи споживання в Україні подібних або безпосередньо конкуруючих товарів;\n2) ціна імпорту в Україну цього товару (товарів), якщо у період спеціального розслідування мало місце значне зниження його ціни стосовно ціни подібного товару в Україні;\n3) наслідок, який є результатом дії факторів, зазначених у пунктах 1 та (або) 2 цієї частини, для національного товаровиробника. Цей наслідок визначається тенденцією зміни деяких економічних факторів, зокрема: виробництва національним товаровиробником товарів, які є об’єктом розслідування; використання ним виробничих потужностей; запасів цих товарів; їх продажу; частки ринку України національного товаровиробника; ціни цих товарів (тобто зниження цін або перешкодження підвищенню цін, що, як правило, склалися), продуктивності праці; використання основних фондів; розмірів прибутків або збитків національного товаровиробника; його прибутку з інвестиційного капіталу; стану ліквідності та зайнятості на підприємствах національного товаровиробника тощо;\n4) інше, що стосується розслідування.\nУ разі коли крім зростання обсягу імпорту одночасно існують інші фактори заподіяння значної шкоди національному товаровиробнику, шкода, завдана іншими факторами, не вважається шкодою, заподіяною внаслідок зростання обсягу імпорту.\nМіністерство публікує в газеті відповідно до статті 17 цього Закону інформацію про результати аналізу справи, що розслідується, а також докази щодо причетності досліджених факторів до розслідування.\n3. Якщо стверджується, що має місце загроза заподіяння значної шкоди, Міністерство, як правило, вивчає ймовірність заподіяння шкоди як наслідку конкретної ситуації. При цьому також враховуються такі фактори:\n1) ступінь зростання обсягів експорту в Україну товару, що є об’єктом спеціального розслідування;\n2) експортний потенціал країн походження або країн експорту, який уже склався або ймовірно складеться в майбутньому, а також можливість того, що зазначений потенціал використовуватиметься для експорту в Україну цього товару;\n3) тенденції впливу імпорту на національного товаровиробника."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Процедура застосування заходів нагляду щодо імпорту в Україну",
      "content": "1. Якщо у процесі спеціального розслідування Міністерством встановлюється загроза заподіяння значної шкоди, Комісія під час проведення цього розслідування за поданням Міністерства приймає рішення про застосування заходів нагляду, передбачених статтею 15 цього Закону. Це рішення приймається Комісією простою більшістю голосів.\n2. Центральний орган виконавчої влади, що реалізує державну митну політику, відповідний орган виконавчої влади або національний товаровиробник надають Міністерству інформацію про тенденції зростання обсягу імпорту в Україну товару (товарів) незалежно від країни походження та експорту, який загрожує національному товаровиробнику заподіянням значної шкоди. На підставі цих відомостей Міністерство готує інформацію про наявність зазначеної загрози та подає цю інформацію Комісії.\n3. На вимогу члена Комісії або за ініціативою Міністерства у проміжок часу, який дає змогу дотримувати строків, встановлених цим Законом, але не пізніше десятого робочого дня від дня одержання Міністерством інформації, зазначеної у частині другій цієї статті, та до дати застосування заходів нагляду Комісія повинна провести засідання для розгляду зазначеної інформації та прийняти рішення за результатами такого розгляду.\n4. За результатами розгляду, проведеного відповідно до частини третьої цієї статті, Комісія з урахуванням національних інтересів простою більшістю голосів приймає рішення про запровадження режиму нагляду або режиму регіонального нагляду.\n5. Якщо Комісією встановлено недоцільність запровадження на всій території України режиму нагляду за імпортом, вона може прийняти рішення про запровадження режиму регіонального нагляду за імпортом в Україну в одному або кількох регіонах України.\n6. Про рішення Комісії, прийняте відповідно до цієї статті, Міністерство за дорученням Комісії інформує Кабінет Міністрів України та центральний орган виконавчої влади, що реалізує державну митну політику, або відповідний орган виконавчої влади, а також публікує відповідне повідомлення у газеті.\n7. Строк застосування заходів нагляду є обмеженим і не може перевищувати строку проведення спеціального розслідування."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 4213-IX від 14.01.2025 }",
      "content": "Статтю 15 виключено на підставі Закону № 4213-IX від 14.01.2025"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Застосування спеціальних заходів",
      "content": "1. Якщо зростання обсягу імпорту в Україну відбувається у таких розмірах та (або) у такі строки або на таких умовах, що заподіюється або існує загроза заподіяння значної шкоди, з метою захисту національних інтересів Комісія може прийняти рішення про застосування таких спеціальних заходів:\n2) запровадження режиму квотування імпорту в Україну, що є об’єктом спеціального розслідування, з визначенням обсягів квот та порядку їх розподілу;\n3) установлення спеціального мита щодо імпорту в Україну, який є об’єктом спеціального розслідування;\n2. Встановлене Комісією спеціальне мито сплачується імпортером товару в Україну незалежно від інших податків і зборів (обов’язкових платежів), які справляються при імпорті в Україну.\nРозмір ставки спеціального мита визначається у відсотках до митної вартості товару, що є об’єктом спеціального розслідування. Митна вартість цього товару розраховується відповідно до базисних умов поставки CIF - кордон України. Спеціальне мито справляється у відповідному розмірі та у кожному випадку окремо на недискримінаційній основі, незалежно від країни експорту.\nСплата спеціального мита здійснюється у готівковій чи безготівковій формі або шляхом внесення суми мита на депозит, або оформлення відповідного боргового зобов’язання, якщо інше не встановлено законодавством України. Кошти на депозит можуть вноситися за місцем знаходження митних органів, які здійснюють митне оформлення товару, що є об’єктом відповідного спеціального розслідування. Порядок внесення цих платежів встановлює центральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nНаприкінці строку застосування спеціальних заходів Міністерство подає Комісії звіт та висновки про його результати.\n3. Рішення Комісії про застосування спеціальних заходів повинно містити інформацію про:\nзакінчення та результати спеціального розслідування;\nспеціальні заходи, застосування яких передбачається, назву та код товару згідно з Гармонізованою системою опису і кодування товарів, що є об’єктом цих спеціальних заходів, обсяги квот та (або) ставку спеціального мита, строки дії спеціальних заходів, дату початку їх застосування, дату набрання чинності рішенням Комісії, іншу інформацію та правила застосування спеціальних заходів.\n4. Квотування імпорту в Україну товарів, що є об’єктом спеціальних заходів, здійснюється шляхом видачі Міністерством спеціальних ліцензій. Випуск у вільний обіг на митній території України товару, який є об’єктом спеціальних заходів, здійснюється митним органом на підставі спеціальної ліцензії, отриманої від Міністерства з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\nМіністерство вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", видані спеціальні ліцензії в день видачі таких ліцензій.\n5. У разі встановлення квоти Комісією враховуються інтереси підтримки традиційних товаропотоків та (або) обсяги продажу за контрактами, укладеними на імпорт в Україну, про який Міністерство та центральний орган виконавчої влади, що реалізує державну митну політику, інформували Комісію.\n6. У разі відсутності достатнього обґрунтування необхідності встановлення іншого рівня квоти для запобігання або усунення наслідків значної шкоди граничний рівень квоти не може бути нижчим за середньоарифметичну величину здійснюваного протягом трьох останніх репрезентативних років, за який є наявна статистика імпорту товару, який є об’єктом спеціального розслідування, якщо тільки не буде обґрунтовано необхідність іншого рівня для запобігання або усунення значної шкоди.\n7. У разі якщо квота розподіляється між країнами експорту, цей розподіл може погоджуватися з ними. Якщо погодження не відбулося, квота розподіляється між країнами експорту відповідно до їх частки в імпорті в Україну товару, що є об’єктом спеціального розслідування, протягом попереднього репрезентативного періоду.\n8. Застосування заходів нагляду зупиняється від дати прийняття Комісією рішення про застосування спеціальних заходів.\n9. Спеціальні заходи можуть застосовуватися щодо імпорту товару, що є об’єктом спеціального розслідування, на всій території України або в одному, або кількох її регіонах.\n10. У ході проведення розслідування Комісія може прийняти рішення про припинення спеціального розслідування без застосування спеціальних заходів. Зазначене рішення приймається Комісією більшістю голосів після подання Міністерством висновків та звіту про результати проведення спеціального розслідування.\n11. Про рішення Комісії, прийняте відповідно до цієї статті, Міністерство за дорученням Комісії публікує в газеті відповідне повідомлення та інформує Кабінет Міністрів України та центральний орган виконавчої влади, що реалізує державну митну політику, або відповідний орган виконавчої влади.\n12. Центральний орган виконавчої влади, що реалізує державну митну політику, національний товаровиробник або відповідний орган виконавчої влади протягом 30 днів від дати публікації рішення Комісії про застосування спеціальних заходів можуть вимагати перегляду цього рішення.\nЗгідно з цією вимогою Комісія розпочинає перегляд зазначеного рішення, за результатами якого Комісія приймає рішення кваліфікованою більшістю голосів про залишення рішення про застосування спеціальних заходів без змін, його зміну або скасування."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фактори національного інтересу",
      "content": "1. Висновок з питання, чи потребують національні інтереси застосування спеціальних заходів, повинен грунтуватися на оцінці всіх інтересів, включаючи інтереси національного товаровиробника та споживачів, вплив імпорту, що є об’єктом спеціального розслідування, на зайнятість населення, інвестиції національного товаровиробника та споживачів, а також на міжнародні економічні інтереси України. Такий висновок відповідно до цієї статті робиться за умови, що всім сторонам надано можливість повідомити свою точку зору відповідно до частини другої цієї статті. При цьому особлива увага приділяється необхідності усунення впливу диспропорцій у торгівлі та відновленню конкуренції.\nСпеціальні заходи можуть не застосовуватися, якщо Комісія за поданням Міністерства, враховуючи всю отриману інформацію, зробить точний висновок про те, що застосування таких заходів суперечить національним інтересам.\n2. Заявники, імпортери, їх об’єднання (асоціації), споживачі та їх організації можуть у строки, визначені у повідомленні про порушення спеціального розслідування, повідомити свою точку зору та подати Міністерству інформацію щодо відповідності застосування спеціальних заходів національним інтересам для врахування її при прийнятті Комісією відповідного рішення.\nТака інформація або її відповідне резюме може передаватися Міністерством іншим зазначеним у цій статті сторонам, які можуть подавати відповідні коментарі.\n3. Заінтересовані сторони можуть подати до Міністерства запит щодо проведення слухань. Такі запити задовольняються, якщо вони подані до Міністерства в письмовій формі у строк, визначений у повідомленні про порушення спеціального розслідування, та якщо в них зазначаються особливі, з точки зору національних інтересів, причини для проведення таких слухань у Міністерстві.\n4. Міністерство розглядає інформацію, подану стороною відповідно до частини другої цієї статті, та визначає, якою мірою ця інформація є показовою. Результати цього розгляду та висновок про обгрунтованість цієї інформації подаються Комісії. Резюме висновків членів Комісії, які розглядалися на засіданні Комісії, враховуються Міністерством у пропозиціях, що подаються ним Комісії відповідно до цього Закону.\nІнформація, подана відповідно до цієї статті, враховується за умови, що вона підкріплюється доказами, які обгрунтовують її незаперечність, з урахуванням вимог цього Закону.\n5. Міністерство публікує в газеті відомості про виявлені ним факти та висновки з усіх фактичних та правових аспектів з питань, зазначених у цій статті."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Строк застосування спеціальних заходів",
      "content": "1. Спеціальні заходи застосовуються протягом періоду, необхідного для запобігання або усунення наслідків значної шкоди та полегшення процесу економічного пристосування національного товаровиробника до умов конкуренції. Цей період не може перевищувати чотирьох років, якщо тільки він не продовжений у тому разі, коли Комісією виявлені обставини, наведені в частині другій цієї статті.\n2. Строк застосування спеціальних заходів, визначений відповідно до частини першої цієї статті, може бути продовжений за рішенням Комісії, якщо буде встановлено, що:\nпродовжує існувати потреба в застосуванні заходів для запобігання або усунення наслідків значної шкоди;\nє докази того, що заінтересований національний товаровиробник перебуває в процесі адаптації до умов конкуренції.\nЩодо країн - членів СОТ строк застосування спеціальних заходів продовжується за наявності двох умов, зазначених в абзацах другому і третьому цієї частини.\n3. Рішення про продовження строку застосування спеціальних заходів приймається Комісією простою більшістю голосів. Спеціальні заходи, строк застосування яких продовжується, не можуть бути більш обмежувальними, ніж це передбачалося попереднім рішенням Комісії.\n4. У разі коли строк застосування спеціальних заходів перевищує один рік, такі заходи повинні бути поступово лібералізовані через регулярні (рівні) інтервали протягом строку їх застосування.\n5. Загальний строк застосування спеціальних заходів, включаючи строк застосування попередніх спеціальних заходів, строк початкового застосування спеціальних заходів та будь-яке його продовження, не повинен перевищувати вісім років."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Перегляд спеціальних заходів та заходів нагляду щодо імпорту в Україну",
      "content": "1. Протягом строку застосування спеціальних заходів на вимогу центрального органу виконавчої влади, що реалізує державну митну політику, або відповідного органу виконавчої влади Комісія проводить засідання.\nНа цих засіданнях розглядаються наслідки застосування відповідних заходів, визначається ступінь необхідності прискорення лібералізації режиму імпорту в Україну, що є об’єктом спеціальних заходів, а також з’ясовується необхідність продовження строку застосування цих заходів.\nУ разі коли строк застосування спеціальних заходів перевищує три роки, такі заходи підлягають лібералізації не пізніше ніж після закінчення половини цього строку. За можливості спеціальні заходи скасовуються чи прискорюється темп їх лібералізації.\nЗаходи, строк застосування яких продовжений відповідно до частини другої статті 18 цього Закону, не можуть бути більш обмежувальними, ніж вони були наприкінці попереднього строку, і повинні надалі лібералізуватися.\n2. Якщо після завершення засідань Комісії, зазначених у частині першій цієї статті, Комісія робить висновок, що скасування або перегляд заходів нагляду або спеціальних заходів, зазначених у статтях 14 , 15 і 16 цього Закону, є необхідним, вона приймає відповідне рішення про скасування або перегляд відповідних заходів.\nЦе рішення приймається Комісією кваліфікованою більшістю голосів. Повідомлення про його прийняття публікується Міністерством у газеті.\n3. Рішення про застосування спеціальних заходів може бути оскаржено в суді протягом місяця від дати запровадження цих заходів у порядку, встановленому законодавством України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Особливості застосування спеціальних заходів",
      "content": "1. Спеціальні заходи не можуть застосовуватися повторно до імпорту, щодо якого ці заходи вже застосовувалися, протягом строку, який за тривалістю дорівнює періоду, в який ці спеціальні заходи застосовувалися раніше. Цей строк не може бути менше ніж два роки.\nСпеціальні заходи можуть застосовуватися повторно до імпорту, щодо якого ці заходи вже застосовувалися, за наявності таких умов:\n1) з початку застосування спеціальних заходів щодо імпорту в Україну пройшло не менше року;\n2) щодо імпорту спеціальні заходи застосовувалися не більш як два рази за п’ятирічний період, що безпосередньо передував даті повторного застосування таких спеціальних заходів.\n2. Рішення про повторне застосування спеціальних заходів приймається Комісією кваліфікованою більшістю голосів. Повторно спеціальні заходи можуть застосовуватися щодо імпорту в Україну товару (товарів) на строк до 180 днів. Повідомлення про прийняття відповідного рішення Комісії публікується Міністерством у газеті."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Застосування спеціальних заходів щодо імпорту в Україну з країн, що розвиваються та є членами СОТ",
      "content": "Спеціальні заходи не застосовуються щодо імпорту в Україну товару походженням з країни, що розвивається та є членом СОТ, якщо частка цього товару не перевищує трьох відсотків загального імпорту в Україну подібного товару іноземного походження, за умови, що сукупна частка імпорту в Україну цього товару походженням з країн, що розвиваються та є членами СОТ, не перевищує дев’яти відсотків загального імпорту."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Акти Комісії, Міністерства та центрального органу виконавчої влади, що реалізує державну митну політику",
      "content": "Комісія, Міністерство та центральний орган виконавчої влади, що реалізує державну митну політику, відповідно та на виконання цього Закону можуть у межах своїх повноважень приймати акти. Такі акти набирають чинності у зазначені в них строки, крім випадків, якщо інше не передбачено цим Законом, але не раніше дня опублікування цих актів у газеті або доведення їх до відома заінтересованих осіб в інший спосіб, і є обов’язковими для виконання.\nРоз’яснення щодо застосування цього Закону дає Комісія."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Нотифікація компетентних органів заінтересованої країни",
      "content": "Міністерство закордонних справ України нотифікує уряд країни експорту про порушення, проведення або закінчення спеціального розслідування та (або) застосування заходів, передбачених цим Законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок введення Закону в дію",
      "content": "1. Цей Закон набирає чинності через 30 днів після дати його опублікування.\n2. Абзац третій частини другої статті 2 , абзац четвертий частини другої статті 18 , стаття 21 цього Закону застосовуються з дня приєднання України до ГАТТ та вступу до СОТ.\n3. Закони та інші нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}