{
  "id": "ua-law-335-14",
  "type": "statute",
  "title": "Закон України (335-14)",
  "title_en": "",
  "short_name": "335-14",
  "status": "in_force",
  "issued_date": "1998-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/335-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону Української РСР\n\"Про зовнішньоекономічну діяльність\"\n( Відомості Верховної Ради України (ВВР), 1999, N 7, ст.49 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону Української РСР \"Про зовнішньоекономічну\nдіяльність\" ( 959-12 ) (Відомості Верховної Ради Української РСР,\n1991 р., N 29, ст.377; Відомості Верховної Ради України, 1992 р.,\nN 20, ст.276, N 31, ст.442; 1993 р., N 5, ст.33, N 12, ст.109,\nN 17, ст.184, N 19, ст.209; 1994 р., N 20, ст.120; 1995 р., N 13,\nст.85, N 14, ст. 90, ст.93) такі зміни:\n1. У статті 1:\n1) абзаци дев'ятий та десятий викласти в такій редакції:\n\"Демпінг - ввезення на митну територію країни імпорту товару\nза ціною, нижчою від порівнянної ціни на подібний товар у країні\nекспорту, яке заподіює шкоду національному товаровиробнику\nподібного товару;\nЕкспорт (експорт товарів) - продаж товарів українськими\nсуб'єктами зовнішньоекономічної діяльності іноземним суб'єктам\nгосподарської діяльності (у тому числі з оплатою в негрошовій\nформі) з вивезенням або без вивезення цих товарів через митний\nкордон України, включаючи реекспорт товарів. При цьому термін\nреекспорт (реекспорт товарів) означає продаж іноземним суб'єктам\nгосподарської діяльності та вивезення за межі України товарів, що\nбули раніше імпортовані на територію України\";\n2) абзац чотирнадцятий викласти в такій редакції:\n\"Імпорт (імпорт товарів) - купівля (у тому числі з оплатою в\nнегрошовій формі) українськими суб'єктами зовнішньоекономічної\nдіяльності в іноземних суб'єктів господарської діяльності товарів\nз ввезенням або без ввезення цих товарів на територію України,\nвключаючи купівлю товарів, призначених для власного споживання\nустановами та організаціями України, розташованими за її межами\";\n3) доповнити статтю після абзацу двадцять четвертого новими\nабзацами двадцять п'ятим - тридцятим такого змісту:\n\"Квоти антидемпінгові - граничний обсяг імпорту в Україну\nпевного товару (товарів), що є об'єктом антидемпінгового\nрозслідування та/або антидемпінгових заходів, який дозволено\nімпортувати в Україну протягом установленого строку та який\nвизначається в натуральних та/або вартісних одиницях виміру;\nКвоти компенсаційні - граничний обсяг імпорту в Україну\nпевного товару (товарів), що є об'єктом антисубсидиційного\nрозслідування та/або компенсаційних заходів, який дозволено\nімпортувати в Україну протягом установленого строку та який\nвизначається в натуральних та/або вартісних одиницях виміру;\nКвоти спеціальні - граничний обсяг імпорту в Україну певного\nтовару (товарів), що є об'єктом спеціального розслідування та/або\nспеціальних заходів, який дозволено імпортувати в Україну протягом\nустановленого строку та який визначається в натуральних та/або\nвартісних одиницях виміру;\nЛіцензія антидемпінгова - належним чином оформлене право на\nімпорт в Україну протягом установленого строку певного товару\n(товарів), який є об'єктом антидемпінгового розслідування та/або\nантидемпінгових заходів;\nЛіцензія компенсаційна - належним чином оформлене право на\nімпорт в Україну протягом установленого строку певного товару\n(товарів), який є об'єктом антисубсидиційного розслідування та/або\nкомпенсаційних заходів;\nЛіцензія спеціальна - належним чином оформлене право на\nімпорт в Україну протягом установленого строку певного товару\n(товарів), який є об'єктом спеціального розслідування та/або\nспеціальних заходів\".\nУ зв'язку з цим абзаци двадцять п'ятий - сорок шостий вважати\nвідповідно абзацами тридцять першим - п'ятдесят другим.\n2. У статті 9:\n1) доповнити частину четверту після абзацу четвертого новим\nабзацом п'ятим такого змісту:\n\"- проводить антидемпінгові, антисубсидиційні та спеціальні\nрозслідування у порядку, визначеному законами України\".\nУ зв'язку з цим абзац п'ятий вважати абзацом шостим;\n2) доповнити статтю частиною сьомою такого змісту:\n\"Міжвідомча комісія з міжнародної торгівлі:\n- здійснює оперативне державне регулювання\nзовнішньоекономічної діяльності в Україні відповідно до\nзаконодавства України;\n- приймає рішення про порушення і проведення антидемпінгових,\nантисубсидиційних або спеціальних розслідувань та застосування\nвідповідно антидемпінгових, компенсаційних або спеціальних\nзаходів\".\n3. У статті 16:\n1) частину третю доповнити абзацами такого змісту: \"- антидемпінгова (індивідуальна); - компенсаційна (індивідуальна); - спеціальна (індивідуальна)\";\n2) частину п'яту доповнити абзацами такого змісту: \"- антидемпінгові; - компенсаційні; - спеціальні\";\n3) у частині десятій слова \"цією статтею\" замінити словами\n\"законодавством України\".\n4. Статті 29 і 31 викласти в такій редакції:\n\" Стаття 29. Заходи України у відповідь на дискримінаційні\nта/або недружні дії інших держав, митних союзів\nабо економічних угруповань\nУ разі, коли є відомості про те, що інші держави, митні союзи\nабо економічні угруповання обмежують здійснення законних прав та\nінтересів суб'єктів зовнішньоекономічної діяльності України,\nоргани державного регулювання зовнішньоекономічної діяльності\nвідповідно до їх компетенції мають право застосовувати адекватні\nзаходи у відповідь на такі дії. У разі, якщо такі дії заподіюють\nшкоду або створюють загрозу її заподіяння державі та/або суб'єктам\nзовнішньоекономічної діяльності, зазначені заходи можуть\nпередбачати її відшкодування.\nЗаходами у відповідь на дискримінаційні та/або недружні дії\nінших держав, митних союзів або економічних угруповань є: - застосування повної заборони (повного ембарго) на торгівлю; - застосування часткової заборони (часткового ембарго) на\nторгівлю; - позбавлення режиму найбільшого сприяння або пільгового\nспеціального режиму; - запровадження спеціального мита; - запровадження режиму ліцензування та/або квотування\nзовнішньоекономічних операцій; - встановлення квот (контингентів); - запровадження комбінованого режиму квот і контингентів; - запровадження індикативних цін щодо імпорту та/або експорту\nтоварів; - інші заходи, передбачені законами та міжнародними\nдоговорами України.\nРішення про застосування заходів у відповідь на\nдискримінаційні та/або недружні дії інших держав, митних союзів\nабо економічних угруповань приймаються:\nВерховною Радою України про: - позбавлення режиму найбільшого сприяння або пільгового\nспеціального режиму; - застосування повної заборони (ембарго) на торгівлю;\nКабінетом Міністрів України про: - застосування часткової заборони (ембарго) на торгівлю; - здійснення заходів тарифного регулювання щодо імпорту\nта/або експорту товарів; - запровадження режиму ліцензування та/або квотування\nзовнішньоекономічних операцій;\nМіністерством зовнішніх економічних зв'язків і торгівлі\nУкраїни про: - здійснення заходів нетарифного регулювання щодо імпорту\nта/або експорту товарів; - ліцензування та реєстрацію окремих видів контрактів; - запровадження індикативних цін щодо імпорту та/або експорту\nтоварів; - застосування інших заходів у відповідь на дискримінаційні\nта/або недружні дії інших держав, митних союзів або економічних\nугруповань.\nЗ метою встановлення фактів дискримінаційних та/або недружніх\nдій інших держав, митних союзів або економічних угруповань\nМіністерство зовнішніх економічних зв'язків і торгівлі України\nпроводить відповідне розслідування в порядку, що визначається\nКабінетом Міністрів України.\nМатеріали такого розслідування розглядаються Міжвідомчою\nкомісією з міжнародної торгівлі, яка дає рекомендації відповідним\nдержавним органам щодо застосування відповідних заходів. На\nпідставі матеріалів розслідування Міністерство зовнішніх\nекономічних зв'язків і торгівлі України разом з Міністерством\nзакордонних справ України звертається до відповідних державних\nта/або компетентних органів інших держав або митних союзів чи\nекономічних угруповань з пропозицією про врегулювання спірної\nситуації.\nУ разі одержання позитивної відповіді від зазначених органів\nМіністерство зовнішніх економічних зв'язків і торгівлі України\nформує делегацію для проведення відповідних переговорів та\nпідготовки відповідних міжнародних договорів міжвідомчого\nхарактеру.\nУ разі, коли відповідні державні та/або компетентні органи\nінших держав або митних союзів чи економічних угруповань не дали\nофіційної згоди на застосування міжнародно-правових засобів\nврегулювання міжнародних спорів та/або коли дискримінаційні та/або\nнедружні дії цих органів безпосередньо або опосередковано\nпорушують міжнародні договори України з цими державами, митними\nсоюзами або економічними угрупованнями, Міністерство зовнішніх\nекономічних зв'язків і торгівлі України, у межах своєї\nкомпетенції, відповідно до рекомендацій Міжвідомчої комісії з\nміжнародної торгівлі самостійно застосовує відповідні заходи чи\nпередає матеріали Кабінету Міністрів України для прийняття\nвідповідних рішень про застосування необхідних заходів.\nЗастосування заходів у відповідь на дискримінаційні та/або\nнедружні дії інших держав, митних союзів або економічних\nугруповань припиняється у разі припинення відповідними державами,\nмитними союзами або економічними угрупованнями таких дій щодо\nУкраїни, підписання відповідної угоди та/або відшкодування шкоди.\nАкти Міністерства зовнішніх економічних зв'язків і торгівлі\nУкраїни про врегулювання спору та застосування заходів у відповідь\nна дискримінаційні та/або недружні дії інших держав, митних союзів\nабо економічних угруповань є обов'язковими для виконання органами\nвиконавчої влади в Україні, суб'єктами зовнішньоекономічної\nдіяльності та іноземними суб'єктами господарської діяльності.\nРішення про застосування відповідних заходів, зазначених у\nцій статті, може бути оскаржено в судовому порядку протягом місяця\nвід дати запровадження таких заходів у порядку, встановленому\nзаконами України\";\n\" Стаття 31. Заходи проти недобросовісної конкуренції та\nзростаючого імпорту при здійсненні\nзовнішньоекономічної діяльності\nПід недобросовісною конкуренцією при здійсненні\nзовнішньоекономічної діяльності розуміється: здійснення демпінгового імпорту, до якого застосовуються\nантидемпінгові заходи; здійснення субсидованого імпорту, до якого застосовуються\nкомпенсаційні заходи; здійснення інших дій, що законами України визнаються\nнедобросовісною конкуренцією.\nПід зростаючим імпортом розуміється здійснення імпорту в\nобсягах та/або за умов, що заподіюють значну шкоду або створюють\nзагрозу заподіяння значної шкоди українським виробникам\nвідповідних товарів.\nЗа результатами антидемпінгового, антисубсидиційного або\nспеціального розслідування відповідно до законів України\nприймається рішення про застосування антидемпінгових,\nкомпенсаційних або спеціальних заходів, яке може бути оскаржено в\nсудовому порядку протягом місяця від дати запровадження\nвідповідних заходів у порядку, встановленому законами України.\nЗастосування режимів вільної торгівлі, преференцій,\nспеціальних пільгових режимів (прикордонної (прибережної)\nторгівлі, спеціальних (вільних) економічних зон та інших,\nпередбачених законами України), а також податкових, митних та\nінших пільг, що діють при імпорті в Україну товарів, щодо яких\nзастосовуються антидемпінгові, компенсаційні або спеціальні\nзаходи, зупиняється на строк до закінчення застосування зазначених\nзаходів\".\n5. У статті 37:\n1) у частині першій:\nабзац третій виключити;\nв абзаці четвертому слова \"антимонопольних заходів, заборони\nнедобросовісної конкуренції, обмеження реекспорту, заборони\nдемпінгу та інших\" виключити;\n2) у частині другій:\nу першому реченні слова \"за поданням правоохоронних органів\nУкраїнської РСР\" замінити словами \"за поданням органів державної\nподаткової та контрольно-ревізійної служб, митних, правоохоронних\nорганів, комісії з питань повернення в Україну валютних цінностей,\nщо незаконно знаходяться за її межами, та Національного банку\nУкраїни\";\nу другому реченні слова \"не більше шести місяців з дати\nвинесення відповідного рішення або\" виключити;\n3) частину четверту виключити.\n6. У назві та тексті Закону слова \"Українська Радянська\nСоціалістична Республіка\", \"Українська РСР\", \"Уряд\", \"Рада\nМіністрів Української РСР\", \"Міністерство зовнішньоекономічних\nзв'язків Української РСР\", \"Державне управління митного контролю\nУкраїнської РСР\" та \"судовому або арбітражному\" в усіх відмінках\nзамінити відповідно словами \"Україна\", \"Кабінет Міністрів\nУкраїни\", \"Міністерство зовнішніх економічних зв'язків і торгівлі\nУкраїни\", \"Державна митна служба України\" та \"судовому\" у\nвідповідних відмінках.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 22 грудня 1998 року\nN 335-XIV\n\nПро внесення змін до Закону Української РСР \"Про зовнішньоекономічну діяльність\"\nЗакон України від 22.12.1998 № 335-XIV\n\nПрийняття від 22.12.1998\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/335-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}