{
  "id": "ua-law-330-14",
  "type": "statute",
  "title": "Закон України (330-14)",
  "title_en": "",
  "short_name": "330-14",
  "status": "in_force",
  "issued_date": "1998-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/330-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) антидемпінгові заходи - попередні або остаточні заходи, що застосовуються відповідно до цього Закону під час або за результатами антидемпінгового розслідування;\n2) антидемпінгове мито (попереднє або остаточне) - особливий вид мита, що справляється у разі ввезення на митну територію країни імпорту товару, який є об'єктом застосування антидемпінгових заходів (попередніх або остаточних);\n3) висновок позитивний щодо наявності демпінгу (шкоди) - висновок про наявність факту демпінгу (шкоди);\n4) висновок негативний щодо наявності демпінгу (шкоди) - висновок про відсутність факту демпінгу (шкоди);\n5) демпінг - ввезення на митну територію країни імпорту товару за цінами, нижчими від порівнянної ціни на подібний товар у країні експорту, що заподіює шкоду національному товаровиробнику подібного товару;\n6) демпінгова маржа - сума, на яку нормальна вартість перевищує експортну ціну. Порядок визначення демпінгової маржі встановлюється у статті 9 цього Закону;\n7) експортна ціна - ціна, за якою фактично оплачується або підлягає оплаті товар, який продається в країну імпорту з країни експорту. Порядок визначення експортної ціни встановлюється у статті 8 цього Закону;\n8) шкода - істотна шкода, заподіяна національному товаровиробнику, або загроза заподіяння істотної шкоди національному товаровиробнику, або істотне перешкодження створенню чи розширенню національним товаровиробником виробництва подібного товару. Порядок визначення шкоди встановлюється у статті 10 цього Закону;\n9) імпорт - ввезення на митну територію країни імпорту товару (товарів), призначеного для споживання у цій країні імпорту;\n10) імпортер - суб'єкт господарсько-правових відносин, що декларує надходження на митну територію країни імпорту товару (товарів);\n11) компетентні органи - органи державної влади країни експорту або країни походження (митного союзу або економічного угруповання), що забезпечують у межах своїх повноважень проведення зовнішньої та (або) зовнішньоекономічної політики зазначеної країни;\n12) конструювання експортної ціни - здійснення розрахунку певної величини експортної ціни у разі, коли фактичну експортну ціну не встановлено або вважається, що вона є необгрунтованою. Порядок конструювання експортної ціни встановлюється у статті 8 цього Закону;\n13) країна експорту - країна походження товару, що імпортується в країну імпорту. Країною експорту може вважатися також країна-посередник (митний союз або економічне угруповання), за винятком випадків, коли зазначений товар перевозиться транзитом через цю країну, в ній не виробляється або в цій країні немає порівнянної ціни для цього товару;\n14) країна імпорту - Україна;\n15) країна походження - країна (митний союз або економічне угруповання), в якій товар було повністю вироблено або піддано достатній переробці чи обробці;\n16) національний товаровиробник - сукупність виробників подібного товару або тих із них, сукупне виробництво яких становить основну частину всього обсягу виробництва в країні імпорту цього товару. Особливості визначення національного товаровиробника встановлюються у статті 11 та частині шостій статті 12 цього Закону;\n17) нормальна вартість - еквівалент ціни товару на внутрішньому ринку. Порядок визначення нормальної вартості встановлюється у статті 7 цього Закону;\n18) період розслідування - період, що безпосередньо передує порушенню антидемпінгового розслідування, за який розслідуються факти наявності демпінгу. Порядок визначення періоду розслідування встановлюється у статті 13 цього Закону;\n19) продаж - передача майна однією особою у власність або користування та (або) у володіння та (або) у розпорядження іншій особі, зокрема, передача згідно з угодами купівлі-продажу, оренди майна, іншими цивільно-правовими угодами, а також у разі заміни одного зобов'язання іншим або зміни умов виконання зобов'язань;\n20) сторони антидемпінгового розслідування - іноземний виробник, експортер, імпортер, об'єднання (асоціація), компетентні органи країни експорту, національний товаровиробник тощо, які були в установленому порядку повідомлені про порушення антидемпінгового розслідування;\n21) сторона заінтересована - будь-яка особа, яка повідомила центральний орган виконавчої влади з питань економічної політики (далі - Міністерство) про свою заінтересованість в участі у антидемпінговому розслідуванні відповідно до частини дванадцятої статті 12 цього Закону та яка бере активну участь в антидемпінговому розслідуванні шляхом подання у письмовій формі доказів або іншої інформації, достатньої для цілей цього розслідування. Заінтересованими сторонами можуть бути:\nіноземний виробник, експортер або імпортер товару, що є об'єктом розслідування, або об'єднання (асоціація), більшість членів якого становлять іноземні виробники, експортери або імпортери товару, що є об'єктом антидемпінгового розслідування;\nкомпетентні органи країни експорту товару, що є об'єктом розслідування;\nнаціональний товаровиробник, виробник або оптовий продавець подібного товару в країні імпорту;\nоб'єднання (асоціація), більшість членів якого виробляє або продає оптом подібний товар в країні імпорту;\nпрофесійна спілка, що об'єднує працівників підприємств, які виробляють або продають оптом подібний товар в країні імпорту;\nоргани виконавчої влади в країні імпорту в межах їх компетенції;\n22) звичайні торговельні операції - умови та ділова практика, які протягом обгрунтованого строку, що передує експорту товару, що є об'єктом розслідування, були звичайними у торгівлі таким товаром або товарами, які мають схожі умови виробництва, продажу або збуту;\n23) порівнянна ціна - ціна подібного товару у країні експорту, що практикується у звичайних торговельних операціях;\n24) товар - будь-яка продукція, призначена для продажу;\n25) товар з короткочасним промисловим циклом - товар, який згідно з висновком Міністерства та Міжвідомчої комісії з міжнародної торгівлі (далі - Комісія) вважається таким, що застарів у зв'язку з появою нових технологічних розробок. Порядок визначення товару з короткочасним промисловим циклом встановлюється у статті 26 цього Закону;\n26) товар подібний - ідентичний товар, тобто схожий за всіма характеристиками на товар, що є об'єктом розслідування, або, у разі відсутності цього товару, інший товар, що не є схожим за всіма характеристиками, але має показові ознаки, що є дуже подібними до характерних ознак товару, що є об'єктом розслідування;\n27) товар, який є об'єктом розслідування, - товар, імпорт якого в країну імпорту є об'єктом антидемпінгового розслідування та який визначається таким у відповідному повідомленні про порушення та проведення цього розслідування;\n28) українські виробники - виробники подібного або безпосередньо конкуруючого товару, що виробляється в країні імпорту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон застосовується щодо імпорту товару, який є об'єктом демпінгу, якщо такий імпорт заподіює шкоду національному товаровиробнику подібного товару.\nТовар вважається об'єктом демпінгу, якщо в країні імпорту його експортна ціна є нижчою від порівнянної ціни на подібний товар у країні експорту в звичайних торговельних операціях.\n2. Цей Закон не виключає застосування:\n1) спеціальних правил у галузі сільського господарства;\n2) заходів, що застосовуються в рамках Генеральної угоди з тарифів і торгівлі (далі - ГАТТ) і Світової організації торгівлі (далі - СОТ);\n3) спеціальних правил, що встановлюються міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи, що проводять антидемпінгові розслідування",
      "content": "Проведення антидемпінгового розслідування в Україні здійснюється на засадах, визначених цим Законом, уповноваженими на це центральними органами виконавчої влади - Міністерством, центральним органом виконавчої влади, що реалізує державну митну політику, а також Комісією."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мова провадження антидемпінгових розслідувань",
      "content": "1. Провадження антидемпінгових розслідувань відповідно до цього Закону здійснюється державною мовою України.\n2. Відомості, письмові докази та інша інформація, подані Міністерству, центральному органу виконавчої влади, що реалізує державну митну політику, або Комісії відповідно до цього Закону, враховуються ними у процесі антидемпінгового розслідування за умови їх викладення державною мовою України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Міжвідомча комісія з міжнародної торгівлі",
      "content": "1. Міжвідомчу комісію з міжнародної торгівлі очолює Голова, яким за посадою є Міністр економіки та з питань європейської інтеграції України.\nЧленами Комісії є Голова Комісії, його перший заступник, заступники та посадові особи органів виконавчої влади.\nГолова Комісії, його перший заступник, заступники та інші члени Комісії затверджуються відповідно до частини другої цієї статті.\n2. Персональний склад Комісії затверджується Кабінетом Міністрів України за поданням Голови Комісії.\n3. Формою роботи Комісії є засідання.\nЗасідання Комісії проводяться за адресою Міністерства.\nЗасідання Комісії проводяться на вимогу Голови Комісії, на письмову обгрунтовану вимогу члена Комісії, яка подається Голові Комісії, та в інших випадках з дотриманням строків відповідно до цього Закону.\n4. Засідання скликаються Головою Комісії, а у разі його відсутності - першим заступником або заступником Голови Комісії і повинні проводитися не раніше ніж на п'ятий день і не пізніше ніж на десятий день після направлення відповідного повідомлення.\nРазом з повідомленням про засідання членам Комісії надсилається вся необхідна інформація стосовно питань, які виносяться на відповідне засідання Комісії.\nУ разі необхідності на засідання Комісії можуть запрошуватися експерти державних та недержавних установ, а також іноземні експерти.\n5. Засідання Комісії є правомочним, якщо на ньому присутні не менше половини членів Комісії.\nКомісія у межах своєї компетенції приймає рішення, організовує та контролює їх виконання. У голосуванні за прийняття відповідного рішення можуть брати участь тільки члени Комісії.\nАкти Комісії, зокрема щодо проведення антидемпінгового розслідування та застосування антидемпінгових заходів, є обов'язковими для виконання.\n6. На засіданнях Комісії приймаються рішення:\n1) про порушення антидемпінгового розслідування;\n2) про позитивні або негативні висновки стосовно наявності демпінгу та методи, що дають можливість визначити демпінгову маржу;\n3) про позитивні або негативні висновки щодо наявності шкоди та її розмір;\n4) щодо визначення причинно-наслідкового зв'язку між демпінговим імпортом та шкодою;\n5) про застосування антидемпінгових заходів;\n6) з інших питань в межах повноважень, передбачених цим Законом.\n7. Рішення Комісії приймаються простою більшістю голосів, а в окремих випадках, передбачених цим Законом, двома третинами (кваліфікованою більшістю) голосів її членів.\n8. Рішення Комісії, яке приймається простою більшістю голосів, вважається прийнятим, якщо за нього проголосувала більшість членів Комісії. У разі рівного розподілу голосів голос Голови Комісії є вирішальним.\n9. Рішення Комісії, яке приймається кваліфікованою більшістю голосів, вважається прийнятим, якщо за нього проголосувало дві третини членів Комісії.\n10. У разі потреби рішення Комісії з питань, зазначених у пункті 6 частини шостої цієї статті, може прийматися в робочому порядку шляхом візування членами Комісії проекту відповідного рішення. При цьому Голова Комісії або його заступник інформує членів Комісії та пропонує їм висловити свою точку зору з цього питання у строк, протягом якого вона може бути врахована і який не перевищує строків, встановлених цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Строки",
      "content": "1. Строки, у межах яких вчиняються всі дії відповідно до цього Закону, встановлюються цим Законом або визначаються Комісією чи Міністерством. Право на вчинення дій втрачається після закінчення зазначених строків. Документи, подані після закінчення цих строків, залишаються без розгляду. Комісія чи Міністерство можуть прийняти рішення про продовження або поновлення строків за наявності достатніх для цього підстав.\n2. Строки, встановлені цим Законом або визначені Міністерством чи Комісією, обчислюються роками, місяцями і днями.\n3. Строк може визначатися також посиланням на подію, яка повинна неминуче настати.\n4. Строк, обчислюваний роками, закінчується у відповідні місяць і число останнього року цього строку.\nСтрок, обчислюваний місяцями, закінчується відповідного числа останнього місяця цього строку. Якщо кінець строку, обчислюваного місяцями, припадає на місяць, який не має відповідного числа, цей строк закінчується в останній день цього місяця.\nЯкщо строк визначається днями, його обчислюють з дня, наступного після того дня, з якого починається цей строк.\nСтрок, визначений посиланням на подію, яка повинна неминуче настати, обчислюється з наступного дня після настання відповідної події.\nЯкщо кінець строку припадає на неробочий день, останнім днем цього строку вважається перший після нього робочий день.\nОстанній день строку закінчується в момент закінчення робочого дня в Міністерстві, центральному органі виконавчої влади, що реалізує державну митну політику, чи Комісії.\nСтрок не вважається пропущеним, якщо до його закінчення документи подано відповідно Міністерству, центральному органу виконавчої влади, що реалізує державну митну політику чи Комісії та зареєстровано в установленому порядку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок розрахунку та визначення нормальної вартості",
      "content": "1. Нормальна вартість, як правило, визначається на підставі цін, установлених під час здійснення звичайних торговельних операцій між незалежними покупцями у країні експорту.\nПродаж або операція можуть вважатися такими, що не здійснювалися під час звичайних торговельних операцій, якщо:\nтакий продаж або операція мають характеристики, які є винятковими для ринку, що є об'єктом розгляду;\nтовар продається за цінами, що значно відрізняються від цін, які практикуються на ринку; з незвичайно великими прибутками; за незвичайних умов продажу та (або) продажу стороні, яка є партнером або уклала компенсаційну угоду; за цінами, критерії визначення яких відрізняються від механізмів функціонування ринкової економіки.\n2. У разі, якщо експортер у країні експорту не виробляє або не продає подібного товару, нормальна вартість визначається на основі цін інших продавців або виробників.\n3. Ціни, що встановлюються між асоційованими сторонами (між контролюючою стороною і підконтрольною їй) або сторонами, які уклали компенсаційну угоду, можуть не вважатися цінами, що практикуються у звичайних торговельних операціях, і можуть не використовуватися для визначення нормальної вартості тільки у разі, якщо не встановлюється, що такі ціни не впливають на взаємовідносини сторін.\n4. Для визначення нормальної вартості використовуються обсяги продажу подібного товару, призначеного для споживання на внутрішньому ринку країни експорту, якщо обсяг такого продажу становить не менше 5 відсотків обсягів продажу в країні імпорту зазначеного товару. Для визначення нормальної вартості можуть бути використані обсяги продажу подібного товару, які є меншими ніж 5 відсотків обсягів продажу в країні імпорту цього товару за умови, що встановлені ціни вважаються показовими на ринку, який є об'єктом розгляду.\n5. Якщо у звичайних торговельних операціях не мав місце продаж подібного товару або цей продаж є незначним, або у зв'язку з особливостями внутрішнього ринку країни експорту такий продаж не може бути використаний для відповідного порівняння, нормальна вартість подібного товару визначається одним з таких способів:\n1) на основі витрат виробництва в країні походження, збільшених на обгрунтовану суму торговельних, адміністративних та інших загальних витрат і обгрунтовану суму прибутку;\n2) на основі експортних цін, що практикуються у звичайних торговельних операціях у відповідній третій країні, у разі якщо зазначені ціни є показовими.\n6. Продаж подібного товару на внутрішньому ринку країни експорту або продаж на експорт у третю країну за цінами, нижчими за питомі витрати (постійні та змінні) на його виробництво, збільшені на торговельні, адміністративні та інші загальні витрати, може вважатися таким, що здійснювався не в межах звичайних торговельних операцій виключно внаслідок його ціни, та може не враховуватися при визначенні нормальної вартості у разі, якщо буде встановлено, що такий продаж здійснюється протягом значного періоду в значному обсязі за цінами, які не дають змоги покрити всі витрати протягом обгрунтованого строку.\n7. У разі, якщо ціни є нижчими, ніж витрати у момент продажу, але вищими, ніж середньозважені величини витрат у період розслідування, вважається, що ці ціни дають змогу покрити витрати протягом обгрунтованого строку.\n8. Продаж за цінами, нижчими за питомі витрати, вважається таким, що здійснюється у значному обсязі протягом значного періоду, якщо встановлено, що:\n1) середньозважена величина ціни продажу є нижчою, ніж середньозважена величина питомих витрат;\n2) або обсяг продажу за цінами, нижчими за питомі витрати, становить не менше 20 відсотків продажу, що використовується для визначення нормальної вартості.\nПри цьому значний період означає, як правило, період до одного року, але не менше шести місяців.\n9. Для цілей цієї статті витрати обчислюються, як правило, за даними бухгалтерської звітності сторони, яка є суб'єктом антидемпінгового розслідування, за умов, що ця звітність складається відповідно до загальноприйнятих у країні, яка є об'єктом розгляду, принципів і правил бухгалтерського обліку, та повністю відображає витрати, пов'язані з виробництвом і продажем товару, який є об'єктом розгляду.\n10. Міністерство враховує подані докази, що стосуються фактичного розподілу витрат, у тому числі докази, які передаються експортером або виробником у процесі антидемпінгового розслідування, за умови, що у процесі цього розслідування буде доведено, що такий розподіл витрат традиційно використовувався експортером або виробником. У разі неможливості використання іншого методу визначення розподілу витрат розподіл витрат визначається на підставі цифрових показників товарообігу. У разі неможливості провести перевірку розподілу витрат величини витрат перевіряються та відповідно коригуються на величину:\n1) непоновлюваних статей витрат, результат від яких отримується у поточному виробництві в даний час та (або) в майбутньому;\n2) або статей витрат, які, з урахуванням відповідних обставин, у період розслідування призначалися на введення в дію виробництва.\n11. У разі, якщо протягом певної частини періоду, необхідного для відшкодування витрат виробництва, ці витрати були спричинені використанням нового виробничого обладнання, яке потребує значних додаткових інвестицій, низькими коефіцієнтами використання виробничих потужностей внаслідок введення в дію виробництва, що мали місце протягом усього або певної частини періоду розслідування, середніми витратами на етапі введення в дію виробництва є витрати, які включаються у середньозважену величину витрат, зазначених в частині сьомій цієї статті, понесені наприкінці етапу введення в дію виробництва, і обчислені у вимірюваннях періоду, який є об'єктом розгляду, відповідно до частини десятої цієї статті. Тривалість етапу введення в дію виробництва визначається залежно від обставин, що склалися для виробника або експортера товару, який є об'єктом розслідування, але не повинна перевищувати відповідної початкової частини періоду, необхідного для відшкодування витрат виробництва. Для коригування витрат, здійснених протягом періоду розслідування, дані щодо етапу введення в дію виробництва, який триває понад цей період, враховуються у разі, якщо вони подані до початку проведення перевірок відповідно до статті 29 цього Закону та протягом трьох місяців від дати порушення антидемпінгового розслідування.\n12. Суми торговельних, адміністративних та інших загальних витрат і суми прибутків визначаються на підставі фактичних даних, що стосуються виробництва та продажу подібного товару експортером або виробником, що є суб'єктом антидемпінгового розслідування, у звичайних торговельних операціях. У разі неможливості визначення сум зазначених витрат і прибутків на підставі фактичних даних вони обчислюються на основі:\n1) середньозваженої величини фактичних сум, сплачених або одержаних іншими експортерами чи виробниками, які є суб'єктами антидемпінгового розслідування, під час виробництва та продажу подібного товару на внутрішньому ринку країни походження;\n2) фактичних сум, сплачених чи одержаних експортером або виробником, який є суб'єктом розгляду, під час виробництва та продажу в звичайних торговельних операціях тієї ж категорії товару на внутрішньому ринку країни походження;\n3) іншого прийнятного та обгрунтованого методу за умов, що сума прибутку, яка таким чином встановлюється, не перевищує прибутку, що його, як правило, отримують інші експортери або виробники у разі продажу товарів тієї ж категорії на внутрішньому ринку країни походження."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок розрахунку та визначення експортної ціни",
      "content": "1. Експортною ціною товару вважається ціна, за якою фактично оплачується або підлягає оплаті товар, який продається в країну імпорту з країни експорту.\n2. У разі, якщо експортну ціну не встановлено або вважається, що вона є необгрунтованою (внаслідок наявності партнерства або компенсаційної угоди чи домовленості між експортером, імпортером або третьою стороною), експортна ціна може конструюватися:\n1) на основі ціни, за якою імпортовані товари вперше перепродаються незалежному покупцю;\n2) або на іншій прийнятній та обгрунтованій основі, якщо товари не перепродаються незалежному покупцю або не перепродаються в тому стані, в якому вони були імпортовані.\n3. У випадках, зазначених у частині другій цієї статті, з метою встановлення обгрунтованої експортної ціни товару, який є об'єктом розгляду, на митній території країни імпорту здійснюється коригування всіх витрат, включаючи податки і збори (обов'язкові платежі), що сплачуються у разі імпорту і перепродажу, а також одержаних прибутків.\n4. У витрати, що коригуються, включаються, як правило, витрати, здійснені імпортером, але оплачені у межах країни імпорту або за її межами кожною стороною, яка може бути партнером чи стороною, що уклала компенсаційну угоду з імпортером, експортером або третьою стороною. Коригування здійснюється, зокрема, щодо:\n1) витрат на транспортування, страхування, навантаження (розвантаження), а також додаткових витрат;\n2) мита, антидемпінгового мита, інших податків і зборів (обов'язкових платежів), що справляються у зв'язку з імпортом або продажем товарів;\n3) обгрунтованих величин торговельних, адміністративних та інших загальних витрат, а також прибутку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порівняння нормальної вартості з експортною ціною та визначення демпінгової маржі",
      "content": "1. З метою визначення демпінгової маржі здійснюється порівняння між нормальною вартістю, визначеною відповідно до статті 7 цього Закону, та експортною ціною, визначеною відповідно до статті 8 цього Закону. Таке порівняння здійснюється на основі однакових базисних умов поставки (як правило, франко-завод) щодо продажу, здійсненого за найближчою датою, стосовно якої є відповідна інформація. Базисні умови поставки визначаються відповідно до Міжнародних правил тлумачення комерційних термінів \"Інкотермс\". При цьому здійснюється необхідне коригування з відповідним урахуванням величин різниць, які впливають на порівнянність цін, тобто різниць, обчислених під час коригування факторів, зазначених у пунктах 1-11 частини четвертої цієї статті.\n2. У разі, якщо визначені відповідно до цього Закону нормальну вартість та експортну ціну не можна порівнювати відповідно до частини першої цієї статті, здійснюється коригування на величини різниць, обчислених під час коригування факторів, про наявність яких у процесі антидемпінгового розслідування заінтересовані сторони стверджують та доводять, що ці фактори впливають на ціни і на їх порівнянність. При здійсненні таких коригувань не повинні повторюватися коригування у знижках, обсягах і базисних умовах поставки.\n3. У разі, якщо заінтересована сторона вимагає здійснення коригування, вона повинна довести, що її вимога є обгрунтованою.\n4. Коригування щодо розрахунку величин різниць у зазначених нижче факторах, які впливають на порівнянність цін, здійснюється за такими правилами щодо:\n1) фізичних характеристик.\nНормальна вартість та експортна ціна коригуються відповідно на суми, що відповідають прийнятним величинам різниць у ринковій вартості товару, який є об'єктом розгляду, залежно від його фізичних характеристик;\n2) податків і зборів (обов'язкових платежів), що сплачуються при імпорті.\nНормальна вартість коригується на суми обов'язкових платежів, що справляються при імпорті товару, та (або) непрямих податків і зборів, якими оподатковується подібний товар та (або) матеріали, що є його фізичними складовими (в сумі фактичної сплати), якщо цей товар призначається для споживання в країні експорту, та які підлягають поверненню у разі експорту його в країну імпорту;\n3) знижок та обсягів продажу.\nЗнижки (цінові та інші торгові знижки, пільги тощо), які використовуються для стимулювання збуту та (або) збільшення обсягів продажу, враховуються, якщо вони справді застосовувалися або можна довести, що існують достатні підстави вважати, що вони надаються та безпосередньо стосуються продажу товару, що є об'єктом розгляду.\nНормальна вартість та експортна ціна коригуються відповідно на суми різниць знижок, включаючи ті, що надаються залежно від обсягів продажу, якщо ці знижки належним чином обчислюються щодо обсягів продажу товару, що є об'єктом розгляду, та безпосередньо стосуються цього продажу. Коригування на суму відстрочених знижок також може здійснюватися, якщо вимога заінтересованої сторони грунтується на фактичних даних за попередні періоди щодо отримання знижок, включаючи домовленість щодо обсягів;\n4) базисних умов поставки.\nБазисними умовами поставки для мети коригування вважаються умови франко-завод. Коригування на суму різниць у базисних умовах поставки здійснюється у разі, якщо:\nвстановлюється, що для збутової мережі на двох ринках експортна ціна, включаючи конструйовану експортну ціну, практикується на основі різних базисних умов поставки стосовно нормальної вартості;\nтака різниця у зазначених базисних умовах поставки впливає на порівнянність цін, що доводиться наявністю постійних і чітких відмінностей у функціях і різниці у цінах продавців у зв'язку з різними базисними умовами поставки на внутрішньому ринку країни експорту.\nНормальна вартість та експортна ціна коригуються відповідно на суми, що відповідають встановленим таким чином різницям у ринковій вартості товару, який є об'єктом розгляду;\n5) витрат на транспортування, страхування, навантаження (розвантаження) та додаткових витрат.\nНормальна вартість та експортна ціна коригуються відповідно на суми різниць у витратах, що безпосередньо стосуються товару, який є об'єктом розгляду, та підлягають сплаті за доставку товару від складських приміщень експортера до першого незалежного покупця лише у разі, якщо ці витрати включено до відповідних цін. До цих витрат включаються витрати на транспортування, страхування, навантаження (розвантаження) та додаткові витрати;\n6) витрат на пакування.\nНормальна вартість та експортна ціна коригуються відповідно на суми різниць у витратах, безпосередньо пов'язаних з пакуванням товару, який є об'єктом розгляду;\n7) витрат по кредиту.\nНормальна вартість та експортна ціна коригуються відповідно на суми різниць вартості кредиту, наданого для відповідного продажу товару, у разі, якщо цей фактор буде використаний при встановленні ціни на цей товар;\n8) витрат після продажу.\nНормальна вартість та експортна ціна коригуються відповідно на суми різниць у прямих витратах, безпосередньо пов'язаних з наданням поручительства, гарантій, технічної допомоги (консультацій) та послуг, що передбачаються законодавством країни експорту (походження або порівняння) та (або) угодою купівлі-продажу;\n9) витрат на комісійні винагороди.\nНормальна вартість та експортна ціна коригуються відповідно на суми різниць комісійних винагород, сплачених у процесі продажу товару, який є об'єктом розгляду;\n10) витрат, пов'язаних з перерахунком валют.\nЯкщо для порівняння цін необхідно провести перерахунок валют, такий перерахунок здійснюється з використанням валютного курсу на дату продажу товару, який є об'єктом розгляду.\nУ разі, якщо продаж іноземної валюти, безпосередньо пов'язаний з продажем на експорт, здійснювався за угодами на строк, то використовується валютний курс, що практикується при продажу за угодами на строк. Датою продажу за угодою на строк вважається дата, яка зазначається у відповідному рахунку, але може використовуватися і дата укладення контракту, дата замовлення або дата підтвердження замовлення, або інша дата, якщо вона є більш прийнятною для встановлення істотних умов продажу.\nУ процесі антидемпінгового розслідування поточні коливання валютного курсу не враховуються, а заінтересованим експортерам надається не менше ніж 60 днів для відображення тривалого коливання валютного курсу в період розслідування;\n11) суми коригувань.\nСума коригувань розраховується на основі фактичних даних, що стосуються певного антидемпінгового розслідування та періоду розслідування, або фактичних даних останнього фінансового року.\n5. В результаті порівняння нормальної вартості та експортної ціни визначається демпінгова маржа, величина якої становить різницю, на яку нормальна вартість перевищує експортну ціну.\n6. У разі, якщо демпінгові маржі є різними, може розраховуватися середньозважена величина демпінгової маржі.\n7. Наявність демпінгової маржі протягом періоду розслідування визначається, як правило, шляхом порівняння:\n1) середньозваженої величини нормальної вартості із середньозваженою величиною цін всіх експортних операцій в країні імпорту;\n2) або індивідуальної нормальної вартості з індивідуальними експортними цінами в країні імпорту за кожною операцією.\n8. Середньозважена величина нормальної вартості може порівнюватися з цінами усіх індивідуальних експортних операцій в країні імпорту за наявності таких умов:\n1) структура експортних цін значно відрізняється у різних покупців, у різних регіонах або протягом певного періоду (періодів);\n2) методами, зазначеними у частинах шостій, сьомій і пункті 1 цієї частини, неможливо визначити фактичну величину демпінгової маржі.\n9. При визначенні демпінгової маржі відповідно до цієї статті можуть застосовуватися також вибіркові методи відповідно до статті 30 цього Закону.\n10. У разі якщо товар імпортується в країну імпорту не з країни походження, а з країни експорту, експортна ціна цього товару може порівнюватись з ціною на внутрішньому ринку цієї країни експорту. Однак у разі якщо товар перевозиться транзитом через країну або такий товар не виробляється у країні експорту, або для нього відсутня порівняльна ціна в країні експорту, порівняння може здійснюватись із ціною в країні походження товару."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок розрахунку та визначення шкоди",
      "content": "1. У процесі розслідування встановлюється наявність та величина шкоди, що заподіюється національному товаровиробнику в одній із таких форм, якщо інше не передбачено цим Законом:\n1) істотна шкода, заподіяна національному товаровиробнику;\n2) загроза заподіяння істотної шкоди національному товаровиробнику;\n3) істотне перешкодження створенню чи розширенню національним товаровиробником виробництва подібного товару, який є об'єктом розгляду.\n2. Визначення наявності шкоди грунтується на доказах і включає об'єктивне дослідження таких факторів:\n1) обсяги демпінгового імпорту та вплив цього імпорту на ціни подібних товарів на ринку країни імпорту;\n2) наслідок цього імпорту для національного товаровиробника, що є логічним результатом дії факторів, зазначених у пункті 1 цієї частини.\n3. Щодо обсягу демпінгового імпорту розглядається, чи мало місце значне зростання демпінгового імпорту чи то в абсолютних показниках, чи відносно виробництва або споживання відповідних товарів в країні імпорту.\nЩодо впливу демпінгового імпорту на ціни подібного товару розглядається:\n1) чи були ціни на товар, що є об'єктом демпінгового імпорту, значно нижче цін на подібний товар;\n2) чи призвів демпінговий імпорт до значного зниження цін на подібний товар;\n3) чи перешкоджав демпінговий імпорт значному зростанню цін на подібний товар, яке мало б місце за умови відсутності демпінгового імпорту.\nПри дослідженні питання, зазначеного в пункті 1 частини другої цієї статті, розглядається більше ніж один фактор із зазначених у цій частині.\n4. У разі, якщо імпорт з однієї або більше країн одночасно стає об'єктом антидемпінгових розслідувань, вплив цього імпорту оцінюється сукупно за наявності таких умов:\n1) демпінгова маржа, встановлена у зв'язку з імпортом з кожної країни, є вищою за мінімальний рівень, визначений відповідно до частини четвертої статті 16 цього Закону;\n2) обсяг імпорту з кожної країни не може бути визначений як незначний;\n3) сукупна оцінка впливу імпорту відповідає умовам конкуренції між імпортними товарами та умовам конкуренції між імпортними товарами і подібними товарами походженням з країни імпорту.\n5. Вивчення впливу демпінгового імпорту на національного товаровиробника включає оцінку всіх економічних факторів та показників, що стосуються становища національного товаровиробника, в тому числі того факту, що національний товаровиробник ще перебуває в стадії відновлення від наслідків минулого демпінгу або субсидування, величини фактичної демпінгової маржі, фактичного і потенційного зниження обсягів продажу, прибутків виробництва продукції, частки на ринку, продуктивності, прибутку від інвестицій, використання потужностей; факторів, що впливають на ціни національного товаровиробника; фактичного та потенційного негативного впливу на рух готівки, матеріально-виробничі запаси, зайнятість, заробітну плату, економічне зростання, здатність збільшувати капітал або інвестиції. Цей перелік не є вичерпним, і один або кілька цих факторів не можуть самі по собі обов'язково мати вирішальне значення для прийняття рішення.\n6. Заподіяння демпінговим імпортом шкоди доводиться у процесі розгляду відповідними доказами, які стосуються певного антидемпінгового розслідування і подані Міністерству.\nПри цьому необхідно довести, що обсяги та (або) рівні цін, зазначені у частині третій цієї статті, спричиняють для національного товаровиробника настання наслідку, передбаченого частиною п'ятою цієї статті, і цей наслідок є істотним.\nДоведення причинно-наслідкового зв'язку між демпінговим імпортом та шкодою, заподіяною національному товаровиробнику, грунтується на дослідженні всіх доказів стосовно предмета розслідування, що є у розпорядженні Міністерства.\n7. Міністерство може також досліджувати інші відомі фактори, внаслідок одночасної дії яких заподіюється шкода національному товаровиробнику. Шкода, заподіяна внаслідок дії цих факторів, не вважається шкодою, заподіяною внаслідок демпінгового імпорту. У цьому разі заінтересована сторона може подати інформацію щодо одного (або кількох) з таких факторів:\n1) обсягів та ціни імпорту товару, який є об'єктом розгляду, не проданого за демпінговими цінами;\n2) звуження ринку або зміни у структурі споживання;\n3) запровадження торговельних обмежень українськими та іноземними виробниками і конкуренції між цими виробниками;\n4) розвитку техніки та технології;\n5) результатів експортної діяльності та рівня продуктивності виробництва національного товаровиробника.\n8. Вплив демпінгового імпорту оцінюється стосовно виробництва подібного товару національним виробником, якщо наявні фактичні дані дають змогу порівнювати це виробництво на основі таких критеріїв, як виробничий процес, продаж і прибутки виробників. Якщо таке порівняння цього виробництва є неможливим, вплив демпінгового імпорту оцінюється шляхом дослідження виробництва групи або асортименту найбільш споріднених товарів, що включають подібний товар, необхідні дані щодо якої (якого) можна одержати.\n9. Загроза заподіяння істотної шкоди визначається на підставі фактів. Обставини, що призведуть до заподіяння демпінгом шкоди, повинні чітко передбачатися та бути неминучими.\n10. Під час визначення наявності загрози заподіяння істотної шкоди враховуються такі фактори:\n1) значні темпи зростання демпінгового імпорту в країну імпорту, що свідчить про ймовірність значного зростання обсягу імпорту;\n2) наявність в експортера достатнього експортного потенціалу або його неминуче та значне зростання, що свідчить про ймовірність значного зростання обсягу демпінгового експорту на ринок країни імпорту, з урахуванням наявності інших експортних ринків, на які можуть бути здійснені додаткові експортні поставки;\n3) надходження в країну імпорту імпорту, який може значно вплинути на зниження цін або значно перешкодити зростанню цін і зумовить ймовірне зростання потреб у нових імпортних поставках;\n4) запаси товару іноземного походження, який є об'єктом антидемпінгового розслідування.\n11. При винесенні висновку про те, що подальший демпінговий імпорт у країну імпорту з країни експорту (країн експорту) є неминучим та заподіюватиме істотну шкоду, якщо не буде застосовано заходів для запобігання цьому, всі фактори, зазначені у частині десятій цієї статті, повинні розглядатися сукупно."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості визначення національного товаровиробника",
      "content": "1. Відповідно до цього Закону національний товаровиробник визначається як сукупність виробників подібного товару або тих із них, сукупне виробництво яких становить основну частину усього обсягу виробництва в країні імпорту цього товару, з урахуванням особливостей, передбачених цією статтею та частиною шостою статті 12 цього Закону. При визначенні національного товаровиробника враховуються такі особливості:\n1) у разі, якщо виробники подібного товару в країні імпорту пов'язані з експортерами чи імпортерами або одночасно є імпортерами товару, про який стверджується, що цей товар є об'єктом демпінгу, національним товаровиробником може вважатися решта виробників, за винятком зазначених;\n2) у відповідних випадках територія країни імпорту може поділятися на два або більше конкурентоспроможних ринки виробництва подібного товару, а виробники кожного такого ринку можуть вважатися національним товаровиробником за таких умов:\nу межах кожного такого ринку виробники продають весь або більшу частину виробленого подібного товару саме на цьому ринку;\nпопит на кожному такому ринку на товар, який є об'єктом розгляду, не задовольняється повною мірою виробниками з інших регіонів країни імпорту. За таких обставин доводиться наявність шкоди, навіть якщо вона не завдається більшості підприємств, що входять до складу національного товаровиробника, за умов, що демпінговий імпорт зосереджується на такому окремому ринку та заподіює шкоду виробникам усіх або більшої частини цих підприємств, які виробляють подібний товар у межах такого окремого ринку.\n2. Виробники вважаються пов'язаними з експортерами або імпортерами за наявності однієї (або кількох) з таких умов:\n1) один з них безпосередньо або опосередковано контролює іншого;\n2) обидва безпосередньо або опосередковано контролюються третім;\n3) разом вони безпосередньо або опосередковано контролюють третього, що впливає на дії (бездіяльність) такого виробника таким чином, що ці дії (бездіяльність) відрізняються від дій інших виробників, які не пов'язані з експортерами, імпортерами та виробниками, зазначеними у пунктах 1 і 2 цієї частини.\nВиробник (експортер, імпортер) контролює іншого суб'єкта, якщо він може юридично або фактично здійснювати вплив на нього або здійснювати управління ним."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порушення антидемпінгової процедури",
      "content": "1. Розслідування з метою встановлення наявності та впливу демпінгу, про який стверджується, що він має місце, а також величини демпінгової маржі розпочинається Міністерством з порушення антидемпінгової процедури за скаргою, поданою національним товаровиробником або від його імені, за винятком випадку, передбаченого у частині восьмій цієї статті.\nСкарга подається у письмовій формі заявником - національним товаровиробником чи фізичною або юридичною особою, що діє від імені національного товаровиробника.\n2. Скарга надсилається до Міністерства рекомендованим листом або здається до Міністерства під розписку про одержання. Міністерство надсилає копію скарги до Комісії, яка ознайомлює з нею всіх членів Комісії.\nНаступний день після одержання та реєстрації скарги у Міністерстві вважається першим робочим днем подання скарги.\n3. Якщо скаргу не було надіслано безпосередньо до Міністерства у порядку, зазначеному у частині другій цієї статті, або при наявності у відповідного органу виконавчої влади в країні імпорту відповідних доказів демпінгу і шкоди, відповідний орган зобов'язаний терміново надіслати чи подати скаргу до Міністерства. Таке ж право на подання до Міністерства скарги у порядку, встановленому у цій статті, має професійна спілка працівників підприємств національного товаровиробника.\n4. Скарга, що подається заявником відповідно до частин першої - третьої цієї статті, повинна містити докази наявності демпінгу і шкоди, про які стверджується, що вони мають місце, і причинно-наслідкового зв'язку між ними. Скарга повинна містити відомості, якщо вони є або мають бути у розпорядженні заявника, зокрема, про:\n1) заявника та осіб, які входять до його складу, підтвердження відповідної дієздатності цих осіб, обсяги та вартість виробництва ним в країні імпорту подібного товару. Якщо скарга подається від імені національного товаровиробника, в ній зазначаються:\nвідомості про національного товаровиробника, від імені якого ця скарга подається, обсяг і вартість його виробництва в країні імпорту подібного товару;\nабо перелік усіх відомих українських виробників подібного товару (або об'єднань українських виробників подібного товару) та при можливості обсяг і вартість виробництва цими виробниками в країні імпорту подібного товару;\n2) товар (включаючи його повний опис), про який стверджується, що він є об'єктом демпінгу, назву країни (країн) походження або експорту, яка (які) є об'єктом скарги;\n3) кожного відомого експортера або іноземного виробника разом з переліком відомих осіб (фізичних або юридичних), що імпортують товар, який є об'єктом скарги;\n4) ціни, за якими товар, який є об'єктом скарги, продається для споживання на внутрішньому ринку країни (країн) походження або експорту (або, якщо відомо, ціни, за якими товар продається з країни (країн) походження або експорту в одну або кілька третіх країн, або про конструйовану вартість товару), та про експортні ціни або про ціни, за якими товар вперше перепродається незалежному покупцю в країні імпорту;\n5) обсяги та динаміку імпорту, про який стверджується, що він є демпінговим, вплив цього імпорту на ціни подібного товару на ринку країни імпорту, а також наслідок цього імпорту для національного товаровиробника, який є результатом дії цих двох факторів. Це підтверджується факторами та показниками, які впливають на становище національного товаровиробника, як зазначено у частинах третій і п'ятій статті 10 цього Закону.\n5. Після отримання скарги, поданої відповідно до вимог частин першої - третьої цієї статті, Міністерство порушує антидемпінгову процедуру, в ході якої розглядає докази, що містяться у скарзі, з метою визначення, чи є ці докази достатніми для порушення антидемпінгового розслідування відповідно до частини одинадцятої цієї статті.\n6. Розслідування відповідно до частин першої - третьої цієї статті порушується у разі, якщо Міністерством і Комісією встановлено, що скаргу було подано національним товаровиробником або від його імені. Скарга вважається поданою національним товаровиробником або від його імені, якщо вона підтримується українськими виробниками, сукупне виробництво яких становить понад 50 відсотків загального обсягу виробництва подібного товару, виробленого тією частиною підприємств національного товаровиробника, яка підтримує скаргу або висловлює заперечення. Розслідування не порушується, якщо сукупне виробництво виробників, які підтримують скаргу, становить менше ніж 25 відсотків загального обсягу виробництва подібного товару національним товаровиробником. У цьому разі, якщо на дату подання до Міністерства скарги заявника підтримують виробники, сукупне виробництво яких становить 25 або більше (але менше ніж 50) відсотків загального виробництва подібного товару національним товаровиробником, цей заявник повинен протягом антидемпінгової процедури одержати підтримку (або безпосередні чи опосередковані заперечення) інших українських виробників для того, щоб до дати порушення антидемпінгового розслідування було встановлено, чи підтримується або ні скарга виробниками, сукупне виробництво яких становить понад 50 відсотків загального виробництва подібного товару національним товаровиробником.\n7. Міністерство та Комісія не можуть публічно розголошувати інформацію, що міститься у скарзі, до прийняття рішення про порушення антидемпінгового розслідування. Після одержання скарги, належним чином підтвердженої документальними даними, та до порушення антидемпінгового розслідування Міністерство за дорученням Комісії повідомляє відповідні компетентні органи заінтересованої країни експорту про порушення антидемпінгової процедури. Міністерство надсилає до заявника конфіденційний запит про надання у встановлені Міністерством строки додаткових копій неконфіденційної версії скарги для їх передачі відповідно до частини тринадцятої цієї статті.\n8. Комісія може прийняти рішення про порушення розслідування за скаргою, поданою відповідно до частини третьої цієї статті, за умови, що у ній містяться достатні докази наявності демпінгу, шкоди і причинно-наслідкового зв'язку відповідно до частини четвертої цієї статті.\nПісля прийняття цього рішення Міністерство починає зазначене розслідування.\n9. У процесі антидемпінгової процедури Міністерство водночас розглядає докази наявності демпінгу та шкоди, які містяться у скарзі, оцінює їх достатність та обґрунтованість з метою прийняття рішення про порушення антидемпінгового розслідування або про відмову в його порушенні.\nУ разі, якщо у процесі антидемпінгової процедури Міністерство встановлює, що докази наявності демпінгу або шкоди або причинно-наслідкового зв'язку між ними не є достатніми для порушення антидемпінгового розслідування, зокрема, що фактичний чи потенційний обсяг демпінгового імпорту з країни експорту є незначним або демпінгова маржа вважається мінімальною, Міністерство рекомендує Комісії не порушувати антидемпінгове розслідування та відхилити скаргу, що подається заявником відповідно до частин першої - третьої цієї статті.\nДемпінгова маржа вважається мінімальною, якщо її величина становить менше двох відсотків експортної ціни.\nФактичний чи потенційний обсяг демпінгового імпорту з країни експорту, як правило, вважається незначним, якщо він становить менше трьох відсотків імпорту товару, що є об'єктом розслідування, в країну імпорту, якщо тільки обсяги демпінгового імпорту з країн експорту, обсяги імпорту кожної з яких становлять менше трьох відсотків імпорту товару, що є об'єктом розслідування, в країну імпорту, разом не становлять більше семи відсотків.\n10. Скарга може бути відкликана заявником під час проведення антидемпінгової процедури до порушення антидемпінгового розслідування. У цьому разі антидемпінгова процедура припиняється, а скарга вважається такою, що не подавалась, крім випадків, якщо припинення антидемпінгової процедури суперечить національним інтересам.\n11. Міністерство подає Комісії звіт про результати проведення антидемпінгової процедури. Рішення про порушення антидемпінгового розслідування приймає Комісія за поданням Міністерства, як правило, в 30-денний строк з дня подання скарги. Таке рішення приймається на підставі доказів, що підтверджуються фактичними даними антидемпінгової процедури. У рішенні про порушення антидемпінгового розслідування Комісія доручає Міністерству:\n1) терміново розпочати антидемпінгове розслідування;\n2) опублікувати повідомлення про його порушення в друкованому органі Кабінету Міністрів України (далі - газета).\nУ разі, якщо Комісія за поданням Міністерства приймає рішення про припинення антидемпінгової процедури у зв'язку з недостатністю доказів для обгрунтування скарги, Комісія доручає Міністерству повідомити заявника про таке рішення в 45-денний строк від дати подання скарги до Міністерства.\n12. У повідомленні про порушення антидемпінгового розслідування повинні міститися такі відомості:\n1) інформація про порушення антидемпінгового розслідування;\n2) визначення товару, що є об'єктом розслідування, і заінтересованих країн;\n3) короткий виклад (далі - резюме) відомостей, отриманих Міністерством;\n4) про те, що корисна для розслідування інформація повинна передаватися до Міністерства;\n5) строки, протягом яких:\nінші сторони антидемпінгового розслідування можуть повідомити Міністерство про свою заінтересованість, а також письмово викласти свої коментарі щодо цього антидемпінгового розслідування та подати іншу необхідну інформацію. Зазначені коментарі та інша інформація враховуються Міністерством в ході антидемпінгового розслідування, якщо ці коментарі та інформація подаються до Міністерства в строки, встановлені у цьому повідомленні;\nзаінтересовані сторони можуть вимагати проведення слухань у Міністерстві відповідно до частини шостої статті 13 цього Закону.\n13. Міністерство повідомляє експортерів, імпортерів, відомі об'єднання (асоціації) імпортерів або експортерів, компетентні органи країни експорту та заявників про порушення антидемпінгового розслідування. Міністерство, відповідно до вимог цього Закону щодо захисту конфіденційної інформації, може надавати повний текст письмової скарги відомим експортерам, компетентним органам країни експорту та іншим заінтересованим сторонам за їх запитом. У разі, якщо кількість сторін антидемпінгового розслідування виявляється значною, Міністерство передає повний текст письмової скарги лише компетентним органам країни експорту.\n14. Проведення антидемпінгового розслідування не повинно створювати перешкод для здійснення митного оформлення товару, який є об'єктом цього розслідування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Антидемпінгове розслідування",
      "content": "1. Відповідно до рішення Комісії Міністерство розпочинає антидемпінгове розслідування і проводить його разом з іншими органами виконавчої влади в країні імпорту.\n2. Антидемпінгове розслідування проводиться з метою встановлення фактів демпінгу та шкоди. Період розслідування обирається, як правило, строком до одного року, але не менше шести місяців, що безпосередньо передують порушенню антидемпінгової процедури. В окремих випадках період розслідування може перевищувати один рік. Відомості, які не стосуються періоду розслідування, як правило, не враховуються.\nСтроки періоду розслідування визначаються Міністерством.\n3. Міністерство має право надсилати відомим експортерам, імпортерам, іншим сторонам антидемпінгового розслідування, яких вважає за необхідне залучити до участі в антидемпінговому розслідуванні, або компетентним органам країни експорту запитальники з метою отримання інформації та доказів, що використовуються для проведення антидемпінгового розслідування. Відповіді на запитальник надсилаються Міністерству в 30-денний строк з дати його отримання. Запитальник вважається отриманим через один тиждень з дати, коли він був надісланий опитуваній особі або переданий відповідному дипломатичному представникові країни експорту.\nСтрок для надання відповіді на запитальник може бути продовжений Міністерством з урахуванням строків, встановлених для антидемпінгового розслідування, та за умови, що заінтересована сторона надасть переконливі докази необхідності такого продовження.\nМіністерство має право вимагати від заінтересованих сторін надання інформації та доказів, необхідних для проведення антидемпінгового розслідування. Така вимога є обов'язковою для заінтересованих сторін і підлягає виконанню ними у строк, встановлений Міністерством.\n4. Міністерство має право одержувати від органів виконавчої влади в країні імпорту інформацію, документи, матеріали, необхідні для проведення антидемпінгового розслідування. На запит члена Комісії Міністерство передає йому або Комісії неконфіденційне резюме відомостей, одержаних від зазначених органів.\n5. При проведенні антидемпінгового розслідування Міністерство має право:\n1) для виконання рішень Комісії доручати іншим органам виконавчої влади в країні імпорту здійснювати перевірки або заходи контролю за діяльністю імпортерів, продавців і українських виробників;\n2) здійснювати в інших країнах перевірки інформації, одержаної від заінтересованих сторін, за згодою відповідної заінтересованої сторони та при відсутності заперечення з боку офіційно повідомлених компетентних органів заінтересованої країни.\nПри цьому Міністерство визначає строки і методику здійснення зазначених перевірок або заходів контролю. Органи виконавчої влади в країні імпорту вживають всіх необхідних заходів для задоволення цих вимог. У проведенні перевірок або заходів контролю можуть брати участь уповноважені особи Міністерства.\n6. Заінтересовані сторони, які повідомили Міністерство про свою заінтересованість відповідно до частини дванадцятої статті 12 цього Закону, мають право звертатися до Міністерства з вимогою щодо проведення слухань з питань антидемпінгового розслідування, якщо:\n1) вони письмово, у строки, визначені у повідомленні в газеті про порушення антидемпінгового розслідування, вимагали проведення зазначених слухань;\n2) вони довели, що вони дійсно є заінтересованими сторонами, на які можуть вплинути наслідки антидемпінгового розслідування;\n3) існують особливі причини для проведення зазначених слухань.\n7. Заінтересованим сторонам, які повідомили Міністерство про свою заінтересованість відповідно до частини дванадцятої статті 12 цього Закону, на їх запит надається можливість провести консультації із стороною, яка подала відповідну скаргу або має протилежні інтереси. Ці консультації проводяться з обов'язковим дотриманням конфіденційного режиму надання інформації.\nВідмова сторін антидемпінгового розслідування від участі у консультаціях не тягне за собою ніяких наслідків.\nІнформація, надана заінтересованими сторонами в усній формі відповідно до частин сьомої і восьмої цієї статті, враховується Міністерством у процесі антидемпінгового розслідування за умови, що вона буде подана у письмовій формі.\n8. Заявники та заінтересовані сторони, які повідомили Міністерство про свою заінтересованість відповідно до частини дванадцятої статті 12 цього Закону, а також компетентні органи країни експорту можуть за письмовим запитом ознайомитися з усією інформацією, наданою заінтересованою стороною, за винятком службових документів Міністерства та Комісії, якщо ця інформація:\n1) стосується захисту їх інтересів;\n2) не є конфіденційною відповідно до статті 32 цього Закону;\n3) використовується в антидемпінговому розслідуванні.\nЗаінтересовані сторони можуть подати коментарі до цієї інформації, які враховуються Міністерством у процесі антидемпінгового розслідування за умови, що вони є достатньо обгрунтованими.\n9. Інформація, яка надається заінтересованими сторонами та на підставі якої робиться позитивний або негативний висновок щодо наявності демпінгу та шкоди, підлягає перевірці Міністерством за винятком обставин, зазначених у статті 31 цього Закону.\nІнформація та докази, що надаються Міністерству однією із заінтересованих сторін під час антидемпінгового розслідування, надсилаються цією заінтересованою стороною усім іншим заінтересованим сторонам. У разі, якщо інформація та докази не надсилаються Міністерству чи заінтересованим сторонам або якщо цю інформацію та докази неможливо перевірити, такі інформація та докази не враховуються Міністерством у процесі антидемпінгового розслідування.\n10. Строк проведення антидемпінгового розслідування не повинен перевищувати одного року з дня набрання чинності рішенням про його порушення.\nСтрок антидемпінгового розслідування може бути продовжений за рішенням Комісії, але не може бути більшим ніж 18 місяців."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Попередні антидемпінгові заходи",
      "content": "1. Попередні антидемпінгові заходи можуть застосовуватися за наявності таких умов:\n1) порушено антидемпінгову процедуру у порядку, встановленому статтею 12 цього Закону;\n2) порушено антидемпінгове розслідування у порядку, встановленому статтею 13 цього Закону;\n3) у газеті було опубліковано повідомлення про порушення антидемпінгового розслідування;\n4) заінтересованим сторонам було надано відповідні можливості щодо подання відомостей і коментарів відповідно до частини дванадцятої статті 12 цього Закону;\n5) у ході антидемпінгового розслідування Міністерство зробило попередній позитивний висновок щодо наявності демпінгу та шкоди, яка є його наслідком;\n6) національні інтереси вимагають застосування попередніх антидемпінгових заходів з метою запобігання заподіянню шкоди.\n2. Попередні антидемпінгові заходи застосовуються за рішенням Комісії не раніше ніж через 60 днів і не пізніше ніж через дев'ять місяців після порушення відповідного антидемпінгового розслідування.\n3. У разі відмови експортерів, імпортерів або виробників товару, що є об'єктом антидемпінгового розслідування, у проведенні Міністерством перевірок інформації, які проводяться ним відповідно до статей 7-9 , частин п'ятої і дев'ятої статті 13 і статті 29 цього Закону, не пізніше ніж через 75 днів від дати порушення відповідного антидемпінгового розслідування встановлюється, чи є подані відомості достатньо обгрунтованими для попередніх висновків щодо наявності демпінгу та шкоди.\nНе пізніше ніж за 10 днів до можливої дати застосування попередніх антидемпінгових заходів заінтересовані сторони можуть бути поінформовані Міністерством про підстави, з яких Міністерство вважає за необхідне внести на розгляд Комісії пропозицію про застосування зазначених заходів. Заінтересовані сторони можуть подати до Міністерства свої коментарі з цього питання. Коментарі заінтересованих сторін розглядаються Міністерством у разі, якщо вони надійдуть до Міністерства не пізніше ніж за 5 днів до дати прийняття Комісією рішення про застосування попередніх антидемпінгових заходів. Мотиви відмови у врахуванні коментарів повинні зазначатися у відповідному рішенні Комісії.\nУ цьому разі на підставі зазначених пропозицій Міністерства Комісія може прийняти рішення про застосування попередніх антидемпінгових заходів не пізніше ніж через 90 днів від дати порушення антидемпінгового розслідування.\n4. У разі, якщо об'єктом антидемпінгового розслідування є імпорт в країну імпорту товарів, які мають короткочасний промисловий цикл, та у разі відмови у проведенні Міністерством перевірок, зазначених у частині третій цієї статті, Міністерство не пізніше ніж через 60 днів від дати порушення відповідного антидемпінгового розслідування встановлює, чи є подані відомості достатньо обгрунтованими для попередніх висновків щодо наявності демпінгу та шкоди. Такі висновки повинні бути зроблені не пізніше ніж через 75 днів від дати порушення антидемпінгового розслідування.\n5. Якщо член Комісії вимагає термінового застосування попередніх антидемпінгових заходів з урахуванням вимог частин першої і другої цієї статті, Міністерство:\n1) робить попередні висновки щодо наявності демпінгу та шкоди і доцільності застосування попередніх антидемпінгових заходів не пізніше ніж на десятий робочий день після отримання відповідно оформленої вимоги члена Комісії;\n2) повідомляє про ці висновки заінтересовані сторони та Комісію, а також пропонує дату проведення засідання Комісії з цього питання.\n6. До завершення антидемпінгового розслідування Міністерство встановлює достатність доказів, що містяться в інформації заявників, заінтересованих сторін, органів виконавчої влади в країні імпорту щодо наявності демпінгу та шкоди і доцільності застосування попередніх антидемпінгових заходів. Про ці висновки Міністерство інформує Комісію.\nНе пізніше ніж за 10 днів до можливої дати застосування попередніх антидемпінгових заходів заінтересовані сторони можуть бути поінформовані Міністерством про підстави, на яких Міністерство вважає за необхідне внести на розгляд Комісії пропозицію про застосування зазначених заходів. Заінтересовані сторони можуть подати до Міністерства свої коментарі з цього питання. Коментарі заінтересованих сторін розглядаються Міністерством у разі, якщо вони надходять до Міністерства не пізніше ніж за 5 днів до прийняття Комісією рішення про застосування попередніх антидемпінгових заходів. Мотиви відмови у врахуванні коментарів повинні зазначатися у відповідному рішенні Комісії.\nНа підставі зазначених пропозицій Міністерства Комісія може прийняти рішення про застосування попередніх антидемпінгових заходів не пізніше ніж через дев'ять місяців від дати порушення антидемпінгового розслідування.\n7. Висновки Міністерства про відмову від застосування попередніх антидемпінгових заходів не виключають прийняття Комісією рішення про застосування зазначених заходів у таких випадках:\n1) на обгрунтовану вимогу члена Комісії;\n2) або на обгрунтовану вимогу заінтересованого національного товаровиробника;\n3) або за ініціативою Міністерства у разі виявлення нових доказів наявності демпінгу та шкоди.\n8. Попередні антидемпінгові заходи можуть застосовуватися шляхом запровадження справляння попереднього антидемпінгового мита. Розмір ставки попереднього антидемпінгового мита встановлюється відповідним рішенням Комісії.\nРозмір ставки попереднього антидемпінгового мита визначається:\nу відсотках до митної вартості товару, що є об'єктом антидемпінгового розслідування. Митна вартість цього товару розраховується відповідно до базисних умов поставки CIF-кордон країни імпорту;\nабо різницею між мінімальною ціною та митною вартістю зазначеного товару, розрахованою відповідно до базисних умов поставки CIF-кордон країни імпорту.\nМінімальна ціна - ціна зазначеного товару, за якою його продаж не заподіює шкоду національному товаровиробнику. Мінімальна ціна розраховується Міністерством відповідно до частини дев'ятої цієї статті.\n9. Мінімальна ціна розраховується у такому порядку:\n1) Міністерство розраховує ціну товару, що є об'єктом антидемпінгового розслідування, що практикувалася на ринку країни імпорту протягом базового періоду. Міністерство розраховує середньозважену ціну за базовий період на основі щотижневих або щомісячних цін. Міністерство здійснює ці розрахунки один раз, використовуючи відповідну інформацію, що надається центральним органом виконавчої влади, що реалізує державну митну політику, заявником або заінтересованою стороною, чи відповідну інформацію з інших джерел. Базовий період - період строком від шести місяців до п'яти років, які передують періоду розслідування;\n2) Міністерство встановлює фактичну поточну ринкову ціну товару, що є об'єктом антидемпінгового розслідування, що практикувалася на ринку країни імпорту у зазначений період розслідування, протягом антидемпінгового розслідування та у період застосування антидемпінгових заходів, за останні чотири тижні, що передують 25 числу кожного місяця;\n3) Міністерство розраховує змінну величину у відсотках, яка дорівнює різниці між цінами, визначеними відповідно до пунктів 1 і 2 цієї частини, поділеній на ціну товару, що практикувалася на ринку країни імпорту протягом базового періоду;\n4) Міністерство встановлює ціну товару національного товаровиробника у базовий період, використовуючи інформацію, одержану від цього товаровиробника та (або) з інших джерел у процесі антидемпінгового розслідування;\n5) поправка до ціни товару національного товаровиробника визначається як змінна величина у відсотках, розрахована відповідно до пункту 3 цієї частини, помножена на величину ціни товару національного товаровиробника, розраховану відповідно до пункту 4 цієї частини;\n6) мінімальна ціна на наступний місяць визначається шляхом збільшення ціни товару національного товаровиробника за базовий період на величину зазначеної поправки;\n7) Міністерство розраховує мінімальну ціну на підставі даних станом на 25 число кожного місяця;\n8) Міністерство надає центральному органу виконавчої влади, що реалізує державну митну політику, інформацію про мінімальну ціну не пізніше 1 числа кожного місяця;\n9) встановлена відповідно до цієї частини мінімальна ціна діятиме протягом строку застосування антидемпінгових заходів;\n10) у разі, якщо мінімальна ціна розраховується на п'ятирічний період, Міністерство використовує методику розрахунку мінімальної ціни, зазначену в пунктах 1-9 цієї частини, коригуючи необхідні дані на п'ятирічний період застосування антидемпінгових заходів.\n10. Сплата попереднього антидемпінгового мита здійснюється у готівковій або безготівковій формі, або шляхом внесення суми мита на депозит або оформлення відповідного боргового зобов'язання, якщо інше не встановлено законодавством країни імпорту.\n11. Розмір ставки попереднього антидемпінгового мита не повинен перевищувати попередньо розраховану демпінгову маржу та може бути нижчим ніж ця маржа за умови, що ставка мита буде достатньою для запобігання шкоді, заподіяній національному товаровиробнику.\nПопереднє антидемпінгове мито справляється у відповідному розмірі та у кожному випадку окремо на недискримінаційній основі, незалежно від країни експорту, якщо у рішенні Комісії визначається, що імпорт відповідного товару є об'єктом застосування попередніх антидемпінгових заходів.\nУ цьому рішенні Комісія визначає кожного постачальника товару, імпорт якого в країну імпорту є об'єктом застосування попередніх антидемпінгових заходів. У разі, якщо антидемпінгове розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками з однієї країни, та неможливо визначити всіх цих постачальників, у рішенні Комісії зазначається відповідна країна експорту. Якщо антидемпінгове розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками більше ніж з однієї країни, у рішенні Комісії можуть бути зазначені або всі постачальники, або, коли це неможливо, - всі країни експорту.\nКомісія у своєму рішенні встановлює розмір ставки попереднього антидемпінгового мита, яким обкладається товар кожного постачальника (виробника, експортера, імпортера), імпорт якого в країну імпорту є об'єктом застосування антидемпінгових заходів, або, у разі неможливості визначення всіх постачальників відповідного товару, - всіх країн експорту.\n12. Попереднє антидемпінгове мито справляється митними органами країни імпорту за ставкою та на умовах, встановлених відповідним рішенням про застосування попередніх антидемпінгових заходів. Попереднє антидемпінгове мито справляється незалежно від сплати інших податків і зборів (обов'язкових платежів), у тому числі мита, які справляються при ввезенні на митну територію країни імпорту певних товарів.\n13. Попередні антидемпінгові заходи застосовуються протягом чотирьох місяців. Цей строк може бути продовжений Комісією на два місяці, але загальний строк їх застосування не повинен перевищувати шести місяців. Строк застосування попередніх антидемпінгових заходів продовжується до шести місяців у випадках, коли експортери, що проводять значну кількість торговельних операцій, які є об'єктом розгляду, подають до Міністерства заяву про продовження строку застосування попередніх антидемпінгових заходів або не заперечують проти продовження строку застосування попередніх антидемпінгових заходів.\nРішення про продовження строку застосування попередніх антидемпінгових заходів приймається за пропозицією Міністерства на засіданні Комісії кваліфікованою більшістю голосів.\n14. Міністерство за дорученням Комісії інформує Кабінет Міністрів України про рішення, прийняті відповідно до цієї статті.\n15. Застосування попередніх антидемпінгових заходів не повинно створювати перешкод для здійснення митного оформлення товару, що є об'єктом антидемпінгового розслідування."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зобов'язання заінтересованих сторін",
      "content": "1. Антидемпінгове розслідування може зупинятися без застосування попереднього або остаточного антидемпінгового мита, якщо:\n1) Комісія прийняла рішення про застосування попередніх антидемпінгових заходів;\n2) Міністерство одержало задовільне добровільне письмове зобов'язання від експортера про перегляд його цін або припинення експорту за демпінговими цінами товару до регіону країни імпорту, що є об'єктом розгляду, таким чином, щоб Міністерство, а згодом і Комісія, були впевнені, що вплив демпінгу, який заподіює шкоду, буде ліквідований;\n3) Міністерство подає до Комісії зобов'язання експортера разом з відповідними пропозиціями;\n4) Комісія прийняла рішення про прийняття зобов'язання експортера. Підвищення цін, що здійснюється відповідно до зобов'язань експортера щодо припинення демпінгового імпорту:\nне повинно бути вищим, ніж це необхідно для усунення демпінгової маржі;\nале може бути меншим від розміру демпінгової маржі, якщо зазначене підвищення є достатнім для ліквідації шкоди, яка заподіюється національному товаровиробнику демпінговим імпортом.\nУ разі, коли відповідно до частин першої і другої статті 11 цього Закону національним товаровиробником визнається сукупність виробників окремого регіону, експортерам надається можливість запропонувати відповідно до цієї статті зобов'язання щодо імпорту на відповідні ринки. У цьому випадку, якщо Комісією встановлюється, що застосування антидемпінгових заходів відповідає національним інтересам, враховуються також і регіональні інтереси.\n2. Якщо зазначене зобов'язання є недостатнім для належного усунення наслідків демпінгу і воно не пропонується протягом 60 днів від дати прийняття Комісією рішення про справляння попереднього антидемпінгового мита або мають місце обставини, зазначені у частинах дев'ятій і десятій цієї статті, Комісія приймає відповідні рішення про справляння попереднього або остаточного антидемпінгового мита на всій території країни імпорту. У цих випадках у відповідному рішенні Комісії визначаються виробники або експортери, встановлені у процесі антидемпінгового розслідування, з імпорту товарів яких справлятиметься антидемпінгове мито.\nЯкщо експортери не пропонують зобов'язань щодо припинення демпінгового імпорту або не погоджуються з відповідними пропозиціями Міністерства, це ніяким чином не впливає на антидемпінгове розслідування. При цьому Міністерство може визначити, що загроза заподіяння шкоди є більш імовірною у разі продовження демпінгового імпорту.\nЗобов'язання щодо припинення демпінгового імпорту пропонуються Міністерством або експортерами у разі, якщо попередні висновки Комісії свідчать про наявність демпінгу та шкоди, що заподіюється цим демпінгом.\nЗа винятком надзвичайних обставин, зобов'язання не можуть бути запропоновані після закінчення строку, зазначеного у частині п'ятій статті 33 цього Закону.\n3. Запропоновані експортером зобов'язання щодо припинення демпінгового імпорту не приймаються, якщо Міністерство вважає їх неприйнятними, зокрема у разі, коли кількість наявних або потенційних експортерів є значною, або з інших причин, включаючи захист національних інтересів країни імпорту.\nНе пізніше ніж за 15 днів до закінчення строку застосування попередніх антидемпінгових заходів заінтересований експортер може бути поінформований про причини, з яких Міністерство вважає за необхідне внести на розгляд Комісії пропозицію щодо відхилення запропонованих ним зобов'язань. Цей експортер може подати до Міністерства свої коментарі з цього питання, які розглядаються Міністерством у разі, якщо вони надійдуть до Міністерства не пізніше ніж за 10 днів до закінчення строку застосування попередніх антидемпінгових заходів.\nВ остаточному рішенні Комісії повинні міститися мотиви відмови у врахуванні коментарів експортера.\n4. Експортери, які пропонують зобов'язання щодо припинення демпінгового імпорту, повинні подавати до Міністерства неконфіденційну версію цього зобов'язання, яку Міністерство може передавати іншим заінтересованим сторонам.\n5. У разі, якщо після консультацій між Міністерством і заінтересованими сторонами експортери беруть зобов'язання щодо припинення демпінгового імпорту, Міністерство ухвалює попередні висновки про зупинення антидемпінгового розслідування та подає Комісії звіт про результати цих консультацій з пропозицією про прийняття Комісією рішення про припинення антидемпінгового розслідування.\nРішення Комісії про прийняття зобов'язань експортера щодо припинення демпінгового імпорту та щодо припинення антидемпінгового розслідування приймається кваліфікованою більшістю голосів протягом місяця від дати прийняття зазначених висновків Міністерства про зупинення антидемпінгового розслідування. Антидемпінгове розслідування вважається припиненим, якщо протягом місяця від дати подання Міністерством зазначеного звіту Комісія не затвердила іншого рішення.\nУ разі, якщо Міністерством не було прийнято рішення про зупинення антидемпінгового розслідування, Міністерство терміново подає Комісії докладний звіт про результати проведених консультацій з пропозицією про застосування антидемпінгових заходів.\n6. У разі прийняття Комісією зобов'язання експортера щодо припинення демпінгового імпорту Міністерство повинно, як правило, продовжити антидемпінгове розслідування з метою його припинення. Якщо Міністерство робить негативний висновок щодо наявності демпінгу або шкоди, зобов'язання втрачає чинність, крім випадків, коли зазначений висновок значною мірою є результатом виконання зобов'язання щодо припинення демпінгового імпорту. У цих випадках Міністерство може вимагати, щоб зобов'язання діяло протягом строку, необхідного для усунення наслідків демпінгового імпорту.\nУ разі, якщо Міністерство робить позитивний висновок щодо наявності демпінгу та шкоди, зобов'язання експортера щодо припинення демпінгового імпорту діють згідно з відповідним рішенням Комісії.\nМіністерство терміново подає Комісії звіт про рішення, прийняті відповідно до цієї частини. Комісія на своєму засіданні кваліфікованою більшістю голосів може затвердити інше рішення.\n7. Міністерство має право вимагати у експортера, який взяв зобов'язання щодо припинення демпінгового імпорту, періодичного подання відомостей про виконання зазначеного зобов'язання та дозволу на проведення перевірки інформації, що стосується виконання такого зобов'язання. Відмова експортера виконати ці вимоги вважається порушенням зобов'язання.\n8. Якщо у процесі антидемпінгового розслідування приймаються зобов'язання експортера щодо припинення демпінгового імпорту, такі зобов'язання починають діяти від дати, коли припиняється відповідне антидемпінгове розслідування.\n9. У разі встановлення Міністерством фактів порушення або анулювання експортером взятого зобов'язання щодо припинення демпінгового імпорту Міністерство готує звіт з пропозиціями про застосування відповідних антидемпінгових заходів і подає його на розгляд Комісії. Комісія на своєму засіданні розглядає цей звіт і відповідно до статті 16 цього Закону простою більшістю голосів може прийняти рішення про справляння остаточного антидемпінгового мита на підставі фактів, встановлених у процесі антидемпінгового розслідування, протягом якого були прийняті зобов'язання експортера щодо припинення демпінгового імпорту. Рішення про застосування остаточних антидемпінгових заходів приймається у разі, якщо:\n1) за результатами антидемпінгового розслідування Комісією було остаточно встановлено факт наявності демпінгу і шкоди;\n2) заінтересований експортер, за винятком випадку анулювання своїх зобов'язань, матиме можливість подати Міністерству свої коментарі, які можуть бути враховані при розгляді відповідного питання на засіданні Комісії.\n10. Комісія на своєму засіданні розглядає звіт Міністерства та іншу подану їй інформацію та може на їх підставі відповідно до статті 14 цього Закону прийняти рішення про термінове застосування попередніх антидемпінгових заходів:\n1) якщо є підстави вважати, що експортер порушує свої зобов'язання щодо припинення демпінгового імпорту;\n2) або експортер порушує чи анулює зобов'язання щодо припинення демпінгового імпорту, якщо ще не було припинено антидемпінгове розслідування, у процесі якого прийнято це зобов'язання.\nРішення Комісії про термінове застосування антидемпінгових заходів приймається простою більшістю голосів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок припинення антидемпінгової процедури або антидемпінгового розслідування без застосування антидемпінгових заходів. Застосування остаточних антидемпінгових заходів",
      "content": "2. У разі, якщо застосування антидемпінгових заходів не є необхідним і відмова від застосування не викликає заперечення з боку членів Комісії, Комісія за пропозицією Міністерства припиняє антидемпінгову процедуру або антидемпінгове розслідування без застосування антидемпінгових заходів. Це рішення Комісії приймається кваліфікованою більшістю голосів.\n3. Відповідно до частини другої цієї статті Міністерство готує звіт, інформує представників країни походження та (або) експорту і публікує відповідне повідомлення у газеті, викладаючи основні висновки та резюме мотивів щодо припинення антидемпінгової процедури або антидемпінгового розслідування без застосування антидемпінгових заходів.\n4. У разі, якщо у процесі антидемпінгового розслідування робиться висновок, що докази наявності демпінгу або шкоди або причинно-наслідкового зв'язку між ними не є достатніми для обґрунтування продовження антидемпінгового розслідування, зокрема, що фактичний чи потенційний обсяг демпінгового імпорту є незначним або демпінгова маржа вважається мінімальною, Комісія за поданням Міністерства приймає рішення про припинення антидемпінгового розслідування без застосування антидемпінгових заходів.\nДемпінгова маржа вважається мінімальною, якщо її величина становить менше двох відсотків експортної ціни.\nФактичний чи потенційний обсяг демпінгового імпорту з країни експорту, як правило, вважається незначним, якщо він становить менше трьох відсотків імпорту товару, що є об'єктом розслідування, в країну імпорту, якщо тільки обсяги демпінгового імпорту з країн експорту, обсяги імпорту кожної з яких становлять менше трьох відсотків імпорту товару, що є об'єктом розслідування, в країну імпорту, разом не становлять більше семи відсотків.\nУ разі, якщо у процесі антидемпінгового розслідування Міністерство встановлює, що в окремих експортерів величина демпінгової маржі становить менше двох відсотків експортної ціни, антидемпінгове розслідування припиняється Комісією за поданням Міністерства без застосування антидемпінгових заходів стосовно цих експортерів. Ці експортери залишаються суб'єктами антидемпінгової процедури та можуть стати суб'єктами нового антидемпінгового розслідування в процесі наступного перегляду антидемпінгових заходів, що здійснюється відповідно до розділу V цього Закону.\n5. Антидемпінгове розслідування припиняється, як правило, відповідно до рішення Комісії про застосування остаточних антидемпінгових заходів. Остаточні антидемпінгові заходи застосовуються за таким принципом:\n1) якщо Міністерство зробило остаточний позитивний висновок щодо наявності демпінгу та шкоди, яка є наслідком цього демпінгу, та відповідно до статті 36 цього Закону національні інтереси потребують застосування антидемпінгових заходів;\n2) при застосуванні попередніх антидемпінгових заходів Міністерство подає Комісії пропозицію про застосування остаточних антидемпінгових заходів за місяць до закінчення строку застосування зазначених попередніх заходів;\n3) за пропозицією Міністерства Комісія приймає рішення про запровадження справляння остаточного антидемпінгового мита та встановлює розмір ставки остаточного антидемпінгового мита, який не повинен перевищувати величину демпінгової маржі, розрахованої відповідно до цього Закону, та може бути меншим за величину цієї маржі, якщо такий розмір ставки є достатнім для запобігання шкоді, що заподіюється національному товаровиробнику;\n4) розмір ставки остаточного антидемпінгового мита визначається:\nу відсотках до митної вартості товару, що є об'єктом антидемпінгового розслідування. Митна вартість цього товару розраховується відповідно до базисних умов поставки CIF-кордон країни імпорту;\nабо різницею між мінімальною ціною та митною вартістю зазначеного товару, розрахованою відповідно до базисних умов поставки CIF-кордон країни імпорту. При цьому мінімальна ціна на п'ятирічний період розраховується відповідно до частини дев'ятої статті 14 цього Закону.\n6. Остаточне антидемпінгове мито справляється у відповідному розмірі та у кожному випадку окремо на недискримінаційній основі, незалежно від країни експорту, якщо у рішенні Комісії визначається, що імпорт відповідного товару є об'єктом застосування остаточних антидемпінгових заходів, за винятком імпорту, щодо якого відповідно до цього Закону експортером було взято відповідні зобов'язання.\nУ цьому рішенні Комісія визначає кожного постачальника товару, імпорт якого в країну імпорту є об'єктом застосування остаточних антидемпінгових заходів. У разі, якщо антидемпінгове розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками з однієї країни та неможливо визначити всіх цих постачальників, у рішенні Комісії зазначається ця країна експорту. Якщо антидемпінгове розслідування проводиться стосовно товарів, що імпортуються кількома постачальниками більше ніж з однієї країни, у рішенні Комісії можуть бути зазначені або всі постачальники, або, у разі неможливості визначення всіх постачальників відповідного товару, - всі країни експорту.\nКомісія у своєму рішенні встановлює розмір ставки остаточного антидемпінгового мита, яким обкладається товар постачальника (виробника, експортера, імпортера), імпорт якого в країну імпорту є об'єктом застосування антидемпінгових заходів. Якщо неможливо визначити постачальника (виробника, експортера, імпортера), у цьому рішенні визначається розмір ставки остаточного антидемпінгового мита для відповідної країни експорту.\n7. У разі, якщо у процесі антидемпінгового розслідування Міністерство використовує вибіркові методи, передбачені статтею 30 цього Закону, антидемпінгове мито, що справляється при імпорті в країну імпорту, що здійснюється безпосередньо експортерами або виробниками, які повідомили Міністерство про свою заінтересованість відповідно до статті 30 цього Закону, не повинно перевищувати середньозважену величину демпінгової маржі, встановлену для порівнюваних експортерів або виробників. Відповідно до цієї частини Міністерство не враховує нульових та незначних величин демпінгової маржі, а також величин демпінгової маржі, що обчислюються у випадках, зазначених у статті 31 цього Закону. Індивідуальні ставки антидемпінгового мита застосовують при безпосередньому імпорті в країну імпорту товару експортерами або виробниками, щодо імпорту яких застосовуються вибіркові методи антидемпінгового розслідування відповідно до статті 30 цього Закону.\n8. Остаточне антидемпінгове мито сплачується за ставкою та на умовах, встановлених у відповідному рішенні Комісії про застосування остаточних антидемпінгових заходів. Остаточне антидемпінгове мито сплачується незалежно від сплати інших податків і зборів (обов'язкових платежів), у тому числі мита, які, як правило, справляються при імпорті в країну імпорту товарів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Особливості застосування антидемпінгових заходів",
      "content": "1. Попередні антидемпінгові заходи та остаточні антидемпінгові заходи застосовуються щодо імпорту товарів, які ввозяться на митну територію країни імпорту, після дати набрання чинності відповідним рішенням Комісії про застосування цих заходів, за винятками, визначеними цим Законом.\n2. У разі, якщо вже запроваджено справляння попереднього антидемпінгового мита та якщо Міністерством остаточно встановлені факти наявності демпінгу та шкоди, Комісія за пропозицією Міністерства, незалежно від того, чи буде прийматися рішення про застосовування остаточного антидемпінгового мита, може приймати рішення про уточнення розміру ставки попереднього антидемпінгового мита.\nПри цьому при визначенні шкоди не враховуються:\n1) істотне перешкодження створенню або розширенню національного виробництва товару, який є об'єктом розслідування;\n2) загроза заподіяння істотної шкоди, крім випадків, коли Міністерство визначає, що загроза заподіяння істотної шкоди перетворюється в істотну шкоду, якщо не будуть застосовані попередні антидемпінгові заходи.\nВ усіх інших випадках, коли є загроза заподіяння шкоди або перешкодження створенню чи розширенню національного виробництва товару, що є об'єктом розслідування, попереднє антидемпінгове мито не справляється, а остаточне антидемпінгове мито справляється після дати остаточного визначення загрози заподіяння істотної шкоди або істотного перешкодження створенню чи розширенню національного виробництва товару, що є об'єктом розслідування.\n3. У разі, якщо ставка остаточного антидемпінгового мита вища, ніж ставка попереднього антидемпінгового мита, різниця між цими ставками постачальником не сплачується. Якщо ставка остаточного антидемпінгового мита нижча, ніж ставка попереднього антидемпінгового мита, різниця між цими ставками повертається постачальнику (виробнику, експортеру, імпортеру). Якщо Комісією зроблено остаточний негативний висновок стосовно наявності демпінгу (шкоди), сума сплаченого або внесеного на депозит попереднього антидемпінгового мита повертається постачальнику (виробнику, експортеру, імпортеру), а боргове зобов'язання анулюється.\n4. За 90 днів до дати застосування попередніх антидемпінгових заходів, але не раніше 60 днів від дати порушення антидемпінгового розслідування, може справлятися остаточне антидемпінгове мито з товарів, що декларуються для надходження до споживача, за наявності таких обставин:\n1) імпорт в країну імпорту зазначених товарів здійснювався відповідно до контрактів, зареєстрованих згідно з частиною четвертою статті 28 цього Закону;\n2) Міністерство надавало імпортерам можливість подати свої коментарі;\n3) Міністерством було встановлено, що:\nзазначений товар у минулому протягом тривалого часу був об'єктом демпінгу або імпортер знав чи повинен був знати про здійснення демпінгу, його величину та (або) шкоду, про яку стверджується, що вона мала місце, та (або) яка була встановлена в процесі антидемпінгового розслідування;\nкрім імпорту, який заподіює шкоду та був здійснений у період розслідування, мало місце нове суттєве зростання обсягів імпорту, який, враховуючи конкретний період його здійснення, обсяг та інші обставини (зокрема швидке зростання запасів товарів, що імпортуються), може нейтралізувати дію остаточного антидемпінгового мита, що справлятиметься з такого імпорту.\n5. У разі порушення або анулювання експортером зобов'язань щодо припинення демпінгового імпорту може бути запроваджено справляння остаточного антидемпінгового мита щодо товарів за 90 днів до дати застосування попередніх антидемпінгових заходів, але не раніше порушення відповідного антидемпінгового розслідування за наявності таких обставин:\n1) імпорт в країну імпорту зазначених товарів здійснювався відповідно до контрактів, зареєстрованих згідно з частиною четвертою статті 28 цього Закону;\n2) застосування антидемпінгових заходів відповідно до цієї частини не поширюється на імпорт, що здійснюється до порушення або анулювання експортером зобов'язання щодо припинення демпінгового імпорту."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Строк дії антидемпінгових заходів і загальні положення щодо їх перегляду",
      "content": "1. Антидемпінгові заходи застосовуються згідно з відповідним рішенням Комісії протягом строку та у розмірі, необхідному для усунення демпінгу, що заподіює шкоду.\n2. Рішення про застосування антидемпінгових заходів втрачає чинність через п'ять років від дати їх застосування або через п'ять років від дати винесення Комісією останнього рішення про перегляд антидемпінгових заходів, результатом якого було встановлення факту наявності демпінгу та шкоди, у разі, якщо під час цього перегляду Комісією не було зроблено висновки про те, що закінчення дії антидемпінгових заходів сприятиме продовженню дії або поновленню демпінгу та заподіянню шкоди.\n3. Вимоги статей 12 і 13 цього Закону, за винятком встановлених ними строків, поширюються на порядок перегляду антидемпінгових заходів, який здійснюється відповідно до статей 18 -23 цього Закону.\n4. Перегляд антидемпінгових заходів здійснюється у стислі строки і закінчується, як правило, не пізніше ніж через 12 місяців від дати порушення такого перегляду.\n5. Міністерство здійснює перегляд антидемпінгових заходів згідно з відповідним рішенням Комісії.\n6. У разі, якщо під час перегляду антидемпінгових заходів Міністерство робить позитивний або негативний висновок щодо наявності демпінгу та (або) шкоди, Міністерство готує звіт з відповідними пропозиціями та передає його Комісії. На підставі цього звіту Комісія може прийняти одне з таких рішень:\n1) анулювати або продовжити антидемпінгові заходи відповідно до статті 19 цього Закону;\n2) анулювати, продовжити або змінити антидемпінгові заходи відповідно до статей 20 і 21 цього Закону.\n7. У разі прийняття рішення про анулювання антидемпінгових заходів лише для окремих експортерів, а не для сукупності країн ці експортери залишаються суб'єктами цієї антидемпінгової процедури і можуть бути суб'єктами нового антидемпінгового розслідування в разі порушення відповідно до цього розділу наступного перегляду антидемпінгових заходів.\n8. У разі, якщо перегляд антидемпінгових заходів відповідно до статті 20 цього Закону здійснюється наприкінці строку застосування антидемпінгових заходів, зазначених у статті 19 цього Закону, такі антидемпінгові заходи також переглядаються відповідно до статті 19 цього Закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Перегляд антидемпінгових заходів у зв'язку із закінченням строку їх застосування",
      "content": "1. Протягом першого півріччя останнього року строку застосування антидемпінгових заходів Міністерство публікує у газеті повідомлення про дату закінчення строку застосування цих заходів.\n2. Перегляд антидемпінгових заходів у зв'язку із закінченням строку їх застосування порушується на вимогу національного товаровиробника або органу виконавчої влади в країні імпорту. До прийняття Комісією відповідного рішення за результатами цього перегляду дія антидемпінгових заходів не припиняється.\n3. Не пізніше ніж за три місяці до закінчення п'ятирічного строку застосування антидемпінгових заходів національний товаровиробник або органи виконавчої влади в країні імпорту можуть подати Міністерству вимогу про перегляд антидемпінгових заходів у зв'язку із закінченням строку їх застосування.\n4. Перегляд антидемпінгових заходів у зв'язку із закінченням строку їх застосування порушується у разі, якщо вимога про такий перегляд містить достатні докази того, що припинення антидемпінгових заходів ймовірно спричинить продовження дії або поновлення демпінгу та заподіяння шкоди. Ця ймовірність може підтверджуватися:\n1) доказом продовження дії демпінгу та шкоди;\n2) або доказом повного або часткового усунення (запобігання) шкоди внаслідок застосування антидемпінгових заходів;\n3) або доказом того, що становище експортерів або економічні умови є такими, за яких не виключається ймовірність виникнення нових видів демпінгу, що заподіює шкоду.\n5. У процесі перегляду антидемпінгових заходів у зв'язку із закінченням строку їх застосування експортери, імпортери, компетентні органи та українські виробники мають можливість доповнити, спростувати або прокоментувати вимогу про перегляд антидемпінгових заходів і висновки Міністерства, що містять належним чином обгрунтовані і подані Міністерству докази щодо можливості продовження або поновлення демпінгу та шкоди у зв'язку із припиненням дії антидемпінгових заходів.\n6. Міністерство повинно опублікувати у газеті повідомлення про фактичне закінчення строку застосування антидемпінгових заходів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Проміжний перегляд антидемпінгових заходів",
      "content": "1. Комісія може переглядати необхідність продовження застосування антидемпінгових заходів на підставі обгрунтованої вимоги органу виконавчої влади в країні імпорту, експортера, імпортера або національного товаровиробника за умови, що від дати застосування остаточних антидемпінгових заходів пройшов строк не менше одного року. Така вимога повинна подаватися Міністерству та містити достатні докази та обгрунтування необхідності проміжного перегляду.\n2. Проміжний перегляд порушується за умов, що вимога містить достатні докази того, що:\n1) продовження дії антидемпінгових заходів вже не є необхідним для запобігання демпінгу;\n2) та (або) продовження або поновлення заподіяння шкоди є малоймовірним у разі, коли антидемпінгові заходи будуть анульовані чи змінені;\n3) або застосовані антидемпінгові заходи не є або не будуть достатніми для запобігання демпінгу, який заподіює шкоду.\n3. У процесі перегляду, що проводиться відповідно до цієї статті, Міністерство вивчає, зокрема, такі питання:\n1) чи значно змінилися обставини, які стосуються демпінгу та шкоди;\n2) чи дали антидемпінгові заходи очікувані результати та чи має місце запобігання шкоді, заподіяння якої раніше було встановлено відповідно до статті 10 цього Закону.\nПри прийнятті остаточного рішення Комісією враховуються всі належно обгрунтовані докази, що стосуються цього перегляду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Перегляд антидемпінгових заходів для визначення індивідуальних величин демпінгової маржі для нових експортерів або виробників",
      "content": "1. За рішенням Комісії Міністерство здійснює перегляд антидемпінгових заходів для визначення індивідуальних величин демпінгової маржі нових експортерів або виробників з країни експорту, які є суб'єктами розгляду та не експортували товар у період розслідування, за результатами якого застосовано антидемпінгові заходи.\n2. Зазначений перегляд здійснюється Міністерством за наявності таких умов:\n1) новий експортер або виробник доведе, що він не пов'язаний з експортерами або виробниками з країни експорту, щодо імпорту в країну імпорту яких застосовані антидемпінгові заходи;\n2) експортери або виробники, зазначені у пункті 1 цієї частини, експортували товари в країну імпорту в період розслідування або ці експортери чи виробники доведуть, що вони підписали невідкличні договірні зобов'язання щодо експорту значної кількості товарів в країну імпорту.\n3. За рішенням Комісії Міністерство здійснює перегляд антидемпінгових заходів для визначення індивідуальних величин демпінгової маржі для нового експортера або нового виробника з країни експорту. Цей перегляд проводиться у стислі строки, які визначаються Комісією.\n4. Протягом такого перегляду українські виробники мають можливість подати Міністерству свої коментарі щодо доцільності цього перегляду.\n5. Рішенням Комісії про порушення зазначеного перегляду зупиняється справляння діючого антидемпінгового мита з нового експортера, який є суб'єктом цього перегляду, та запроваджується обов'язкова реєстрація контрактів на імпорт в країну імпорту відповідно до статті 28 цього Закону з метою відновлення справляння антидемпінгового мита від дати порушення відповідного перегляду у разі доведення протягом такого перегляду наявності демпінгу з боку цього експортера.\n6. Положення цієї статті не застосовуються у випадках, коли антидемпінгове мито справляється відповідно до частини сьомої статті 16 цього Закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прискорений перегляд антидемпінгових заходів",
      "content": "1. Експортер, який імпортує в країну імпорту товари, що обкладаються остаточним антидемпінговим митом, але який не був визначений окремим суб'єктом первісного антидемпінгового розслідування з інших причин, ніж відмова від співпраці з Міністерством, має право звернутися до Міністерства з вимогою про прискорений перегляд антидемпінгових заходів з метою встановлення Міністерством та Комісією розміру ставки остаточного антидемпінгового мита для цього експортера.\n2. Міністерство здійснює прискорений перегляд антидемпінгових заходів, якщо на терміново скликаному засіданні Комісія прийняла рішення про здійснення такого перегляду.\n3. Протягом проведення прискореного перегляду антидемпінгових заходів національний виробник має змогу подати Міністерству свої коментарі щодо доцільності здійснення зазначеного перегляду.\n4. Рішенням Комісії про здійснення прискореного перегляду антидемпінгових заходів зупиняється справляння діючого антидемпінгового мита з заінтересованого експортера, який є суб'єктом цього перегляду, та запроваджується обов'язкова реєстрація контрактів на імпорт в країну імпорту відповідно до статті 28 цього Закону, з метою відновлення справляння антидемпінгового мита від дати порушення відповідного перегляду у разі доведення протягом такого перегляду наявності демпінгу з боку цього експортера.\n5. Положення цієї статті не застосовуються у випадках, коли антидемпінгове мито справляється відповідно до частини сьомої статті 16 цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Поновлення антидемпінгового розслідування",
      "content": "1. У разі, якщо національний товаровиробник подає Міністерству достатні докази того, що антидемпінгові заходи не призводять до змін або призводять тільки до незначної зміни ціни товару, щодо імпорту якого застосовуються антидемпінгові заходи, під час перепродажу або цін наступної реалізації такого товару в країні імпорту, Міністерство за рішенням Комісії, яке приймається простою більшістю голосів, може поновити антидемпінгове розслідування з метою визначення, яким чином антидемпінгові заходи вплинули на зазначені ціни такого товару.\n2. Після поновлення розслідування відповідно до цієї статті експортерам, імпортерам та українським виробникам надається можливість для подання коментарів щодо динаміки цін товару, щодо імпорту якого застосовуються антидемпінгові заходи, під час його перепродажу та цін наступної реалізації такого товару в країні імпорту. У разі, якщо Міністерство робить висновок про те, що внаслідок застосування антидемпінгових заходів відбувається зміна зазначених цін, з метою запобігання шкоді, раніше встановленій відповідно до статті 10 цього Закону, заново обчислюються:\n1) експортні ціни відповідно до статті 8 цього Закону;\n2) розмір демпінгової маржі для розрахунку нових експортних цін.\nУ разі, якщо Міністерство вважає, що відсутність зміни цін в країні імпорту виникає внаслідок зниження експортних цін до або після застосування антидемпінгових заходів, величина демпінгової маржі може заново обчислюватися з урахуванням такого зниження експортних цін.\n3. У разі, якщо під час поновленого розслідування Міністерство встановлює, що величина демпінгової маржі збільшилася, Комісія за пропозицією Міністерства простою більшістю голосів приймає рішення про внесення поправок до попереднього рішення щодо застосування нової ставки антидемпінгового мита у зв'язку з визначенням нових експортних цін. Пропозиція схвалюється Комісією, якщо вона не вирішує простою більшістю її відхилити, у межах одного місяця після її подання Міністерством. Ставка антидемпінгового мита, установлена відповідно до цієї статті, не може перевищувати удвічі ставку мита, встановлену Комісією в її первісному рішенні.\n4. Відповідні положення статей 12 і 13 цього Закону застосовуються у поновленому розслідуванні, що порушується відповідно до цієї статті. Поновлене розслідування закінчується, як правило, не пізніше ніж через шість місяців від дати поновлення цього розслідування.\n5. Зміни в нормальній вартості, про які стверджується, що вони мають місце, враховуються у процесі поновленого розслідування у разі, якщо повна інформація про перевірену Міністерством нормальну вартість (тут і далі в цьому розділі - більше ніж одна нормальна вартість), яка належно підтверджена доказами, подається Міністерству протягом строку, визначеного у повідомленні про порушення антидемпінгового розслідування. У разі, якщо в поновленому розслідуванні заново обчислюється нормальна вартість, контракти, відповідно до яких здійснюється імпорт в країну імпорту товару, що є об'єктом такого розслідування, підлягають обов'язковій реєстрації відповідно до статті 28 цього Закону до прийняття рішення за результатами такого поновленого розслідування."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повернення сплачених сум антидемпінгового мита",
      "content": "1. Імпортер може вимагати повернення сплачених сум антидемпінгового мита, якщо ним доведено та Комісією прийнято відповідне рішення про те, що величину демпінгової маржі, на підставі якої розраховувалася ставка цього мита, було знижено до нуля або до рівня, нижчого за величину попередньо розрахованої демпінгової маржі, на підставі якої справлялося антидемпінгове мито.\n2. Для повернення сплачених сум антидемпінгового мита імпортер подає відповідну заяву до центрального органу виконавчої влади, що реалізує державну митну політику. У цій заяві повинна міститися інформація про митні органи, які здійснювали митне оформлення товарів, що обкладалися антидемпінговим митом. До заяви додаються документи, які підтверджують ввезення в країну імпорту товарів, їх митне оформлення та сплату антидемпінгового мита протягом шести місяців від дати прийняття Комісією рішення про справляння остаточного антидемпінгового мита, або від дати, коли було прийнято остаточне рішення про справляння сум, що гарантують сплату попереднього антидемпінгового мита.\nЦентральний орган виконавчої влади, що реалізує державну митну політику, терміново надсилає Міністерству оригінали зазначеної заяви та доданих до неї документів, а їх копії - Комісії та Міністерству фінансів України.\n3. Заява про повернення сплачених сум антидемпінгового мита є належно обгрунтованою за умов, що вона містить точну інформацію про сплачені суми антидемпінгового мита та супроводжується всіма митними документами про розрахунки та сплату цих сум. Заява повинна також містити обгрунтування нормальної вартості та експортних цін в країну імпорту експортера або виробника, які сплатили антидемпінгове мито у строк, визначений у частині другій цієї статті.\nУ разі, якщо імпортер не був пов'язаний з експортером чи виробником зазначеного товару та неможливо терміново використати інформацію, зазначену у частинах другій і третій цієї статті, або експортер чи виробник відмовляється надати її імпортеру, зазначена заява повинна містити обгрунтування експортера або виробника про те, що величина демпінгової маржі була знижена або усунена відповідно до цього розділу, а також відповідні докази, що підтверджують це обгрунтування.\nМіністерство відхиляє зазначену заяву, якщо ці докази не будуть подані експортером або виробником протягом 30 днів від дати одержання Міністерством цієї заяви.\n4. Комісія за поданням Міністерства розглядає зазначену заяву разом з висновками центрального органу виконавчої влади, що реалізує державну митну політику, і Міністерства фінансів України та приймає рішення щодо її доцільності та обсягу задоволення. За результатами такого розгляду Комісія приймає відповідне рішення. При цьому Комісія може прийняти рішення про порушення проміжного перегляду антидемпінгових заходів. Інформація та висновки, які випливають з цього перегляду і встановлені згідно з правилами, що застосовуються при такому перегляді, використовуються Комісією з метою визначення обгрунтованості та обсягу повернення сплачених сум антидемпінгового мита.\n5. Рішення про повернення сум, сплачених понад фактично встановлену величину демпінгової маржі, приймається Комісією, як правило, протягом дванадцяти місяців, але не пізніше ніж через вісімнадцять місяців від дати подання імпортером товару, щодо імпорту якого застосовуються антидемпінгові заходи, заяви про повернення сплачених сум антидемпінгового мита. Повернення цих сум здійснюється Міністерством фінансів України протягом 90 днів від дати прийняття Комісією відповідного рішення.\nУ разі, якщо заінтересований імпортер не закінчив у строки, визначені у цій частині, оформлення документів про повернення сплачених сум антидемпінгового мита, ці суми не підлягають поверненню."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Заключні положення про перегляд антидемпінгових заходів, поновлення антидемпінгового розслідування або повернення сплачених сум антидемпінгового мита",
      "content": "1. Під час перегляду антидемпінгових заходів, поновлених розслідувань або повернення сплачених сум антидемпінгового мита, що здійснюються згідно з цим розділом, Міністерство діє, якщо обставини не змінилися, відповідно до правил проведення антидемпінгового розслідування, в результаті якого було запроваджено справляння антидемпінгового мита, з урахуванням вимог статей 7-9 та 30 цього Закону.\n2. При проведенні антидемпінгового розслідування відповідно до цього розділу Міністерство вивчає достовірність експортних цін згідно з статтями 7-9 цього Закону.\nУ разі, якщо прийнято рішення про конструювання експортної ціни відповідно до статті 8 цього Закону, Міністерство обчислює експортну ціну без вирахування сплаченої суми антидемпінгового мита за умови, що Міністерству подані обгрунтовані докази того, що розмір ставки антидемпінгового мита належним чином впливає на ціни товару під час його перепродажу та на ціни наступної реалізації цього товару в країні імпорту.\n3. Положення цього розділу не створює перешкод для здійснення митного оформлення товару, який є об'єктом антидемпінгового розслідування щодо перегляду антидемпінгових заходів або повернення сплачених сум антидемпінгового мита, здійснюваних відповідно до цього розділу."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Товари з короткочасним промисловим циклом",
      "content": "1. Національний товаровиробник, який виробляє або здійснює переробку товару з короткочасним промисловим циклом, може подати Міністерству заяву про запровадження товарної категорії та віднесення до цієї категорії товару, щодо імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу.\nУ заяві повинні міститися:\n1) відомості про товар з короткочасним промисловим циклом або подібний товар, щодо імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу;\n2) відомості про товар з короткочасним промисловим циклом або подібний товар, який заявник хоче віднести до тієї ж товарної категорії, до якої включено товар, щодо імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу;\n3) відомості про товар з короткочасним промисловим циклом або подібний товар, який заявник хоче вилучити з товарної категорії, до якої включено товар, щодо імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу;\n4) підстави щодо включення та (або) вилучення з товарної категорії, до якої включено товар, щодо імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу, відповідно до пунктів 2 і 3 цієї частини;\n5) повний опис товару з короткочасним промисловим циклом або подібного товару;\n6) докази того, що заявник є національним товаровиробником відповідно до статті 11 цього Закону.\nМіністерство розглядає докази, що містяться у заяві, з метою визначення, чи є вони достатніми для підготовки відповідного звіту та передачі цієї заяви Комісії.\nУ разі, якщо Міністерство робить позитивний висновок про достатність доказів, воно готує звіт і подає його Комісії.\n2. Після одержання зазначеної заяви національного товаровиробника та звіту Міністерства Комісія повинна:\n1) звернутися до Міністерства та центрального органу виконавчої влади, що реалізує державну митну політику, за терміновим підтвердженням позитивних висновків, на яких грунтується ця заява;\n2) після одержання такого підтвердження визначити, чи є:\nзазначений товар об'єктом позитивних висновків щодо наявності демпінгу і чи є такий товар товаром з короткочасним промисловим циклом або подібним товаром;\nзаявник правомочним представником національного товаровиробника.\n3. У разі, якщо висновки Комісії відповідно до пункту 2 частини другої цієї статті є позитивними, Міністерство за дорученням Комісії:\n1) публікує в газеті повідомлення про подання заяви;\n2) надає заінтересованим сторонам, які повідомили Міністерство про свою заінтересованість відповідно до частини дванадцятої статті 12 цього Закону, можливість подати свої коментарі та запропонувати проведення відповідних слухань у Міністерстві відповідно до статті 12 цього Закону.\n4. Протягом не більше ніж 90 днів після подання заяви відповідно до частини першої цієї статті Комісія за поданням Міністерства:\n1) визначає обсяг товарної категорії, за якою має класифікуватися товар з короткочасним промисловим циклом або подібний товар, щодо імпорту якого було зроблено позитивні висновки щодо наявності демпінгу;\n2) може у будь-який час за власною ініціативою прийняти рішення про внесення змін до товарної категорії, яка запроваджується відповідно до пункту 1 цієї частини. Таке рішення приймається Комісією за умови додержання вимог частини третьої цієї статті;\n3) приймаючи рішення відповідно до пунктів 1 або 2 цієї частини, повинна стежити за тим, щоб товарна категорія складалася з подібних товарів з короткочасним промисловим циклом, які виробляються із застосуванням подібних технологічних процесів в аналогічних умовах і мають подібне застосування.\n5. Товаром з короткочасним промисловим циклом є товар, який згідно з висновком Міністерства та Комісії вважається таким, що застарів у зв'язку з появою нових технологічних розробок через чотири роки з початку його продажу. Товаром, що застарів, вважається товар, який в даний час не відповідає вимогам новітніх технологій.\n6. Для цілей цієї статті національним товаровиробником є виробник (виробники), який представляє певну галузь національного виробництва, що виробляє або переробляє товар з короткочасним промисловим циклом або подібний товар, який:\n1) опосередковано або безпосередньо конкурує з іншими товарами, стосовно імпорту яких зроблено два або більше позитивних висновків щодо наявності демпінгу;\n2) або є настільки подібним до цього товару, що може бути віднесений до однієї товарної категорії, запровадженої відповідно до цієї статті.\n7. Для цілей цієї статті позитивний висновок щодо наявності демпінгу означає:\n1) остаточний позитивний висновок щодо наявності демпінгу, який приймається Комісією відповідно до розділів IV і VI цього Закону за даними восьмирічного періоду, який передував поданню національним товаровиробником заяви про запровадження товарної категорії та віднесення товару до товарної категорії, до якої включено товар, стосовно імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу, та відповідно до якого прийнято відповідне рішення про запровадження справляння антидемпінгового мита, розмір ставки якого становить не менше 15 відсотків митної вартості товару, який є об'єктом розслідування;\n2) або попередній позитивний висновок щодо наявності демпінгу, затверджений Комісією відповідно до розділів IV і VI цього Закону за даними восьмирічного періоду, який передував поданню заяви національним товаровиробником про запровадження товарної категорії та віднесення товару до товарної категорії, до якої включено товар, стосовно імпорту якого було зроблено два або більше позитивних висновків щодо наявності демпінгу, під час проведення антидемпінгового розслідування, у ході якого було прийнято рішення про прийняття зобов'язань експортера щодо припинення демпінгового імпорту відповідно до статті 15 цього Закону.\n8. Товар з короткочасним промисловим циклом виробника є об'єктом позитивного висновку щодо наявності демпінгу за умов, що Комісія:\n1) затвердить величину, на яку нормальна вартість цього товару перевищує його експортну ціну в країні імпорту;\n2) визначить у позитивному висновку щодо наявності демпінгу або у рішенні про запровадження справляння антидемпінгового мита, яке приймається за результатами позитивного висновку щодо наявності демпінгу, конкретного виробника (країни експорту), щодо імпорту якого затверджено величину, зазначену у пункті 1 цієї частини."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Ухилення від сплати антидемпінгового мита",
      "content": "1. Антидемпінгове мито, яке справляється відповідно до цього Закону, може поширюватися на імпорт подібних товарів з третіх країн або частини цих товарів, якщо має місце ухилення від сплати антидемпінгового мита.\nУхиленням від сплати антидемпінгового мита є зміни в структурі торгівлі між країною імпорту та іншими країнами, що виникають у процесі здійснення операцій та (або) діяльності іноземних виробників, експортерів та (або) імпортерів тощо. Ці зміни вважаються недостатньо вмотивованими або економічно необгрунтованими, за винятком застосування антидемпінгового мита, та доводять, що:\nзастосування антидемпінгового мита нейтралізується цінами та (або) обсягами подібного товару;\nіснує демпінг у зв'язку з нормальною вартістю, яка була попередньо розрахована для подібних товарів.\n2. Операція складання певного товару в країні імпорту або третій країні вважається ухиленням від сплати антидемпінгового мита у разі, якщо:\n1) ця операція розпочалася або здійснюється безпосередньо до або після порушення антидемпінгового розслідування та складові частини цього товару надходять з країни, щодо імпорту з якої застосовуються антидемпінгові заходи;\n2) вартість складових частин становить не менше 60 відсотків загальної вартості товару. При цьому не вважається, що є факт ухилення від сплати антидемпінгового мита у разі, якщо додана вартість у складових частинах, складених протягом цих операцій та (або) закінчення виробництва, перевищує 25 відсотків витрат виробництва;\n3) застосування антидемпінгового мита нейтралізується цінами та (або) обсягами складеного товару або подібного товару та є докази наявності демпінгу у зв'язку з нормальною вартістю, попередньо розрахованою для складених або подібних товарів.\n3. У разі, якщо заінтересована особа (заявник в антидемпінговому розслідуванні або орган виконавчої влади в країні імпорту) вважає, що існує факт ухилення від сплати антидемпінгового мита, ця особа подає Міністерству скаргу, в якій повинні міститися достатні докази наявності фактів, зазначених у частинах першій і другій цієї статті.\n4. За скаргою, що подається відповідно до частини третьої цієї статті, на підставі відповідного рішення Комісії Міністерство проводить антидемпінгове розслідування стосовно фактів ухилення від сплати антидемпінгового мита. У зазначеному рішенні Комісія доручає Міністерству запровадити:\n1) обов'язкову реєстрацію відповідно до частини четвертої статті 28 цього Закону контрактів, відповідно до яких здійснюється імпорт в країну імпорту;\n2) або внесення постачальником відповідної суми на депозит. Кошти на депозит можуть вноситися за місцем знаходження митних органів, які здійснюють митне оформлення товару, який є об'єктом зазначеного антидемпінгового розслідування. Порядок внесення цих коштів на депозит встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\nДля розслідування фактів ухилення від сплати антидемпінгового мита застосовуються відповідні положення щодо порушення та проведення антидемпінгових розслідувань, передбачені цим Законом, за винятком тих, що стосуються строків. Зазначене розслідування проводиться Міністерством за участю центрального органу виконавчої влади, що реалізує державну митну політику, у строк до дев'яти місяців.\n5. Якщо Міністерством встановлюються факти, що вказують на ухилення від сплати антидемпінгового мита, Комісія за пропозицією Міністерства може прийняти простою більшістю голосів рішення про застосування антидемпінгових заходів. Ці заходи застосовуються після прийняття відповідного рішення Комісії відповідно до частини четвертої цієї статті.\n6. Якщо імпорт товарів в країну імпорту здійснюється на підставі ліцензії Міністерства, яка засвідчує, що цей імпорт товарів не призводить до ухилення від сплати антидемпінгового мита, щодо імпорту таких товарів не застосовуються антидемпінгові заходи, а контракти, відповідно до яких здійснюється цей імпорт, не підлягають обов'язковій реєстрації відповідно до частини четвертої статті 28 цього Закону. Ліцензії видаються імпортерам за їх письмовою заявою на підставі відповідного рішення Комісії на певний період і згідно із зазначеними умовами.\n7. Міністерство вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", видані ліцензії в день видачі таких ліцензій.\n8. Випуск у вільний обіг на митній території України таких товарів здійснюється митним органом на підставі відповідної ліцензії, яка засвідчує, що імпорт товарів не призводить до ухилення від сплати антидемпінгового мита, отриманої від Міністерства з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\n9. Положення цієї статті не створюють перешкод для здійснення митного оформлення товару, що є об'єктом антидемпінгового розслідування."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Загальні положення щодо справляння антидемпінгового мита",
      "content": "1. Попереднє або остаточне антидемпінгове мито справляється за ставкою і на умовах, встановлених у відповідному рішенні Комісії про застосування антидемпінгових заходів. Зазначене мито сплачується незалежно від сплати інших податків і зборів (обов'язкових платежів), у тому числі мита, які, як правило, справляються при ввезенні на митну територію країни імпорту певних товарів. Щодо імпорту товару одним постачальником не можуть одночасно застосовуватися антидемпінгове та компенсаційне мито.\n2. Міністерство публікує у газеті повідомлення про рішення, згідно з яким запроваджується справляння попереднього або остаточного антидемпінгового мита, рішення про прийняття зобов'язань експортера щодо припинення демпінгового імпорту або про припинення антидемпінгових розслідувань чи антидемпінгових процедур без застосування антидемпінгових заходів. З метою дотримання вимог щодо захисту конфіденційної інформації ці рішення повинні містити перелік експортерів, якщо це можливо, або заінтересованих країн, опис товару, резюме фактів і основні висновки щодо наявності демпінгу та шкоди. Копія рішення надсилається відомим заінтересованим сторонам.\nПоложення цієї частини застосовуються також до відповідних рішень про перегляди антидемпінгових заходів.\n3. У національних інтересах дія антидемпінгових заходів, що застосовуються відповідно до цього Закону, може зупинятися на строк до дев'яти місяців за рішенням Комісії, яке приймається простою більшістю голосів. Строк, на який зупиняється дія антидемпінгових заходів, може бути за пропозицією Міністерства продовжений до одного року за рішенням Комісії, яке приймається кваліфікованою більшістю голосів. Дія антидемпінгових заходів може зупинятися за наявності таких умов:\n1) економічні умови на ринку України тимчасово змінилися таким чином, що внаслідок зупинення дії антидемпінгових заходів відновлення заподіяння шкоди буде малоймовірним;\n2) національний товаровиробник мав можливість подати коментарі щодо зупинення дії антидемпінгових заходів;\n3) коментарі, подані національним товаровиробником до Міністерства, були враховані Комісією.\nДія антидемпінгових заходів може поновлюватися за рішенням Комісії за умови, що їх зупинення було невиправданим. З цього питання заінтересована сторона може подати Міністерству відповідні коментарі, які можуть бути враховані Міністерством. Відповідне рішення з цього питання приймається Комісією за поданням Міністерства.\n4. Рішення про запровадження реєстрації контрактів, відповідно до яких здійснюється імпорт в країну імпорту товарів, у тому числі обов'язкової їх реєстрації відповідно до цього Закону, приймається за поданням Міністерства на терміновому засіданні Комісії. Підставою для відповідного подання Міністерства може бути обгрунтована заява (скарга) заінтересованої сторони, центрального органу виконавчої влади в країні імпорту або українського виробника.\nПісля отримання заяви (скарги) Міністерство протягом п'яти днів від дати її отримання розглядає інформацію та докази, що містяться в цій заяві (скарзі), з метою визначення, чи є зазначені в ній інформація та докази достатніми для прийняття Комісією відповідного рішення. У разі, якщо Міністерством буде встановлено, що інформація та докази є достатніми, за його пропозицією на засіданні Комісії може бути прийнято рішення про запровадження реєстрації контрактів, відповідно до яких здійснюється імпорт в країну імпорту, у тому числі обов'язкової їх реєстрації відповідно до цього Закону.\nНа підставі рішення про запровадження зазначеної реєстрації та після набрання рішенням чинності можуть застосовуватися антидемпінгові заходи щодо імпорту, який здійснюється відповідно до зареєстрованих у Міністерстві контрактів.\nУ рішенні про реєстрацію контрактів, відповідно до яких здійснюється імпорт в країну імпорту, точно визначається об'єкт реєстрації та, якщо необхідно, зазначається приблизний розмір ставки антидемпінгового мита, який обчислюється з метою можливого справляння у майбутньому цього мита. Митна вартість товару розраховується відповідно до базисних умов поставки CIF-кордон країни імпорту.\nСтрок запровадження обов'язкової реєстрації контрактів, відповідно до яких здійснюється імпорт в країну імпорту, не повинен перевищувати дев'яти місяців від дати її запровадження.\nВипуск у вільний обіг на митній території України товару відповідно до контрактів, які є об’єктом реєстрації, здійснюється митним органом на підставі відповідної ліцензії на імпорт, отриманої від Міністерства з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України , та документів, що підтверджують внесення на депозит необхідної суми. Кошти на депозит можуть вноситися за місцем знаходження митних органів, які здійснюють випуск товару, який ввозиться в країну імпорту відповідно до контрактів, зареєстрованих у порядку, встановленому цією статтею. В окремих випадках може оформлюватися боргове зобов'язання щодо сплати імпортером антидемпінгового мита.\nМіністерство вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", видані ліцензії на імпорт в день видачі таких ліцензій.\n5. У разі, якщо товар, щодо імпорту якого застосовуються антидемпінгові заходи, імпортується в Україну для використання Міністерством оборони України, такий товар не обкладається антидемпінговим митом за умови, що Комісія прийняла відповідне рішення та імпорт в Україну цього товару здійснюється відповідно до контрактів, зареєстрованих відповідно до частини четвертої цієї статті.\n6. Центральний орган виконавчої влади, що реалізує державну митну політику, щоквартально інформує Міністерство та Комісію про обсяги імпорту товарів, які є об'єктом антидемпінгового розслідування або щодо яких застосовуються антидемпінгові заходи, і суми антидемпінгового мита, що справляються за відповідним рішенням Комісії.\n7. Без шкоди частині шостій цієї статті Міністерство може вимагати від органів виконавчої влади в Україні у кожній справі подавати інформацію, необхідну відповідно до цієї статті для ефективного контролю за застосуванням антидемпінгових заходів і за діяльністю імпортерів, продавців та українських виробників. У цьому разі повинні застосовуватися положення частин четвертої і п'ятої статті 13. Будь-які дані, подані органами виконавчої влади відповідно до цієї статті, використовуються згідно з вимогами, встановленими частиною шостою статті 32."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Проведення перевірки інформації за межами країни імпорту",
      "content": "1. При необхідності Міністерство може здійснювати перевірку інформації за межами країни імпорту з метою:\n1) ознайомлення з даними бухгалтерської документації імпортерів, експортерів, виробників, а також їх об'єднань (асоціацій), торговельних організацій, фізичних осіб тощо;\n2) вивчення достовірності інформації щодо наявності демпінгу та шкоди, поданої у процесі антидемпінгового розслідування.\n2. У разі потреби Міністерство може розпочати перевірку або відповідні розслідування в інших країнах за умови:\n1) згоди відповідних заінтересованих сторін;\n2) нотифікації Міністерством відповідних компетентних органів;\n3) відсутності заперечень з боку попередньо офіційно оповіщених зазначених компетентних органів.\nПісля одержання згоди заінтересованої сторони Міністерство повинно повідомити зазначеним компетентним органам назви та адреси підприємств, які перевірятимуться, а також запропоновані Міністерством дати проведення цих перевірок.\nЗа відсутності у запропонований Міністерством строк згоди заінтересованої сторони перевірка зазначеної інформації може не відбутися. У цьому разі застосовуються відповідні положення статті 31 цього Закону.\n3. Заінтересовані сторони повідомляються про перелік відомостей, що підлягають перевірці, та інших відомостей, які повинні надаватися ними у процесі здійснення перевірок. Міністерство може вимагати надання більш конкретної інформації, потреба в якій виникає під час здійснення перевірки.\n4. У процесі здійснення перевірки інформації Міністерство може звернутися до членів Комісії із запитом про подання відповідної допомоги."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Вибіркові методи антидемпінгового розслідування",
      "content": "1. У разі, якщо кількість заявників, експортерів або імпортерів (далі - сторони), видів товарів або відповідних операцій є значною, Міністерство у процесі антидемпінгового розслідування може обмежитися:\n1) помірною кількістю сторін, видів товарів або операцій, використовуючи вибірки, статистично обгрунтовані на основі інформації, яка є в цей час у розпорядженні Міністерства;\n2) або найбільшими обсягами виробництва, продажу або експортних поставок товару, які можуть, у разі потреби, розслідуватися у межах строків, визначених цим Законом або встановлених Комісією.\n2. Остаточний вибір сторін, видів товарів або операцій для застосування вибіркових методів антидемпінгового розслідування здійснюється Міністерством. Після консультацій із заінтересованими сторонами або за погодженням з ними перевага надається відповідній вибірці за умови, що ці заінтересовані сторони:\n1) повідомили Міністерство про свою заінтересованість відповідно до частини дванадцятої статті 12 цього Закону;\n2) з метою обрання Міністерством відповідної вибірки подали йому достатню та придатну для використання Міністерством інформацію протягом трьох тижнів від дати порушення антидемпінгового розслідування.\n3. У разі, якщо Міністерство використовує вибіркові методи антидемпінгового розслідування відповідно до цієї статті, індивідуальна величина демпінгової маржі обчислюється для експортера або виробника, який з початку не був відібраний і подає необхідну інформацію у строки, визначені цим Законом, за винятком випадків, коли кількість експортерів або виробників є настільки значною, що дослідження зазначених величин для окремих експортерів або виробників необгрунтовано ускладнюють проведення антидемпінгового розслідування і перешкоджають своєчасному припиненню цього розслідування та прийняттю рішення про застосування антидемпінгових заходів.\n4. У разі, якщо після прийняття Міністерством було прийнято рішення про застосування вибіркового методу антидемпінгового розслідування, всі відібрані сторони або деякі з них ухиляються від співпраці з Міністерством настільки, що це істотно впливає на результати антидемпінгового розслідування, Міністерство може провести нові вибірки. У разі, якщо заінтересована сторона ухиляється від співпраці з Міністерством, при недостатності часу для проведення нової вибірки, застосовуються відповідні положення статті 31 цього Закону."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Ухилення від співпраці з Міністерством",
      "content": "1. У разі, якщо заінтересована сторона відмовляє у доступі до необхідної інформації або не подає її у строки, встановлені цим Законом, або перешкоджає антидемпінговому розслідуванню, Міністерство може на підставі інформації, якою воно володіє, робити відповідні позитивні або негативні попередні чи остаточні висновки щодо необхідності термінового застосування антидемпінгових заходів.\nЯкщо у процесі антидемпінгового розслідування Міністерство визначає, що заінтересована сторона подала недостовірну або помилкову інформацію, Міністерство:\n1) не бере до уваги зазначену інформацію;\n2) інформує заінтересовані сторони про наслідки ухилення від співпраці з Міністерством.\n2. Факт неподання відповіді на інформаційному носії не вважається ухиленням від співпраці з Міністерством, якщо заінтересована сторона доведе, що подання відповіді у визначених Міністерством формах може призвести до надмірних побічних або надмірних додаткових витрат.\n3. У разі, якщо інформація, подана заінтересованою стороною, неповна, вона береться Міністерством до уваги за умов, що:\n1) її неповнота не ускладнює можливості Міністерства зробити точні висновки;\n2) ця інформація була подана Міністерству у відповідні строки;\n3) ця інформація придатна до перевірки;\n4) заінтересована сторона, яка подала інформацію, діє добросовісно в міру своїх можливостей.\n4. У разі, якщо докази або інформація не беруться до уваги Міністерством, сторона, яка їх подала, терміново інформується про причини їх відхилення та їй надається можливість у визначені Міністерством строки подати додаткові коментарі. Якщо ці коментарі вважаються недостатніми, причини відхилення зазначених доказів або інформації передаються відповідній заінтересованій стороні і зазначаються у висновках, що публікуються в газеті.\n5. Якщо висновки, включаючи висновки щодо нормальної вартості, робляться відповідно до частини першої цієї статті, зокрема на підставі інформації, яка подається у відповідній скарзі, ця інформація перевіряється, якщо це можливо та з урахуванням встановлених строків антидемпінгового розслідування, за іншими незалежними джерелами, які є у розпорядженні Міністерства та (або) які надходять у процесі антидемпінгового розслідування від інших заінтересованих сторін і стосуються:\n1) переліків цін, що публікуються;\n2) статистичної звітності та митної статистики, що ведеться органами державної влади відповідної країни.\n6. У разі, якщо заінтересована сторона повністю або частково ухиляється від співпраці з Міністерством та у зв'язку з цим не подається інформація, що стосується антидемпінгового розслідування, результат антидемпінгового розслідування для цієї сторони може бути менш сприятливим, ніж у випадку, коли сторона не ухиляється від співпраці."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Конфіденційний режим",
      "content": "1. Інформація, яка має конфіденційний характер (у зв'язку з тим, що її розкриття надає значні переваги конкуренту або матиме в майбутньому значні негативні наслідки для особи, яка передала інформацію, або для особи, яка її одержала, тощо), а також інформація, яка надавалася на конфіденційній основі заінтересованими сторонами у процесі антидемпінгового розслідування, вважається Міністерством конфіденційною, якщо сторони навели достатні для цього докази.\n2. Заінтересовані сторони, які передають конфіденційну інформацію, повинні супроводжувати її неконфіденційним резюме. Це резюме повинно бути настільки деталізованим, щоб була зрозумілою суть конфіденційно переданої інформації. Якщо заінтересовані сторони не можуть скласти з конфіденційної інформації неконфіденційне резюме, зазначені сторони повинні навести причини, з яких зазначене резюме не може бути подано.\n3. Якщо Міністерство вважає, що вимога щодо конфіденційного режиму інформації є необгрунтованою, а особа, яка передала інформацію, не хоче її розголошення або не дає дозволу на її розкриття у загальних рисах або у формі резюме, таку інформацію можна не брати до уваги, крім випадку, коли, використовуючи відповідні джерела, можна переконливо довести, що ця інформація є достовірною. Відхилення вимоги щодо конфіденційного режиму інформації повинно бути належно обгрунтованим.\n4. Положення цієї статті не перешкоджають розкриттю Міністерством або Комісією загальної інформації, зокрема юридичного обгрунтування рішень, прийнятих відповідно до цього Закону, чи розголошенню доказів, на підставі яких Міністерство або Комісія приймають відповідні рішення. При такому розголошенні враховуються законні інтереси заінтересованих сторін щодо нерозголошення їх комерційної та (або) державної таємниць.\n5. Міністерство, Комісія або їх посадові особи утримуються від розголошення інформації, отриманої відповідно до цього Закону, без особливого дозволу особи, що її передала, якщо сторона наполягає на конфіденційному режимі такої інформації. Інформація, якою обмінюються Міністерство та Комісія, а також інформація щодо засідань Комісії чи внутрішні документи Міністерства або Комісії з питань, що стосуються антидемпінгового розслідування, не розголошуються за винятками, передбаченими цим Законом.\n6. Інформація, що одержується відповідно до цього Закону, використовується виключно в цілях, для яких вимагається її надання. Це положення не виключає використання інформації, що одержується в процесі одного антидемпінгового розслідування, для цілей порушення інших антидемпінгових розслідувань у межах того ж самого антидемпінгового розслідування щодо товару, що є об'єктом розгляду.\n7. Право на доступ до конфіденційної інформації, яка відповідно до цього Закону надається заінтересованою стороною або Міністерством у процесі антидемпінгових процедур і розслідувань, мають громадяни країни імпорту - юрисконсульти або адвокати, які діють від імені заінтересованої сторони.\nМіністерство веде облік фізичних осіб, які мають доступ до конфіденційної інформації, та відмовляє у доступі до конфіденційної інформації у разі встановлення, що особа розголосила дані, які є конфіденційними відповідно до цього Закону."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Надання інформації заінтересованим сторонам",
      "content": "1. Заінтересовані сторони можуть вимагати надання інформації щодо фактів і висновків, на підставі яких застосовуються попередні антидемпінгові заходи. Після застосування попередніх антидемпінгових заходів вимога щодо надання інформації у письмовій формі направляється до Міністерства, яке у стислі строки надає відповіді у письмовій формі.\n2. Заінтересовані сторони можуть вимагати надання остаточної інформації щодо фактів і висновків, на підставі яких Міністерством рекомендується застосування остаточних антидемпінгових заходів або зупинення чи припинення антидемпінгового розслідування без застосування антидемпінгових заходів. При цьому Міністерством приділяється особлива увага поданню інформації, фактам або висновкам, які відрізняються від інформації, фактів, висновків, на підставі яких було прийнято рішення про застосування попередніх антидемпінгових заходів.\n3. Вимоги про надання остаточної інформації, зазначеної в частині другій цієї статті, повинні надсилатися Міністерству у письмовій формі. У разі застосування попередніх антидемпінгових заходів такі вимоги повинні надсилатися Міністерству не пізніше ніж через місяць від дня опублікування рішення про їх застосування. Якщо попередні антидемпінгові заходи не були застосовані, заінтересовані сторони мають можливість у визначені Міністерством строки вимагати надання остаточної інформації.\n4. Міністерство надає остаточну інформацію у письмовій формі. Інформація з урахуванням вимог щодо захисту конфіденційної інформації надається, як правило, не пізніше ніж за місяць до дати прийняття Комісією остаточного рішення або до дати передачі заінтересованою стороною останньої пропозиції відповідно до статті 16 цього Закону. Якщо Міністерство та (або) Комісія не можуть відразу надати інформацію, факти або висновки, такі інформація, факти або висновки надаються пізніше у максимально стислі строки. Надання інформації не перешкоджає прийняттю в подальшому іншого рішення Міністерством або Комісією. Якщо таке рішення грунтується на фактах і висновках інших, ніж ті, що були надані у попередній інформації, інформація щодо нових фактів і висновків надається у стислі строки заінтересованим сторонам.\n5. Коментарі заінтересованих сторін, що подаються після того, як була надана остаточна інформація, враховуються за умови, що вони були одержані Міністерством у строки, окремо визначені ним у кожному конкретному випадку, але протягом не більш як десяти днів.\n6. Інформація, документи та коментарі, що надаються Міністерству однією із заінтересованих сторін в процесі розслідування, що проводиться відповідно до цього Закону, надаються цією заінтересованою стороною усім іншим заінтересованим сторонам. У разі, якщо зазначені інформація, документи та коментарі не надаються іншим заінтересованим сторонам стороною, яка подає їх Міністерству, такі інформація, документи та коментарі не враховуються у процесі розслідування."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Нотифікація компетентних органів заінтересованої країни",
      "content": "1. Міністерство закордонних справ України нотифікує компетентні органи заінтересованої країни про всі рішення Комісії щодо розслідувань, які проводяться відповідно до цього Закону.\n2. У ноті про порушення антидемпінгового розслідування, що направляється компетентним органам заінтересованої сторони, повинна міститися така інформація:\n1) назва країни (країн) походження та (або) експорту товару, що є об'єктом розслідування;\n2) дата порушення антидемпінгового розслідування;\n3) підстави для твердження про наявність демпінгу;\n4) короткий виклад висновків, які є підставою для твердження про наявність шкоди;\n5) адресат, якому заінтересовані сторони повинні надсилати свої коментарі щодо цього рішення;\n6) строки, які визначаються у відповідному рішенні Комісії, для подання заінтересованими сторонами своїх коментарів.\n3. Відповідно до частини першої цієї статті Міністерство закордонних справ України нотифікує компетентні органи заінтересованої країни про:\n1) позитивний або негативний попередній чи остаточний висновок стосовно наявності демпінгу та шкоди;\n2) рішення про прийняття зобов'язання експортера щодо припинення демпінгового імпорту відповідно до статті 15 цього Закону;\n3) закінчення дії цього зобов'язання;\n4) скасування остаточного антидемпінгового мита."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Виправлення помилок виконавців",
      "content": "1. Помилки виконавців, допущені в математичних діях, при друкуванні, у процесі копіювання, розмножування або подібних дій, та інші ненавмисні технічні помилки, які Міністерство вважає помилками виконавців, підлягають виправленню.\n2. Міністерство може передавати заінтересованій стороні розрахунки, на підставі яких прийматиметься остаточне рішення про справляння антидемпінгового мита або рішення про перегляд антидемпінгових заходів, за письмовою заявою заінтересованої сторони, яка стверджує, що мала місце помилка виконавців.\n3. Письмова заява, зазначена у частині другій цієї статті, подається заінтересованою стороною Міністерству протягом п'яти робочих днів від дати надання відповідної інформації цій заінтересованій стороні відповідно до статті 33 цього Закону. Заінтересована сторона може подати Міністерству свої коментарі стосовно виявлених нею помилок виконавців.\n4. Коментарі, зазначені у частині третій цієї статті, повинні подаватися протягом п'яти робочих днів від дати передачі розрахунків, якщо Міністерство не продовжить строк на підставі письмової заяви заінтересованої сторони, яка подається протягом п'яти робочих днів від дати передачі таких розрахунків з обгрунтуванням причин продовження зазначених строків.\nЦі коментарі повинні подаватися у письмовій формі Міністерству та всім заінтересованим сторонам. Заінтересовані сторони можуть дати відповідь на такі коментарі, які подаються відповідно до цієї статті. Така відповідь реєструється Міністерством протягом п'яти робочих днів від дати закінчення строку подання коментарів, якщо Міністерство не продовжить строк на підставі письмової заяви заінтересованої сторони, що подається протягом п'яти робочих днів від дати передачі розрахунків з обгрунтуванням причин продовження зазначених строків.\n5. Міністерство повинно проаналізувати та перевірити коментарі та відповіді, які подаються відповідно до положень цієї статті, та, у разі потреби, виправити помилки виконавців, вносячи поправки до проекту остаточного рішення про справляння антидемпінгового мита або проекту рішення про перегляд антидемпінгових заходів. Про внесення таких поправок Міністерство повинно інформувати заінтересовані сторони. Внесення поправок у зв'язку з виправленням помилок виконавців не вважається внесенням змін до проекту рішення Міністерства або Комісії про сплату антидемпінгового мита або перегляд антидемпінгових заходів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Фактори національного інтересу",
      "content": "1. Висновок з питання, чи потребують національні інтереси застосування антидемпінгових заходів, повинен грунтуватися на оцінці всіх інтересів, включаючи інтереси національного товаровиробника та споживачів, вплив імпорту, що є об'єктом антидемпінгового розслідування, на зайнятість населення, інвестиції національного товаровиробника та споживачів, а також на міжнародні економічні інтереси країни імпорту. Такий висновок відповідно до цієї статті робиться за умови, що всім сторонам надано можливість повідомити свою точку зору відповідно до частини другої цієї статті. При цьому особлива увага приділяється необхідності усунення впливу диспропорцій у товарообміні, які виникли внаслідок демпінгу, що заподіює шкоду, і відновлення конкуренції.\nАнтидемпінгові заходи, визначені на підставі встановлених у процесі антидемпінгового розслідування демпінгу та шкоди, можуть не застосовуватися, якщо Комісія за поданням Міністерства, враховуючи всю отриману інформацію, зробить точний висновок про те, що застосування таких заходів суперечить національним інтересам.\n2. Заявники, імпортери, їх об'єднання (асоціації), споживачі та їх організації можуть у строки, визначені у повідомленні про порушення антидемпінгового розслідування, повідомити свою точку зору та подати Міністерству інформацію щодо відповідності застосування антидемпінгових заходів національним інтересам для врахування її при прийнятті Комісією відповідного рішення.\nТака інформація або її відповідне резюме може передаватися Міністерством іншим зазначеним у цій статті сторонам, які можуть подавати відповідні коментарі.\n3. Заінтересовані сторони можуть вимагати від Міністерства проведення слухань. Такі вимоги задовольняються, якщо вони подаються Міністерству в письмовій формі у строки, визначені у повідомленні про порушення антидемпінгового розслідування, та якщо в них зазначаються особливі з точки зору національних інтересів причини для проведення таких слухань у Міністерстві.\n4. Заінтересовані сторони можуть подавати Міністерству коментарі стосовно рішення Комісії про запровадження справляння попереднього антидемпінгового мита. Ці коментарі враховуються Міністерством у разі, якщо вони подані Міністерству протягом одного місяця від дати застосування попередніх антидемпінгових заходів, яке у разі потреби передає їх у формі відповідного резюме іншим сторонам, які можуть подавати відповідні коментарі.\n5. Міністерство розглядає інформацію, подану стороною відповідно до частини другої цієї статті, та визначає, якою мірою ця інформація є показовою. Результати цього розгляду та висновок про обгрунтованість цієї інформації подаються Комісії. Резюме висновків членів Комісії, які розглядалися на засіданні Комісії, враховуються Міністерством у пропозиціях, що подаються ним Комісії відповідно до статті 16 цього Закону.\n6. Заінтересовані сторони можуть зробити запит щодо надання фактів і висновків, на підставі яких можуть прийматися остаточні рішення Комісії. Міністерство надає таку інформацію, якщо це не перешкоджатиме в подальшому прийняттю Міністерством або Комісією відповідного рішення.\n7. Інформація, подана відповідно до цієї статті, враховується за умови, що вона підкріплюється доказами, які обгрунтовують її незаперечність, з урахуванням вимог цього Закону."
    },
    {
      "provision_ref": "art36-1",
      "section": "36-1",
      "title": "Стаття 36-1. Застосування антидемпінгових заходів щодо імпорту в Україну з країн, що розвиваються та є членами СОТ",
      "content": "При розгляді скарг про застосування антидемпінгових заходів щодо імпорту товару з країн - членів СОТ, які розвиваються, приділяється особлива увага стану таких країн. При цьому перед застосуванням антидемпінгового мита, яке стосується інтересів країни, що розвивається, - члена СОТ, повинні бути розглянуті інші можливості вжиття конструктивних заходів правового захисту, передбаченого законодавством України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Акти Комісії, Міністерства та центрального органу виконавчої влади, що реалізує державну митну політику",
      "content": "Комісія, Міністерство та центральний орган виконавчої влади, що реалізує державну митну політику, у зв'язку із проведенням розслідувань відповідно до цього Закону можуть у межах своїх повноважень приймати відповідні акти. Такі акти набирають чинності у строки, зазначені в них, якщо інше не передбачено цим Законом, але не раніше дня їх опублікування в газеті або доведення до відома заінтересованих осіб у інший спосіб, і є обов'язковими для виконання.\nРоз'яснення з питань застосування цього Закону надає Комісія."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок введення Закону в дію",
      "content": "1. Цей Закон набирає чинності через 30 днів з дня його опублікування, крім частин першої - шостої, пункту 6 частини сьомої та частин восьмої - одинадцятої статті 5 цього Закону, які набирають чинності від дня його опублікування.\n2. Пункт 2 частини другої статті 2 , речення друге частини сьомої статті 12 , абзац другий частини дев'ятої статті 12 , частина четверта статті 16 цього Закону застосовуються від дня приєднання в установленому порядку України до ГАТТ і вступу до СОТ.\n3. Положення абзацу другого частини третьої та абзацу другого частини шостої статті 14 , а також статей 33 і 35 цього Закону застосовуються у відносинах із заінтересованими сторонами та (або) компетентними органами країн експорту за умови, що компетентні органи цих країн, які проводять антидемпінгові розслідування щодо імпорту з України, надають українським заінтересованим сторонам подібні права, зазначені у статтях 14 , 33 і 35 цього Закону.\n4. Закони та інші нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}