{
  "id": "ua-law-997-a27",
  "type": "statute",
  "title": "Закон України (997_a27)",
  "title_en": "",
  "short_name": "997_a27",
  "status": "in_force",
  "issued_date": "1998-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/997_a27",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття, які застосовуються у цьому Законі",
      "content": "Для цілей цього Закону використовуються поняття:\nдіти-сироти - особи віком до 18 років, у яких померли єдиний чи обоє батьків;\nдіти, які залишилися без піклування батьків, - особи віком до 18 років, які залишилися без піклування єдиного чи обох батьків у зв’язку з відсутністю батьків, позбавленням їх батьківських прав або обмеженням їх у батьківських правах, визнанням батьків безвісно відсутніми, недієздатними (обмежено дієздатними) або такими, що перебувають у лікувальних установах, оголошення їх померлими, відбуванням ними покарання в установах, що виконують покарання у вигляді позбавлення волі, перебуванням у місцях утримання під вартою підозрюваних та обвинувачених у скоєнні злочинів;\nухиленням батьків від виховання дітей або від захисту їхніх прав та інтересів, відмовою батьків взяти своїх дітей з виховних, лікувальних установ, установ соціального захисту населення та інших аналогічних установ та в інших випадках визнання дитини такою, хто залишилася без піклування батьків у встановленому законом порядку;\nособи з числа дітей-сиріт та дітей, які залишилися без піклування батьків - особи віком від 18 до 23 років, у яких, коли вони перебували у віці до 18 років, померли єдиний чи обоє батьків, а також які залишилися без піклування єдиного або обох батьків та мають відповідно до цього Закону право на додаткові гарантії із соціального захисту;\nустанови для дітей-сиріт та дітей, які залишилися без піклування батьків, - освітні установи, в яких перебувають (навчаються та/або виховуються) діти-сироти та діти, що залишилися без піклування батьків; установи соціального обслуговування населення (дитячі будинки-інтернати для дітей-інвалідів з розумовою відсталістю та фізичними вадами, соціально-реабілітаційні центри допомоги дітям, які залишилися без піклування батьків, соціальні притулки);\nустанови системи охорони здоров’я (будинки дитини) та інші установи, які створюються у встановленому законом порядку;\nопіка та піклування - форма влаштування дітей-сиріт та дітей, які залишилися без піклування батьків, з метою їх утримання, виховання та освіти, а також для захисту їхніх прав та інтересів; опіка встановлюється над дітьми, які не досягли віку 14 років; піклування встановлюється над дітьми віком від 14 до 18 років;\nприйомна сім’я - форма влаштування дітей-сиріт та дітей, що залишилися без піклування батьків, на підставі договору про передачу дитини (дітей) на виховання в сім’ю між органами опіки і піклування та прийомними батьками (подружжям або окремими громадянами, які бажають взяти дітей на виховання в сім’ю);\nповне державне забезпечення дітей-сиріт та дітей, які залишилися без піклування батьків, надання їм за час перебування у відповідному державному чи муніципальному закладі, в сім’ї опікуна, піклувальника, прийомних батьків безкоштовного харчування, безкоштовного комплекту одягу та взуття, безкоштовного гуртожитку та безкоштовного медичного обслуговування або відшкодування їх повної вартості; діти-сироти та діти, які залишилися без піклування батьків, віком 18 років та старше, але не більше ніж 23 років, які навчаються в закладах середньої та вищої професійної освіти, мають право на повне державне забезпечення та додаткові соціальні гарантії до закінчення професійного навчання в очних освітніх закладах;\nвипускники закладів для дітей-сиріт та дітей, що залишилися без піклування батьків, - особи, які перебували на повному державному забезпеченні та закінчили своє перебування у цьому закладі у зв’язку із завершенням навчання;\nдодаткові гарантії соціального захисту - законодавчо закріплені додаткові заходи соціального захисту прав дітей-сиріт та дітей, які залишилися без піклування батьків, а також осіб з числа дітей-сиріт та дітей, які залишилися без піклування батьків, під час отримання ними очної професійної освіти."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відносини, регульовані цим Законом",
      "content": "Цей Закон регулює відносини, що виникають у зв’язку із наданням та забезпеченням органами державної влади додаткових гарантій щодо соціального захисту прав дітей-сиріт та дітей, які залишилися без піклування батьків, а також осіб із числа дітей-сиріт та дітей, що залишилися без піклування батьків, віком до 23 років."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про додаткові гарантії соціального захисту дітей-сиріт та дітей, що залишилися без піклування батьків",
      "content": "Законодавство про додаткові гарантії соціального захисту дітей-сиріт та дітей, які залишилися без піклування батьків, складається з відповідних статей конституцій держав, Закон, інших законів та нормативних правових актів держави."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заходи щодо забезпечення додаткових гарантій соціального захисту дітей-сиріт та дітей, які залишилися без піклування батьків",
      "content": "Додаткові гарантії соціального захисту дітей-сиріт та дітей, які залишилися без піклування батьків, що надаються відповідно до чинного законодавства, забезпечуються та охороняються державою.\nОргани виконавчої влади держави та регіональні органи виконавчої влади здійснюють розробку та виконання в рамках бюджетних асигнувань цільових програм з охорони та захисту прав дітей-сиріт та дітей, які залишилися без піклування батьків, відповідно до потреб регіону, забезпечують створення для них державних закладів та центрів, підтримку недержавних центрів із соціальної адаптації та реабілітації на базі освітніх закладів, закладів соціального обслуговування населення та інших закладів.\nЗаходи щодо надання додаткових гарантій соціального захисту дітей-сиріт та дітей, які залишилися без піклування батьків, а також осіб з числа дітей-сиріт та дітей, які залишилися без піклування батьків, ґрунтуються на державних мінімальних соціальних стандартах з визначення фінансових витрат на їх здійснення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансування заходів щодо забезпечення додаткових гарантій для дітей-сиріт та дітей, які залишилися без піклування батьків",
      "content": "Витрати на реалізацію заходів щодо забезпечення додаткових гарантій соціального захисту дітей-сиріт та дітей, які залишилися без піклування батьків, здійснюються в першочерговому порядку за рахунок коштів державного бюджету, регіональних бюджетів, за рахунок державних, позадержавних фондів та інших не заборонених Законом джерел.\nПорядок відшкодування видатків на виплату щомісячної допомоги опікунам на харчування, одяг, взуття, м’який інвентар на одну фізичну особу, здійснення грошових виплат на дітей-сиріт та дітей, які залишилися без піклування батьків, при працевлаштуванні та вступі до освітніх закладів відповідно до норм забезпечення вихованців дитячих будинків затверджується урядом держави та регіональними органами виконавчої влади."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Додаткові гарантії права на освіту",
      "content": "1. Діти-сироти та діти, які залишилися без піклування батьків що здобули основну загальну або середню (повну) загальну освіту, зараховуються на курси з підготовки до вступу до установ середньої та вищої професійної освіти без стягування з них плати за навчання.\n2. Особи з числа дітей-сиріт та дітей, які залишилися без піклування батьків, мають право отримувати безкоштовно другу початкову професійну освіту.\n3. Особи з числа дітей-сиріт та дітей, які залишилися без піклування батьків, що навчаються у всіх типах державних або муніципальних установ початкової, середньої та вищої професійної освіти, а також учні, які втратили в період навчання єдиного або обох батьків, зараховуються на повне державне забезпечення до закінчення ними цього освітнього закладу.\n4. Вихованці всіх типів освітніх закладів для дітей-сиріт та дітей, які залишилися без піклування батьків по закінченні цих освітніх забезпечуються відповідним освітнім закладом сезонним одягом та взуттям за нормами, що затверджуються урядом держави, а також одноразовою грошовою допомогою, що дорівнює дворазовій величині прожиткового мінімуму, прийнятому в державі.\n5. Учням з числа дітей-сиріт та дітей, що залишилися без піклування батьків, крім повного державного забезпечення, виплачується стипендія, розмір якої збільшується не менше ніж на 50% у порівнянні з розміром стипендії, встановленої для учнів у цьому освітньому закладі, і навіть виплачується 100% заробітної плати, нарахованої у період виробничого навчання та виробничої практики.\n6. Учням з числа дітей-сиріт та дітей, що залишилися без піклування батьків до закінчення навчання виплачується щорічна допомога на придбання навчальної літератури та письмового приладдя у розмірі тримісячної стипендії. Виплата зазначеної допомоги здійснюється у строк до 30 днів з початку навчального року за рахунок коштів, що виділяються освітнім закладам з відповідних бюджетів.\n7. Випускники всіх типів освітніх закладів із числа дітей-сиріт та дітей, які залишилися без піклування батьків, що приїздять у ці освітні заклади у канікулярний час, вихідні та святкові дні, за рішенням освітнього закладу можуть зараховуватися на безкоштовне харчування та проживання на період свого перебування у цьому освітньому закладі.\n8. Випускники освітніх закладів з числа дітей-сиріт та дітей, які залишилися без піклування батьків, за рахунок коштів освітніх установ початкової, середньої та вищої професійної освіти при працевлаштуванні на підприємства, до установ та організацій усіх форм власності забезпечуються одягом, взуттям, м’яким інвентарем та обладнанням за нормами, затвердженими урядом держави, а також одноразовою грошовою допомогою у сумі не менше п’яти мінімальних розмірів оплати праці. За бажанням випускників освітніх закладів їм може бути видана грошова компенсація у розмірах, необхідних для придбання зазначеного інвентаря та обладнання, або перераховано зазначена компенсація як вклад на ім’я випускника у відповідну банківську установу держави.\n9. При наданні учням з числа дітей-сиріт та дітей, які залишилися без піклування батьків, академічної відпустки за медичними показаннями за ними зберігається на весь період такої відпустки повне державне забезпечення, їм виплачується стипендія. Освітній заклад сприяє організації їхнього лікування.\n10. Діти-сироти та діти, які залишилися без піклування батьків, що навчаються в освітніх закладах усіх типів та видів, забезпечуються адміністрацією цих закладів безкоштовним проїздом на міському, приміському, у сільській місцевості - на внутрішньорайонному транспорті (крім таксі), а також безкоштовним проїздом у період канікул до місця проживання та назад до місця навчання."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Додаткові гарантії права на медичне обслуговування",
      "content": "1. Дітям-сиротам та дітям, які залишилися без піклування батьків, а також особам з числа дітей-сиріт та дітей, які залишилися без піклування батьків, надається безкоштовне медичне обслуговування та оперативне лікування в будь-якому державному та муніципальному лікувально-профілактичному закладі, в тому числі проведення диспансеризації, оздоровлення, регулярних оглядів за кошти відповідного бюджету.\n2. Дітям-сиротам та дітям, які залишилися без піклування батьків, а також особам з числа дітей-сиріт та дітей, які залишилися без піклування батьків, надаються безкоштовні путівки до шкільних та студентські спортивно-оздоровчих таборів (баз) праці та відпочинку, до санаторно-курортних закладів за наявності медичних свідчень, безкоштовний проїзд до місця відпочинку, лікування та назад рахунок коштів, що виділяються з цією метою з відповідного бюджету, а також за рахунок коштів позабюджетних фондів та інших не заборонених законом джерел."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Додаткові гарантії прав на майно та житлове приміщення",
      "content": "1. Діти-сироти та діти, які залишилися без піклування батьків, а також діти, які перебувають під опікою (піклуванням), що мали закріплене за ними житлове приміщення, зберігають на нього право на весь період перебування в освітньому закладі чи закладі соціального обслуговування населення, а також в закладах усіх видів професійної освіти незалежно від форм власності на період служби у лавах збройних сил держави, на період перебування в закладах, що виконують покарання у закладі позбавлення волі.\nДіти-сироти та діти, які залишилися без піклування батьків, а також діти, які перебувають під опікою (піклуванням), що не мають закріпленого за ними житлового приміщення після закінчення перебування в освітньому закладі чи закладі соціального обслуговування, а також у закладах усіх видів професійного освіти, або після закінчення служби у лавах збройних сил держави, або після повернення із закладів, що виконують покарання у вигляді позбавлення волі, що забезпечуються органами виконавчої влади за місцем проживання поза чергою рівноцінною житловому приміщенню, що раніше займалося ними (або їхніми батьками) площею не нижче від встановлених соціальних норм.\n2. Реєстраційний облік дітей-сиріт та дітей, які залишилися без піклування батьків здійснюється як за місцем проживання (місце закріплення за ними житлової площі), так і за місцем тимчасового перебування (заклад для дітей-сиріт та дітей, що залишилися без піклування батьків, гуртожиток, сім’я опікуна (піклувальника), (прийомна сім’я). Зняття дітей-сиріт та дітей, які залишилися без піклування батьків з реєстраційного обліку за місцем проживання або за місцем перебування здійснюється лише за згодою органів опіки та піклування.\n3. Дітям-сиротам та дітям, які залишилися без піклування батьків, що перебувають на території держави, що не мають закріпленого за ними житлового приміщення, таке приміщення надається поза чергою органами виконавчої влади одноразово за місцем виявлення та первинного влаштування дитини в сім’ю або на виховання у відповідній заклад за місцем реєстрації їх народження, або за місцем останнього проживання на територіях відповідних районів та міст держави, якщо місце їх народження поза межами території держави.\nЗа відсутності необхідного житлового фонду таким особам може надаватись цільова безповоротна позичка на придбання житлового приміщення житловою площею не нижче встановлених соціальних норм за рахунок коштів регіональних бюджетів.\n4. За наявності у законодавстві держави вимоги про необхідність попереднього дозволу органів опіки та піклування на здійснення угод щодо приватизованих житлових приміщень, власниками яких є діти-сироти та діти, які залишилися без піклування батьків, ця вимога поширюється також на житлові приміщення, в яких неповнолітні тимчасово відсутні, проте на момент приватизації мають на це житлове приміщення рівні з власником чи наймачем права.\n5. У разі смерті батьків, а також в інших випадках втрати піклування батьків, якщо у житловому приміщенні залишилися проживати виключно неповнолітні, органи опіки та піклування, керівники закладу для дітей-сиріт та дітей, які залишилися без піклування батьків, опікуни (піклувальники), прийомні батьки або інші законні представники неповнолітніх протягом трьох місяців оформлюють договір передачі житлового приміщення у власність дітям-сиротам та дітям, які залишилися без піклування батьків. Договори передачі житлових приміщень у власність неповнолітнім, які не досягли віку 14 років, оформляються відповідно до заяв їхніх законних представників з попереднього дозволу органів опіки та піклування або за необхідність з ініціативи таких органів. Зазначені договори неповнолітніми, що досягли віку 14 років, оформляються самостійно за згодою їхніх законних представників та органів опіки й піклування.\nУ разі, якщо у житловому приміщенні проживають виключно неповнолітні, фінансування витрат на оформлення договору передачі житлового приміщення у власність неповнолітнім здійснюється відповідно до законодавства держави про приватизацію житлового фонду.\n6. Для забезпечення житловою площею дітей-сиріт та дітей, батьків, які залишилися без піклування, можуть створюватися спеціальні житлові фонди за рахунок коштів відповідних бюджетів та інших не заборонених законом джерел.\n7. Дітям-сиротам та дітям, які залишилися без піклування батьків, гарантується право власності на земельні ділянки, які раніше надані їхнім батькам на правах власності, постійного (безстрокового) користування для ведення селянського (фермерського) господарства, особистого підсобного господарства, садівництва, тваринництва, індивідуального житлового будівництва, дачного господарства, а також на земельні частки, права на які були отримані батьками в ході приватизації та реорганізації підприємств агропромислового комплексу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Додаткові гарантії право на працю",
      "content": "1. Органи державної влади, які здійснюють повноваження у сфері зайнятості населення (далі - органи зайнятості), при зверненні до них дітей-сиріт та дітей, які залишилися без піклування батьків, віком від 14 до 18 років здійснюють профорієнтаційну роботу із зазначеними особами та забезпечують діагностику їхньої професійної придатності з урахуванням стану здоров’я за рахунок коштів фонду зайнятості держави.\n2. Підприємствам, установам, організаціям, які створюють спеціальні робочі місця громадянам з числа дітей-сиріт та дітей, які залишилися без піклування батьків, можуть надаватися податкові пільги відповідно до законодавства держави.\n3. Посадові особи, винні у порушенні умов трудових договорів (контрактів), що регулюють їхні відносини з громадянами з числа дітей-сиріт та дітей, які залишилися без піклування батьків, несуть відповідальність у порядку, встановленому законодавством держави.\n4. Регіональні органи виконавчої держави забезпечують професійну підготовку та професійну діяльність випускників установ соціального обслуговування для дітей-сиріт та дітей, які залишилися без піклування батьків. В закладі соціального обслуговування можуть бути створені спеціалізовані робочі місця.\n5. Дітям-сиротам, дітям, які залишилися без піклування батьків, особам з числа дітей-сиріт та дітей, які залишилися без піклування батьків, які шукають роботу вперше і зареєстровані в органах державної служби зайнятості у статусі безробітних, виплачується допомога з безробіття протягом 6 місяців у розмірі середньої заробітної плати, що склалася у регіоні держави.\nОргани зайнятості протягом зазначеного терміну здійснюють професійну орієнтацію, професійну підготовку та працевлаштування осіб цієї категорії.\n5. Працівникам з числа дітей-сиріт, дітей, які залишилися без піклування батьків, а також особам з числа дітей-сиріт та дітей, які залишилися без піклування батьків, що звільняються з організацій у зв’язку з їх ліквідацією, скороченням чисельності чи штату, роботодавці (їхні правонаступники) зобов’язані забезпечити за рахунок власних коштів необхідне професійне навчання з подальшим їх працевлаштуванням у цій чи інший організаціях."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Юридична допомога та судовий захист прав дітей-сиріт та дітей, які залишилися без піклування батьків",
      "content": "Органи державної влади сприяють дітям-сиротам та дітям, які залишилися без піклування батьків, у реалізації їхніх прав та законних інтересів через надання їм безкоштовної кваліфікованої юридичної допомоги.\nВідповідно до законодавства держави за захистом своїх прав діти-сироти та діти, які залишилися без піклування батьків, а також їхні законні представники, опікуни (піклувальники), органи опіки та піклування і прокурор мають право звернутися в установленому порядку до суду держави."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність за невиконання цього Закону",
      "content": "1. Посадові особи органів державної влади, регіональних органів державної влади, органів місцевого самоврядування несуть відповідальність за недотримання положень цього Закону відповідно до законодавства держави.\n2. Нормативні правові акти органів виконавчої влади держави, ухвалені з порушенням цього Закону, що обмежують права дітей-сиріт та дітей, які залишилися без піклування батьків, або які встановлюють такий порядок здійснення цих прав, що суттєво ускладнює їх використання, визнаються недійсними у встановленому законодавством порядку.\n3. Невиконання чи неналежне виконання посадовими особами органів державної влади своїх обов’язків, передбачених цим Законом, тягне за собою дисциплінарну, цивільно-правову, адміністративну, кримінальну відповідальність відповідно до законодавства держави."
    }
  ],
  "definitions": []
}