{
  "id": "ua-law-281-14",
  "type": "statute",
  "title": "Закон України (281-14)",
  "title_en": "",
  "short_name": "281-14",
  "status": "in_force",
  "issued_date": "1998-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/281-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про молодіжні та дитячі громадські організації",
      "content": "Законодавство України про молодіжні та дитячі громадські організації складається з Конституції України , Закону України \"Про об’єднання громадян\", цього Закону та інших нормативно-правових актів, прийнятих на їх виконання."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nмолодіжні громадські організації - об’єднання громадян віком від 14 до 35 років, метою яких є здійснення діяльності, спрямованої на задоволення та захист своїх законних соціальних, економічних, творчих, духовних та інших спільних інтересів;\nдитячі громадські організації - об’єднання громадян віком від 6 до 18 років, метою яких є здійснення діяльності, спрямованої на реалізацію та захист своїх прав і свобод, творчих здібностей, задоволення власних інтересів, які не суперечать законодавству, та соціальне становлення як повноправних членів суспільства;\nУкраїнський національний комітет молодіжних організацій - спілка, що об’єднує більшість легалізованих всеукраїнських молодіжних та дитячих організацій, а також обласних, Автономної Республіки Крим, київських та севастопольських міських об’єднань молодіжних та дитячих громадських організацій."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи утворення і діяльності молодіжних та дитячих громадських організацій",
      "content": "Молодіжні та дитячі громадські організації утворюються і діють на засадах добровільності, рівноправності їх членів, самоврядування, законності та гласності, зокрема:\nмолодіжні та дитячі громадські організації зобов’язані доводити до відома громадськості відомості про свою діяльність у формах, що не суперечать законодавству;\nінформація, що міститься у статутах, про склад керівних органів, про джерела матеріальних та інших надходжень, а також пов’язана з діяльністю молодіжних та дитячих громадських організацій, не є конфіденційною або іншою інформацією, яка охороняється законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Засновники молодіжних та дитячих громадських організацій та їх спілок",
      "content": "Засновниками молодіжних та дитячих громадських організацій можуть бути громадяни України, а також іноземці та особи без громадянства, що перебувають в Україні на законних підставах, які досягли 14-річного віку.\nЗасновниками спілок молодіжних та дитячих громадських організацій є молодіжні та дитячі громадські організації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Членство в молодіжних та дитячих громадських організаціях",
      "content": "Членство в молодіжних та дитячих громадських організаціях може бути індивідуальним і колективним.\nЧленство в молодіжних та дитячих громадських організаціях може бути фіксованим і нефіксованим.\nІндивідуальними членами молодіжних та дитячих громадських організацій можуть бути громадяни України, а також іноземці та особи без громадянства, які перебувають в Україні на законних підставах.\nІндивідуальними членами молодіжних громадських організацій можуть бути особи віком від 14 до 35 років, індивідуальними членами дитячих громадських організацій - особи віком від 6 до 18 років. Вступ неповнолітніх віком до 10 років до дитячих громадських організацій здійснюється за письмовою згодою батьків, усиновителів, опікунів або піклувальників. Особи старшого віку можуть бути членами молодіжних та дитячих громадських організацій за умови, якщо їх кількість у цих організаціях не перевищує 10 відсотків загальної кількості членів; у складі виборних органів молодіжних та дитячих громадських організацій кількість осіб старшого віку не може перевищувати третину членів виборних органів.\nКолективними членами молодіжних та дитячих громадських організацій можуть бути колективи інших молодіжних та дитячих громадських організацій.\nКолективні члени молодіжних та дитячих організацій можуть брати участь у діяльності таких організацій у випадках, передбачених їх статутами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Статус молодіжних та дитячих громадських організацій",
      "content": "Статус молодіжних та дитячих громадських організацій і їх спілок визначається відповідно до цього Закону та Закону України \"Про об’єднання громадян\".\nУ своїй діяльності Український національний комітет молодіжних організацій керується законодавством України та власним статутом.\nВступ Українського національного комітету молодіжних організацій до міжнародних молодіжних організацій (асоціацій, союзів тощо) не є підставою для його реєстрації як міжнародного."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права молодіжних та дитячих громадських організацій",
      "content": "Молодіжні та дитячі громадські організації, їх спілки користуються правами, наданими їм Законом України \"Про об’єднання громадян\", цим Законом, іншими законодавчими актами.\nМолодіжні та дитячі громадські організації та їх спілки не можуть утворювати та вступати у виборчі блоки.\nЧленські внески і добровільні пожертвування, отримані від юридичних чи фізичних осіб, що спрямовуються на здійснення статутної діяльності молодіжних та дитячих громадських організацій та їх спілок, не є об’єктом оподаткування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Участь молодіжних та дитячих громадських організацій у підготовці та прийнятті рішень з питань державної політики щодо дітей та молоді",
      "content": "Молодіжні та дитячі громадські організації залучаються органами виконавчої влади та органами місцевого самоврядування до розроблення і обговорення проектів рішень з питань державної політики щодо дітей та молоді.\nОргани державної влади та органи місцевого самоврядування - ініціатори розроблення державної цільової програми розміщують на своєму офіційному веб-сайті проекти концепцій державних цільових програм, які стосуються дітей та молоді, а також розглядають пропозиції до них від молодіжних та дитячих громадських організацій у порядку, визначеному законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Форми державної підтримки молодіжних та дитячих громадських організацій",
      "content": "Державна підтримка молодіжних та дитячих громадських організацій здійснюється в таких формах:\nнадання молодіжним та дитячим громадським організаціям інформації про державну політику щодо дітей та молоді;\nподання методичної та організаційної допомоги з питань соціального становлення та розвитку молоді і дітей;\nсприяння створенню підприємств, установ і організацій, які надають послуги молоді та дітям або сприяють зайнятості молоді.\nМолодіжні та дитячі громадські організації звільняються від сплати за державну реєстрацію та збору за реєстрацію їх символіки.\nДержава здійснює підтримку і в інших формах, що не суперечать законодавству України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансова підтримка діяльності молодіжних та дитячих громадських організацій",
      "content": "Органи виконавчої влади та органи місцевого самоврядування надають фінансову підтримку діяльності молодіжних та дитячих громадських організацій і їх спілок у межах повноважень, визначених законом.\nОргани виконавчої влади та органи місцевого самоврядування залучають в установленому порядку молодіжні та дитячі громадські організації і їх спілки до виконання замовлень для державних та місцевих потреб.\nПри затвердженні місцевих бюджетів передбачаються видатки на реалізацію програм молодіжних та дитячих громадських організацій.\nОргани виконавчої влади, органи місцевого самоврядування можуть делегувати молодіжним та дитячим громадським організаціям повноваження щодо реалізації відповідних програм (проектів, заходів). У цьому випадку вони подають молодіжним та дитячим громадським організаціям фінансову та матеріальну допомогу і здійснюють контроль за реалізацією наданих повноважень, у тому числі за цільовим використанням виділених коштів.\nМолодіжні та дитячі громадські організації, їх спілки, які одержують фінансову або іншу матеріальну підтримку, зобов’язані подавати звіти про цільове використання фінансів і матеріальних цінностей органам, що їх надавали, у терміни, встановлені цими органами."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність молодіжних та дитячих громадських організацій за порушення законодавства",
      "content": "Молодіжні та дитячі громадські організації, їх спілки несуть відповідальність за порушення ними законодавства.\nЗа неподання звіту про використання бюджетних коштів, інших матеріальних цінностей, наданих молодіжним, дитячим громадським організаціям та їх спілкам або нецільове використання таких цінностей, отримання їх з порушенням законодавства винні особи несуть відповідальність, передбачену законодавством України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства у відповідність із Законом України \"Про молодіжні та дитячі громадські організації\" нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у двомісячний термін:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із Законом України \"Про молодіжні та дитячі громадські організації\";\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом.\n4. Статутні документи молодіжних і дитячих громадських організацій та їх спілок, зареєстрованих до набрання чинності цим Законом, протягом року після його опублікування мають бути приведені у відповідність із цим Законом. За поданням легалізуючого органу діяльність молодіжних і дитячих громадських організацій та їх спілок, статутні документи яких суперечать цьому Закону, може бути заборонена в судовому порядку.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}