{
  "id": "ua-law-284-14",
  "type": "statute",
  "title": "Закон України (284-14)",
  "title_en": "",
  "short_name": "284-14",
  "status": "in_force",
  "issued_date": "1998-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/284-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nнаукова діяльність - інтелектуальна творча діяльність,\nспрямована на одержання і використання нових знань. Основними її\nформами є фундаментальні та прикладні наукові дослідження;\nнауково-технічна діяльність - інтелектуальна творча\nдіяльність, спрямована на одержання і використання нових знань у\nвсіх галузях техніки і технологій. Її основними формами (видами) є\nнауково-дослідні, дослідно-конструкторські,\nпроектно-конструкторські, технологічні, пошукові та\nпроектно-пошукові роботи, виготовлення дослідних зразків або\nпартій науково-технічної продукції, а також інші роботи, пов'язані\nз доведенням наукових і науково-технічних знань до стадії\nпрактичного їх використання;\nфундаментальні наукові дослідження - наукова теоретична та\n(або) експериментальна діяльність, спрямована на одержання нових\nзнань про закономірності розвитку природи, суспільства, людини, їх\nвзаємозв'язку;\nприкладні наукові дослідження - наукова і науково-технічна\nдіяльність, спрямована на одержання і використання знань для\nпрактичних цілей;\nвчений - фізична особа (громадянин України, іноземець або\nособа без громадянства), яка провадить фундаментальні та (або)\nприкладні наукові дослідження і отримує наукові та (або)\nнауково-технічні результати;\nнауковий працівник - вчений, який за основним місцем роботи\nта відповідно до трудового договору (контракту) професійно\nзаймається науковою, науково-технічною або науково-педагогічною\nдіяльністю та має відповідну кваліфікацію, підтверджену\nрезультатами атестації;\nнауково-дослідна (науково-технічна) установа (далі - наукова\nустанова) - юридична особа незалежно від форми власності, що\nстворена в установленому законодавством порядку, для якої наукова\nабо науково-технічна діяльність є основною і становить понад 70\nвідсотків загального річного обсягу виконаних робіт;\nнаукова робота - дослідження з метою одержання наукового\nрезультату;\nнауковий результат - нове знання, одержане в процесі\nфундаментальних або прикладних наукових досліджень та зафіксоване\nна носіях наукової інформації у формі звіту, наукової праці,\nнаукової доповіді, наукового повідомлення про науково-дослідну\nроботу, монографічного дослідження, наукового відкриття тощо;\nнауково-прикладний результат - нове конструктивне чи\nтехнологічне рішення, експериментальний зразок, закінчене\nвипробування, розробка, яка впроваджена або може бути впроваджена\nу суспільну практику. Науково-прикладний результат може бути у\nформі звіту, ескізного проекту, конструкторської або технологічної\nдокументації на науково-технічну продукцію, натурного зразка тощо."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і завдання",
      "content": "Метою цього Закону є врегулювання відносин, пов'язаних з\nнауковою і науково-технічною діяльністю, та створення умов для\nпідвищення ефективності наукових досліджень і використання їх\nрезультатів для забезпечення розвитку усіх сфер суспільного життя.\nОсновними завданнями цього Закону є визначення:\nправового статусу суб'єктів наукової і науково-технічної\nдіяльності, матеріальних та моральних стимулів забезпечення\nпрестижності та зумовленої суспільними потребами пріоритетності\nцієї сфери людської діяльності, залучення до неї інтелектуального\nпотенціалу нації;\nекономічних, соціальних та правових гарантій наукової і\nнауково-технічної діяльності, свободи наукової творчості;\nосновних цілей, напрямів та принципів державної політики у\nсфері наукової і науково-технічної діяльності;\nповноважень органів державної влади щодо здійснення\nдержавного регулювання та управління у сфері наукової і\nнауково-технічної діяльності.\nСтаття 3. Законодавство України про наукову і\nнауково-технічну діяльність\nЗаконодавство України про наукову і науково-технічну\nдіяльність складається з цього Закону та інших нормативно-правових\nактів, що регулюють відносини у процесі здійснення такої\nдіяльності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти наукової і науково-технічної діяльності",
      "content": "Суб'єктами наукової і науково-технічної діяльності є: вчені,\nнаукові працівники, науково-педагогічні працівники, а також\nнаукові установи, наукові організації, вищі навчальні заклади\nIII-IV рівнів акредитації, громадські організації у науковій та\nнауково-технічній діяльності (далі - громадські наукові\nорганізації)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вчений",
      "content": "Вчений є основним суб'єктом наукової і науково-технічної\nдіяльності.\nВчений має право:\nобирати форми, напрями і засоби наукової і науково-технічної\nдіяльності відповідно до своїх інтересів, творчих можливостей та\nзагальнолюдських цінностей;\nоб'єднуватися з іншими вченими в постійні або тимчасові\nнаукові колективи для проведення спільної наукової і\nнауково-технічної діяльності;\nбрати участь у конкурсах на виконання наукових досліджень,\nякі фінансуються за рахунок коштів Державного бюджету України та\nінших джерел відповідно до законодавства України;\nздобувати визнання авторства на наукові і науково-технічні\nрезультати своєї діяльності;\nпублікувати результати своїх досліджень або оприлюднювати їх\nіншим способом, у порядку, встановленому законодавством України;\nбрати участь у конкурсах на заміщення вакантних посад\nнаукових і науково-педагогічних працівників;\nотримувати, передавати та поширювати наукову інформацію;\nздобувати державне і громадське визнання через присудження\nнаукових ступенів, вчених звань, премій, почесних звань за внесок\nу розвиток науки, технологій, впровадження наукових,\nнауково-технічних результатів у виробництво та за підготовку\nнаукових кадрів.\nВчений при здійсненні наукової, науково-технічної та\nнауково-педагогічної діяльності зобов'язаний:\nне завдавати шкоди здоров'ю людини, її життю та довкіллю;\nдодержуватися етичних норм наукового співтовариства, поважати\nправо на інтелектуальну власність."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Науковий працівник",
      "content": "Науковий працівник може виконувати науково-дослідну,\nнауково-педагогічну, дослідно-конструкторську,\nдослідно-технологічну, проектно-конструкторську,\nпроектно-технологічну, пошукову, проектно-пошукову роботу та (або)\nорганізовувати виконання зазначених робіт у наукових установах та\nорганізаціях, вищих навчальних закладах III-IV рівнів акредитації,\nлабораторіях підприємств.\nНауковий працівник має право:\nоб'єднуватись в професійні спілки, бути членом і брати участь\nв діяльності громадських об'єднань і політичних партій;\nна мотивовану відмову брати участь в науковій\n(науково-технічній) діяльності, результати якої можуть мати\nнегативні наслідки для людини, суспільства або довкілля;\nна матеріальну підтримку виконуваних досліджень за рахунок\nкоштів Державного бюджету України та інших джерел фінансування\nвідповідно до законодавства України;\nна іменні та інші стипендії, а також премії, що\nвстановлюються державою, юридичними та фізичними особами;\nна об'єктивну оцінку своєї діяльності та отримання\nматеріальної винагороди відповідно до кваліфікації, наукових\nрезультатів, якості та складності виконуваної роботи, а також\nодержання доходу чи іншої винагороди від реалізації наукового або\nнауково-прикладного результату своєї діяльності;\nзайматися викладацькою діяльністю, надавати консультативну\nдопомогу, а також бути експертом відповідно до законодавства\nУкраїни;\nзайматися підприємницькою діяльністю відповідно до\nзаконодавства України.\nНауковий працівник зобов'язаний:\nпровадити наукові дослідження відповідно до укладених\nдоговорів (контрактів);\nпредставляти результати наукової і науково-технічної\nдіяльності шляхом наукових доповідей, публікацій та захисту\nдисертацій;\nу встановленому порядку проходити атестацію на відповідність\nзайманій посаді;\nпостійно підвищувати свою кваліфікацію.\nПрийняття на роботу наукових працівників здійснюється на\nоснові конкурсного відбору.\nНауковий працівник не може бути примушений провадити наукові\nдослідження, якщо вони або їх результати викликають або можуть\nвикликати шкідливі для здоров'я людини, її життя та довкілля\nнаслідки, а також не може бути притягнутий до відповідальності за\nвідмову від участі у таких дослідженнях."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Наукова установа",
      "content": "Наукова установа діє на підставі статуту (положення), що\nзатверджується в установленому порядку.\nУправління науковою установою здійснює її керівник.\nКерівник наукової установи, як правило, обирається таємним\nголосуванням на зборах колективу наукових працівників на\nвизначений статутом (положенням) наукової установи термін і\nзатверджується власником наукової установи або уповноваженим ним\nорганом, якщо інше не передбачено статутом (положенням) наукової\nустанови.\nКерівники структурних підрозділів наукової установи\nобираються на посади на конкурсних засадах у порядку,\nвстановленому статутом (положенням) цих установ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державні наукові установи",
      "content": "Державними науковими установами є наукові установи, засновані\nна державній власності.\nДержавні наукові установи створюються, реорганізуються та\nліквідуються у порядку, встановленому Кабінетом Міністрів України,\nякщо інше не передбачено законом.\nДержавним науковим установам передаються в постійне\nкористування земельні ділянки згідно із законодавством України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права і обов'язки керівника наукової установи",
      "content": "Керівник наукової установи:\nвирішує питання її діяльності відповідно до статутних\nзавдань;\nпредставляє наукову установу в органах державної влади та\nорганах місцевого самоврядування, підприємствах, установах,\nорганізаціях усіх форм власності;\nвідповідає за результати діяльності наукової установи перед\nвласником або уповноваженим ним органом;\nв межах своєї компетенції видає накази і розпорядження;\nвизначає функціональні обов'язки працівників;\nпризначає частину складу вченої (наукової, науково-технічної,\nтехнічної) ради наукової установи;\nздійснює інші повноваження, передбачені статутом (положенням)\nнаукової установи.\nКерівник наукової установи щорічно звітує перед колективом\nнаукових працівників про свою діяльність.\nСтаття 10. Вчена (наукова, науково-технічна, технічна) рада\nнаукової установи\nВчена (наукова, науково-технічна, технічна) рада наукової\nустанови є колегіальним дорадчим органом управління науковою і\nнауково-технічною діяльністю наукової установи.\nКількісний склад членів вченої (наукової, науково-технічної,\nтехнічної) ради наукової установи визначається статутом\n(положенням) наукової установи. Не менш як три чверті складу\nвченої (наукової, науково-технічної, технічної) ради обирається\nтаємним голосуванням колективу наукових працівників, а решта її\nчленів призначається наказом керівника цієї наукової установи.\nКерівник наукової установи, його заступники і вчений секретар\nнаукової установи є членами вченої (наукової, науково-технічної,\nтехнічної) ради наукової установи за посадою.\nЗ метою представництва інтересів трудового колективу до\nскладу вченої (наукової, науково-технічної, технічної) ради\nнаукової установи може входити голова профспілкового комітету\nнаукової установи (за згодою).\nВчена (наукова, науково-технічна, технічна) рада наукової\nустанови:\nвизначає перспективні напрями наукової і науково-технічної\nдіяльності;\nздійснює наукову і науково-технічну оцінку тематики та\nрезультатів науково-дослідних робіт;\nрозглядає та затверджує поточні плани наукових досліджень;\nзатверджує теми дисертацій здобувачів та аспірантів, їх\nнаукових керівників (консультантів);\nзатверджує результати атестації наукових працівників;\nобирає за конкурсом на вакантні посади наукових працівників;\nв межах своєї компетенції розглядає питання про присвоєння\nвчених звань;\nвирішує інші питання діяльності наукової установи, визначені\nїї статутом (положенням).\nПри науковій установі можуть створюватися спеціалізовані\nвчені ради для захисту дисертацій за відповідними спеціальностями\nу порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державна атестація наукових установ",
      "content": "З метою оцінки ефективності діяльності наукових установ,\nвідповідності одержуваних ними результатів державним\nнауково-технічним пріоритетам та завданням науково-технічного\nрозвитку, а також з метою визначення необхідності надання їм\nпідтримки держави не менше одного разу на п'ять років провадиться\nдержавна атестація наукових установ у порядку, встановленому\nКабінетом Міністрів України.\nДержавній атестації підлягають наукові установи усіх форм\nвласності, що внесені або претендують на внесення до Державного\nреєстру наукових установ, яким надається підтримка держави.\nСтаття 12. Державний реєстр наукових установ, яким надається\nпідтримка держави\nДля надання державної підтримки науковим установам усіх форм\nвласності, діяльність яких має важливе значення для науки,\nекономіки та виробництва, створюється Державний реєстр наукових\nустанов, яким надається підтримка держави. Положення про Державний\nреєстр наукових установ затверджується Кабінетом Міністрів\nУкраїни.\nНаукові установи включаються Міністерством України у справах\nнауки і технологій до Державного реєстру наукових установ за умови\nпроходження державної атестації.\nНаукові установи, включені до Державного реєстру наукових\nустанов:\nкористуються податковими пільгами відповідно до законодавства\nУкраїни;\nне можуть змінювати наукову і науково-технічну діяльність на\nінші види діяльності;\nзобов'язані не менш як 50 відсотків доходу від своєї\nдіяльності спрямовувати на проведення ініціативних\nнауково-дослідних робіт та розвиток дослідницької\nматеріально-технічної бази.\nНаукові установи, включені до Державного реєстру наукових\nустанов, виключаються з нього у разі недодержання ними вимог,\nпередбачених цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Національний науковий центр",
      "content": "Статус національного наукового центру може бути надано\nнауковій установі, вищому навчальному закладу IV рівня акредитації\n(об'єднанню наукових установ чи вищих навчальних закладів IV рівня\nакредитації), що проводять комплексні наукові дослідження\nзагальнодержавного значення та мають світове визнання своєї\nдіяльності.\nНадання і позбавлення статусу національного наукового центру\nздійснюються Указом Президента України за поданням Кабінету\nМіністрів України.\nСтатус та особливості діяльності національних наукових\nцентрів визначаються Положенням про національний науковий центр,\nяке затверджується Кабінетом Міністрів України.\nСтаття 14. Державний реєстр наукових об'єктів, що становлять\nнаціональне надбання\nЗ метою збереження унікальних наукових об'єктів: колекцій,\nінформаційних фондів, дослідних установок та обладнання, а також\nзаповідників і дендропарків, наукових полігонів тощо, які мають\nвиняткове значення для української та світової науки, -\nстворюється Державний реєстр наукових об'єктів, що становлять\nнаціональне надбання.\nПорядок формування і ведення Державного реєстру наукових\nоб'єктів, що становлять національне надбання, визначається\nКабінетом Міністрів України.\nРішення про віднесення наукових об'єктів до таких, що\nстановлять національне надбання, приймає Кабінет Міністрів України\nза поданням Міністерства України у справах науки і технологій.\nФінансування заходів щодо утримання і збереження наукових\nоб'єктів, які включені до Державного реєстру наукових об'єктів, що\nстановлять національне надбання, щорічно передбачається у\nДержавному бюджеті України.\nСтаття 15. Національна академія наук України та галузеві\nакадемії наук\nНаціональна академія наук України та галузеві академії наук -\nУкраїнська академія аграрних наук, Академія медичних наук України,\nАкадемія педагогічних наук України, Академія правових наук\nУкраїни, Академія мистецтв України (далі - академії) є державними\nнауковими організаціями, що засновані на державній власності.\nКошти на забезпечення діяльності академій щорічно\nвизначаються у Державному бюджеті України окремими рядками.\nФінансування академій може здійснюватися за рахунок інших джерел,\nне заборонених законодавством України.\nДо складу академій можуть входити наукові установи,\nпідприємства, організації, об'єкти соціальної сфери, що\nзабезпечують їх діяльність.\nДержавне управління у сфері наукової і науково-технічної\nдіяльності академій здійснюється згідно з законодавством України у\nмежах, що не порушують їхньої самоврядності у вирішенні питань\nстатутної діяльності і свободи наукової творчості.\nСамоврядність академій полягає у самостійному визначенні\nтематики досліджень, своєї структури, вирішенні\nнауково-організаційних, господарських, кадрових питань, здійсненні\nміжнародних наукових зв'язків.\nАкадемії виконують замовлення органів державної влади\nстосовно розроблення засад державної наукової і науково-технічної\nполітики, проведення наукової експертизи проектів державних рішень\nі програм.\nАкадемії щорічно звітують перед Кабінетом Міністрів України\nпро результати наукової і науково-технічної діяльності та\nвикористання коштів, виділених їм із Державного бюджету України.\nНаціональна академія наук України - вища наукова організація\nУкраїни, яка організує і здійснює фундаментальні та прикладні\nдослідження з найважливіших проблем природничих, технічних і\nгуманітарних наук, а також координує здійснення фундаментальних\nдосліджень в наукових установах та організаціях незалежно від форм\nвласності. При Національній академії наук України створюється\nміжвідомча рада з координації фундаментальних досліджень в Україні\n(далі - рада). Положення про раду та її склад затверджуються\nКабінетом Міністрів України.\nГалузеві академії координують, організують і проводять\nдослідження у відповідних галузях науки і техніки.\nДержава передає академіям у безстрокове безоплатне\nкористування без права зміни форми власності основні фонди, а\nтакож обігові кошти. Використання майна, переданого академіям,\nздійснюється ними відповідно до законодавства та статутів\nакадемій. Земельні ділянки надаються академіям у постійне\nкористування відповідно до земельного законодавства України.\nАкадемії здійснюють свою діяльність відповідно до\nзаконодавства України та своїх статутів, які приймаються\nзагальними зборами академій та затверджуються Кабінетом Міністрів\nУкраїни.\nЗагальні збори Національної академії наук України та\nгалузевих академій наук мають виключне право вибирати вчених\nУкраїни дійсними членами (академіками) та членами-кореспондентами,\nа іноземних вчених - іноземними членами відповідних академій.\nСтаття 16. Наукова і науково-технічна діяльність у системі\nвищої освіти\nНаукова і науково-технічна діяльність є невід'ємною складовою\nчастиною навчального процесу вищих навчальних закладів III-IV\nрівнів акредитації.\nНаукова і науково-технічна діяльність у системі вищої освіти\nздійснюється відповідно до Закону України \"Про освіту\" ( 1060-12 )\nта цього Закону.\nНа вищі навчальні заклади III-IV рівнів акредитації\nпоширюються права, передбачені цим Законом для наукових установ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Громадські наукові організації",
      "content": "Громадські наукові організації є об'єднаннями вчених для\nцілеспрямованого розвитку відповідних напрямів науки, захисту\nфахових інтересів, взаємної координації науково-дослідної роботи,\nобміну досвідом.\nГромадські наукові організації підлягають реєстрації та діють\nвідповідно до законодавства про об'єднання громадян з урахуванням\nположень цього Закону.\nГромадські наукові організації можуть створювати тимчасові\nнаукові колективи, утворювати для виконання статутних завдань\nнауково-дослідні, проектно-конструкторські, експертні,\nконсалтингові, пошукові організації, співпрацювати із іноземними\nта міжнародними організаціями, бути колективними членами\nміжнародних науково-фахових об'єднань, спілок, товариств\nвідповідно до законодавства України.\nСтаття 18. Взаємовідносини органів державної влади і\nгромадських наукових організацій\nОргани державної влади можуть залучати громадські наукові\nорганізації за їхньою згодою до участі у підготовці та реалізації\nрішень стосовно наукової і науково-технічної діяльності, наукової\nі науково-технічної експертизи, науково-технічних програм,\nпроектів і розробок та у взаємодії з ними інформувати населення\nпро безпеку, екологічну чистоту, економічну та соціальну\nзначущість, екологічні та соціально-економічні наслідки реалізації\nвідповідних програм, проектів і розробок.\nСтаття 19. Підготовка наукових кадрів та підвищення їх\nкваліфікації\nОсновними формами підготовки наукових кадрів є аспірантура та\nдокторантура. Порядок вступу та навчання в аспірантурі та\nдокторантурі встановлюється Кабінетом Міністрів України.\nНаукові працівники проходять стажування у відповідних\nнаукових, державних установах, організаціях як в Україні, так і за\nїї межами.\nНаукова установа забезпечує проходження курсу підвищення\nкваліфікації науковому працівникові кожні п'ять років із\nзбереженням середньої заробітної плати.\nРезультати підвищення кваліфікації враховуються при атестації\nнаукових працівників."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Наукові ступені і вчені звання",
      "content": "Вчені мають право на здобуття наукового ступеня кандидата і\nдоктора наук та присвоєння вчених звань старшого наукового\nспівробітника, доцента і професора.\nПрисудження наукових ступенів та присвоєння вчених звань є\nдержавним визнанням рівня кваліфікації вченого. Порядок\nприсудження наукових ступенів і присвоєння вчених звань\nвстановлюється Кабінетом Міністрів України.\nАтестати доцента і професора видаються Міністерством освіти\nУкраїни, а дипломи кандидата і доктора наук та атестат старшого\nнаукового співробітника - Вищою атестаційною комісією України.\nНаявність відповідного наукового ступеня або вченого звання є\nкваліфікаційною вимогою для зайняття науковим працівником\nвідповідної посади."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Атестація наукових працівників",
      "content": "Атестація наукових працівників провадиться в наукових\nустановах не рідше одного разу на п'ять років з метою:\nоцінки рівня професійної підготовки наукового працівника,\nрезультативності його роботи;\nвизначення відповідності кваліфікації наукового працівника\nзайманій посаді;\nвиявлення перспективи використання здібностей наукового\nпрацівника, стимулювання підвищення його професійного рівня;\nвизначення потреби в підвищенні кваліфікації, професійної\nпідготовки наукового працівника.\nПоложення про атестацію наукових працівників затверджується\nКабінетом Міністрів України.\nСтаття 22. Правовий режим наукового і науково-технічного\nрезультату\nПравовий режим наукового і науково-технічного результату як\nоб'єкта права інтелектуальної власності визначається законами\nУкраїни."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Оплата і стимулювання праці наукового працівника",
      "content": "Оплата праці наукового працівника повинна забезпечувати\nдостатні матеріальні умови для ефективної самостійної творчої\nдіяльності, підвищення престижу професії наукового працівника,\nстимулювати залучення талановитої молоді в науку та підвищення\nкваліфікації наукових працівників.\nЗаробітна плата наукових працівників складається з посадових\nставок (окладів), премій, доплати за наукові ступені, вчені\nзвання, надбавки за стаж роботи в науковій сфері та інших\nнадбавок, передбачених законодавством України.\nДійсним членам та членам-кореспондентам Національної академії\nнаук України та галузевих академій наук встановлюється довічна\nплата, розмір якої визначається Кабінетом Міністрів України.\nДержава гарантує встановлення ставок (окладів) науковим\nпрацівникам наукових установ, діяльність яких фінансується з\nбюджету, на рівні не нижче посадових ставок (окладів) викладачів\nвідповідної кваліфікації вищих навчальних закладів III-IV рівнів\nакредитації.\nУмови оплати праці наукових працівників державних наукових\nустанов визначаються Кабінетом Міністрів України.\nСтаття 24. Пенсійне забезпечення та соціальний захист\nнаукового працівника\nДержава встановлює для наукових працівників державних\nнаукових установ і організацій пенсії на рівні, який забезпечує\nпрестижність наукової праці та стимулює систематичне оновлення\nнаукових кадрів.\nПерелік посад наукових працівників державних наукових установ\nта організацій, перебування на яких дає право на одержання пенсії\nта грошової допомоги при виході на пенсію у порядку, встановленому\nцим Законом, затверджується Кабінетом Міністрів України.\nПенсія науковому працівнику призначається за рахунок\nДержавного бюджету України при досягненні пенсійного віку:\nчоловікам - за наявності стажу роботи не менше 25 років, у\nтому числі стажу роботи науковим працівником не менше 20 років;\nжінкам - за наявності стажу роботи не менше 20 років, у тому\nчислі стажу роботи науковим працівником не менше 15 років.\nПенсії науковим працівникам призначаються у розмірі 80\nвідсотків їх середньомісячної заробітної плати за останні два\nроки. За кожний повний рік роботи понад стаж, визначений частиною\nтретьою цієї статті, пенсія збільшується на один відсоток\nзаробітку, але не більше 90 відсотків середньомісячного заробітку.\nПісля виходу на пенсію науковий працівник може бути прийнятий\nна роботу в наукову установу за строковим трудовим договором\n(контрактом).\nПри виході на пенсію науковому працівнику видається грошова\nдопомога у розмірі шести місячних посадових ставок (окладів) з\nурахуванням надбавок і доплат за наявності стажу роботи науковим\nпрацівником не менше:\nдля чоловіків - 12,5 років;\nдля жінок - 10 років.\nПенсія по інвалідності внаслідок трудового каліцтва чи\nпрофесійного захворювання науковому працівнику призначається в\nтаких розмірах: інвалідам I групи - 80 відсотків заробітної плати\nнаукового працівника; II групи - 60 відсотків заробітної плати\nнаукового працівника.\nПенсія в разі втрати годувальника призначається\nнепрацездатним членам сім'ї померлого наукового працівника\n(годувальника), які були на його утриманні (при цьому дітям пенсія\nпризначається незалежно від того, чи були вони на утриманні\nгодувальника), у розмірі 80 відсотків пенсії наукового працівника\nна трьох непрацездатних членів сім'ї, 60 відсотків - на двох\nнепрацездатних членів сім'ї і 40 відсотків - на одного\nнепрацездатного члена сім'ї. До непрацездатних членів сім'ї\nналежать особи, зазначені в статті 37 Закону України \"Про пенсійне\nзабезпечення\" ( 1788-12 ).\nПраво на призначення пенсії за цим Законом поширюється на\nнаукових працівників державних наукових установ та організацій,\nякі вийшли на пенсію до набрання чинності цим Законом. Перерахунок\nпенсій таким працівникам провадиться в порядку, визначеному\nКабінетом Міністрів України.\nПри переході наукових працівників на державну службу стаж\nнаукової, науково-технічної або науково-педагогічної діяльності\nзараховується до стажу роботи державного службовця, а стаж роботи\nна державній службі зараховується до наукового при переході\nдержавного службовця на посаду наукового працівника.\nНауковим працівникам, які зробили вагомий внесок у розвиток\nнауки, можуть встановлюватися державні стипендії; для підтримки\nнаукової молоді - стипендії для молодих учених відповідно до\nзаконодавства України.\nНауковим працівникам, які мають науковий ступінь кандидата\nабо доктора наук, для забезпечення умов для наукової діяльності\nнадається в установленому законодавством порядку додаткова жила\nплоща у вигляді кімнати (кабінету) або в розмірі до 20 кв. метрів.\nЗазначена додаткова жила площа оплачується в одинарному розмірі.\nДія цієї статті поширюється на науково-педагогічних\nпрацівників державних вищих навчальних закладів III-IV рівнів\nакредитації.\nСтаття 25. Повноваження Верховної Ради України у сфері\nнаукової і науково-технічної діяльності\nВерховна Рада України:\nздійснює державне регулювання у сфері наукової і\nнауково-технічної діяльності;\nвизначає основні засади і напрями державної політики у сфері\nнаукової і науково-технічної діяльності;\nзатверджує пріоритетні напрями розвитку науки і техніки та\nзагальнодержавні (національні) програми науково-технічного\nрозвитку України;\nздійснює інші повноваження, які відповідно до Конституції\nУкраїни віднесені до її відання.\nСтаття 26. Повноваження Президента України у сфері наукової\nі науково-технічної діяльності\nвизначає систему органів виконавчої влади, які здійснюють\nдержавне управління у сфері наукової і науково-технічної\nдіяльності в Україні;\nзабезпечує здійснення контролю за формуванням та\nфункціонуванням системи державного управління у сфері наукової і\nнауково-технічної діяльності;\nдля здійснення своїх повноважень у науковій і\nнауково-технічній сфері створює консультативно-дорадчу раду з\nпитань науки і науково-технічної політики, яка сприяє формуванню\nдержавної політики щодо розвитку науки, визначенню пріоритетних\nнауково-технічних напрямів, виробленню стратегії\nнауково-технологічного та інноваційного розвитку, розглядає\nпропозиції щодо ефективного використання коштів Державного бюджету\nУкраїни, які спрямовуються на розвиток науки, технологій та\nінновацій, щодо удосконалення структури управління наукою, системи\nпідготовки і атестації кадрів.\nСтаття 27. Повноваження Кабінету Міністрів України у сфері\nнаукової і науково-технічної діяльності\nКабінет Міністрів України як вищий орган у системі органів\nвиконавчої влади:\nздійснює науково-технічну політику держави;\nподає Верховній Раді України пропозиції щодо пріоритетних\nнапрямів розвитку науки і техніки та їх матеріально-технічного\nзабезпечення;\nзабезпечує реалізацію загальнодержавних науково-технічних\nпрограм;\nзатверджує державні (міжвідомчі) науково-технічні програми\nвідповідно до визначених Верховною Радою України пріоритетних\nнапрямів розвитку науки і техніки.\nСтаття 28. Повноваження Міністерства України у справах науки\nі технологій\nМіністерство України у справах науки і технологій є\nцентральним органом виконавчої влади, який забезпечує проведення у\nжиття державної політики у сфері наукової і науково-технічної\nдіяльності.\nМіністерство України у справах науки і технологій:\nрозробляє засади наукового і науково-технічного розвитку\nУкраїни;\nзабезпечує розвиток наукового і науково-технічного потенціалу\nУкраїни;\nорганізує та координує інноваційну діяльність;\nкоординує розвиток загальнодержавної системи\nнауково-технічної інформації;\nкоординує діяльність органів виконавчої влади щодо\nрозроблення загальнодержавних наукових і науково-технічних програм\nта контролює їх виконання;\nздійснює керівництво системою наукової і науково-технічної\nекспертизи;\nзабезпечує інтеграцію вітчизняної науки у світовий науковий\nпростір із збереженням і захистом національних пріоритетів;\nздійснює інші повноваження, передбачені законодавством\nУкраїни.\nСтаття 29. Повноваження інших центральних органів виконавчої\nвлади у сфері наукової і науково-технічної\nдіяльності\nІнші центральні органи виконавчої влади в межах своїх\nповноважень:\nздійснюють управління у сфері наукової та інноваційної\nдіяльності і відповідають за рівень науково-технічного розвитку\nвідповідних галузей;\nвизначають напрями розвитку наукового і\nнауково-технологічного потенціалу галузей, спрямовують і\nконтролюють діяльність підпорядкованих їм наукових організацій;\nберуть участь у формуванні пріоритетних напрямів розвитку\nнауки і техніки в Україні, державних наукових та науково-технічних\nпрограм і державного замовлення;\nформують програми науково-технічного розвитку відповідних\nгалузей та організують їх виконання;\nорганізують розроблення, освоєння та виробництво сучасної\nконкурентоспроможної продукції на основі використання нових\nвисокоефективних технологій, устаткування, матеріалів,\nінформаційного забезпечення;\nготують пропозиції щодо вдосконалення економічного механізму\nзабезпечення науково-технічного розвитку відповідних галузей;\nздійснюють інші повноваження, передбачені законодавством\nУкраїни.\nСтаття 30. Повноваження Верховної Ради Автономної Республіки\nКрим, місцевих рад, Ради міністрів Автономної\nРеспубліки Крим, місцевих органів виконавчої\nвлади\nВерховна Рада Автономної Республіки Крим, місцеві ради, Рада\nміністрів Автономної Республіки Крим, місцеві органи виконавчої\nвлади щодо наукової та науково-технічної діяльності відповідно до\nїх компетенції:\nзабезпечують виконання державних наукових та\nнауково-технічних програм;\nрозробляють та організують виконання регіональних\n(територіальних) програм науково-технічного розвитку;\nстворюють місцеві інноваційні фонди відповідно до\nзаконодавства України;\nсприяють розвитку технопарків, технополісів, інноваційних\nбізнес-інкубаторів;\nзалучають відповідні наукові установи (за їх згодою) до\nвирішення проблем науково-технічного розвитку регіону.\nСтаття 31. Цілі та напрями державної політики в науковій і\nнауково-технічній діяльності\nОсновними цілями державної політики у науковій і\nнауково-технічній діяльності є:\nпримноження національного багатства на основі використання\nнаукових та науково-технічних досягнень;\nстворення умов для досягнення високого рівня життя кожного\nгромадянина, його фізичного, духовного та інтелектуального\nрозвитку через використання сучасних досягнень науки і техніки;\nзміцнення національної безпеки на основі використання\nнаукових та науково-технічних досягнень;\nзабезпечення вільного розвитку наукової та науково-технічної\nтворчості.\nДержава забезпечує:\nсоціально-економічні, організаційні, правові умови для\nформування та ефективного використання наукового та\nнауково-технічного потенціалу, включаючи державну підтримку\nсуб'єктів наукової і науково-технічної діяльності;\nстворення сучасної інфраструктури науки і системи\nінформаційного забезпечення наукової і науково-технічної\nдіяльності, інтеграцію освіти, науки і виробництва;\nпідготовку, підвищення кваліфікації і перепідготовку наукових\nкадрів;\nпідвищення престижу наукової і науково-технічної діяльності,\nпідтримку та заохочення наукової молоді;\nфінансування та матеріальне забезпечення фундаментальних\nдосліджень;\nпідтримку пріоритетних напрямів розвитку науки і техніки,\nдержавних наукових і науково-технічних програм та концентрацію\nресурсів для їх реалізації;\nстворення ринку наукової і науково-технічної продукції та\nвпровадження досягнень науки і техніки в усі сфери суспільного\nжиття;\nправову охорону інтелектуальної власності та створення умов\nдля її ефективного використання;\nорганізацію статистики в науковій діяльності;\nпроведення наукової і науково-технічної експертизи\nвиробництва, нових технологій, техніки, результатів досліджень,\nнауково-технічних програм і проектів тощо;\nстимулювання наукової та науково-технічної творчості,\nвинахідництва та інноваційної діяльності;\nпропагування наукових та науково-технічних досягнень,\nвинаходів, нових сучасних технологій, внеску України у розвиток\nсвітової науки і техніки;\nвстановлення взаємовигідних зв'язків з іншими державами для\nінтеграції вітчизняної та світової науки.\nСтаття 32. Основні принципи державного управління та\nрегулювання у науковій і науково-технічній\nдіяльності\nПри здійсненні державного управління та регулювання науковою\nдіяльністю держава керується принципами:\nорганічної єдності науково-технічного, економічного,\nсоціального та духовного розвитку суспільства;\nпоєднання централізації та децентралізації управління у\nнауковій діяльності;\nдодержання вимог екологічної безпеки;\nвизнання свободи творчої, наукової і науково-технічної\nдіяльності;\nзбалансованості розвитку фундаментальних і прикладних\nдосліджень;\nвикористання досягнень світової науки, можливостей\nміжнародного наукового співробітництва;\nсвободи поширення наукової та науково-технічної інформації;\nвідкритості для міжнародного науково-технічного\nспівробітництва, забезпечення інтеграції української науки в\nсвітову в поєднанні із захистом інтересів національної безпеки.\nСтаття 33. Фінансово-кредитні та податкові важелі державного\nрегулювання у сфері наукової і науково-технічної\nдіяльності\nДержава застосовує фінансово-кредитні та податкові важелі для\nстворення економічно сприятливих умов для ефективного здійснення\nнаукової і науково-технічної діяльності відповідно до\nзаконодавства України.\nСтаття 34. Бюджетне фінансування наукової і науково-технічної\nдіяльності\nОдним із основних важелів здійснення державної політики у\nсфері наукової та науково-технічної діяльності є бюджетне\nфінансування.\nДержава забезпечує бюджетне фінансування наукової та\nнауково-технічної діяльності (крім видатків на оборону) у розмірі\nне менше 1,7 відсотка валового внутрішнього продукту України.\nВидатки на наукову і науково-технічну діяльність є захищеними\nстаттями видатків Державного бюджету України.\nБюджетне фінансування наукових досліджень здійснюється шляхом\nбазового та програмно-цільового фінансування.\nБазове фінансування надається для забезпечення:\nфундаментальних наукових досліджень;\nнайважливіших для держави напрямів досліджень, у тому числі в\nінтересах національної безпеки та оборони;\nрозвитку інфраструктури наукової і науково-технічної\nдіяльності;\nзбереження наукових об'єктів, що становлять національне\nнадбання;\nпідготовки наукових кадрів.\nПерелік наукових установ та вищих навчальних закладів, яким\nнадається базове фінансування для здійснення наукової і\nнауково-технічної діяльності, затверджується Кабінетом Міністрів\nУкраїни.\nПрограмно-цільове фінансування здійснюється, як правило, на\nконкурсній основі для:\nнауково-технічних програм і окремих розробок, спрямованих на\nреалізацію пріоритетних напрямів розвитку науки і техніки;\nзабезпечення проведення найважливіших прикладних\nнауково-технічних розробок, які виконуються за державним\nзамовленням;\nпроектів, що виконуються в межах міжнародного\nнауково-технічного співробітництва.\nБюджетне фінансування наукової і науково-технічної діяльності\nздійснюється відповідно до законодавства України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Державний фонд фундаментальних досліджень",
      "content": "Для підтримки фундаментальних наукових досліджень у галузі\nприродничих, технічних і гуманітарних наук, що провадяться\nнауковими установами, вищими навчальними закладами, вченими,\nстворюється Державний фонд фундаментальних досліджень (далі -\nФонд).\nДіяльність Фонду регулюється Положенням, яке затверджується\nКабінетом Міністрів України.\nУ Державному бюджеті України кошти для Фонду визначаються\nокремим рядком.\nКошти Фонду формуються за рахунок:\nбюджетних коштів;\nдобровільних внесків юридичних і фізичних осіб (у тому числі\nіноземних).\nКошти Фонду розподіляються на конкурсній основі."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Державні наукові та науково-технічні програми",
      "content": "Державні наукові та науково-технічні програми є основним\nзасобом реалізації пріоритетних напрямів розвитку науки і техніки\nшляхом концентрації науково-технічного потенціалу країни для\nрозв'язання найважливіших природничих, технічних і гуманітарних\nпроблем.\nДержавні наукові та науково-технічні програми поділяються на:\nзагальнодержавні (національні);\nдержавні (міжвідомчі);\nгалузеві (багатогалузеві);\nрегіональні (територіальні).\nСтатус державних (міжвідомчих) наукових та науково-технічних\nпрограм мають також відповідні частини загальнодержавних\n(національних) програм економічного, соціального,\nнаціонально-культурного розвитку, охорони довкілля.\nОсновним засобом реалізації загальнодержавних (національних)\nнауково-технічних програм є державні (міжвідомчі), галузеві\n(багатогалузеві) та регіональні (територіальні) програми.\nДержавні наукові та науково-технічні програми формуються\nМіністерством України у справах науки і технологій на основі\nцільових проектів і розробок, відібраних на конкурсних засадах.\nОбсяги фінансування загальнодержавних (національних)\nнауково-технічних програм щорічно визначаються Верховною Радою\nУкраїни при прийнятті Закону України про Державний бюджет України.\nПоложення про державні наукові та науково-технічні програми\nзатверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Державне замовлення на науково-технічну продукцію",
      "content": "Державне замовлення на науково-технічну продукцію щорічно\nформується Міністерством України у справах науки і технологій та\nМіністерством економіки України на основі переліку найважливіших\nрозробок, спрямованих на створення новітніх технологій та\nпродукції, і затверджується Кабінетом Міністрів України відповідно\nдо законодавства України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Державний інноваційний фонд",
      "content": "З метою фінансового забезпечення проведення державної\nполітики у науковій і науково-технічній діяльності і заходів,\nспрямованих на розвиток та використання досягнень науки в Україні,\nстворюється Державний інноваційний фонд, положення про який\nзатверджується Кабінетом Міністрів України.\nДержавний інноваційний фонд підпорядковується Міністерству\nУкраїни у справах науки і технологій.\nДержавний інноваційний фонд здійснює на конкурсних засадах\nфінансову та матеріально-технічну підтримку заходів, спрямованих\nна впровадження пріоритетних науково-технічних розробок та\nновітніх технологій у виробництво, технічне його переоснащення,\nосвоєння випуску нових видів конкурентоспроможної продукції.\nКошти Державного інноваційного фонду формуються за рахунок\nзборів до цього фонду, встановлених законодавством України, а\nтакож позабюджетних коштів, одержаних від повернення позик,\nінвестиційних вкладів, лізингових платежів, надходжень від\nсумісної діяльності з виконавцями інноваційних проектів,\nдобровільних внесків юридичних і фізичних осіб, та інших\nнадходжень, що не суперечать законодавству України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Забезпечення розвитку кадрового потенціалу науки",
      "content": "З метою постійного поновлення інтелектуального потенціалу\nсуспільства, розвитку та поширення наукової і технічної культури,\nрозвитку новаторства, сприяння творчості працівників наукової та\nнауково-технічної діяльності держава:\nзабезпечує підвищення престижу наукової праці;\nорганізує підготовку та підвищення кваліфікації наукових і\nнауково-педагогічних кадрів у державних наукових установах і\nнавчальних закладах;\nзабезпечує пошук і відбір талановитої молоді, сприяє її\nстажуванню;\nсприяє підготовці та перепідготовці наукових і\nнауково-педагогічних кадрів за межами України;\nзапроваджує систему атестації кадрів, сприяє визнанню\nдипломів про вищу освіту, наукових ступенів та вчених звань на\nміждержавному рівні;\nвстановлює в освітніх програмах обов'язковий мінімум наукових\nта науково-технічних знань для кожного рівня освіти."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Наукова і науково-технічна експертиза",
      "content": "Наукова і науково-технічна експертиза є невід'ємним елементом\nдержавного регулювання та управління у сфері наукової і\nнауково-технічної діяльності і проводиться відповідно до Закону\nУкраїни \"Про наукову і науково-технічну експертизу\" ( 51/95-ВР )."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Система науково-технічної інформації",
      "content": "Для забезпечення розвитку науки і сприяння науково-технічній\nтворчості держава створює систему науково-технічної інформації,\nфункціонування і розвиток якої регулюється законодавством України."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Захист права інтелектуальної власності",
      "content": "Захист права інтелектуальної власності забезпечується\nвідповідно до законів та інших нормативно-правових актів органами\nдержавної влади України, в тому числі Державним агентством з\nавторських і суміжних прав, Державним патентним відомством\nУкраїни.\nУ разі порушення права інтелектуальної власності його захист\nздійснюється в судовому порядку.\nОбов'язковими умовами договору (контракту), на підставі якого\nвиконуються науково-дослідні та дослідно-конструкторські роботи,\nщо фінансуються за рахунок коштів Державного бюджету України, є\nвизначення суб'єктів права інтелектуальної власності, зобов'язання\nсторін щодо забезпечення охорони прав на створені об'єкти\nінтелектуальної власності, визначення сторони, яка буде сплачувати\nвинагороду авторам об'єктів права інтелектуальної власності згідно\nз законодавством України.\nСтаття 43. Стандартизація, метрологічне забезпечення і\nсертифікація у науковій і науково-технічній\nдіяльності\nСтандартизація, метрологічне забезпечення і сертифікація у\nнауковій і науково-технічній діяльності здійснюється відповідно до\nзаконодавства України.\nСтаття 44. Державна підтримка міжнародного наукового та\nнауково-технічного співробітництва\nДержава створює необхідні правові та економічні умови для\nздійснення суб'єктами наукової і науково-технічної діяльності\nвільних та рівноправних відносин з науковими та науково-технічними\nорганізаціями, іноземними юридичними особами, міжнародними\nнауковими організаціями, іноземними та міжнародними науковими\nтовариствами і об'єднаннями, якщо ці відносини не суперечать\nзаконодавству України.\nМіжнародне наукове та науково-технічне співробітництво\nздійснюється через:\nпровадження спільних наукових досліджень, технічних і\nтехнологічних розробок на основі кооперації, спільних\nнауково-технічних програм;\nпровадження досліджень та розробок за спільними\nкоординаційними угодами;\nвиконання робіт, передбачених угодою, однією зі сторін якої є\nорганізація іноземної держави або міжнародна організація;\nспільні дослідження та розробки у міжнародних колективах\nспеціалістів, міжнародних інститутах та спільних підприємствах,\nвикористання власності на науковий та науково-технічний результат\nна основі договорів між суб'єктами наукової та науково-технічної\nдіяльності;\nвзаємний обмін науковою та науково-технічною інформацією,\nвикористання об'єднаних міжнародних інформаційних фондів, банків\nданих;\nпроведення міжнародних конференцій, конгресів, симпозіумів;\nвзаємний обмін науковими, науково-технічними й викладацькими\nкадрами, студентами й аспірантами, а також спільну підготовку\nспеціалістів.\nСуб'єкти наукової і науково-технічної діяльності можуть брати\nучасть у виконанні міжнародних науково-технічних програм і\nпроектів та укладати угоди з іноземними організаціями і\nюридичними особами, брати участь у діяльності іноземних та\nміжнародних наукових товариств, асоціацій і союзів на правах їх\nчленів, укладати контракти з іноземними організаціями та\nюридичними особами, брати участь в міжнародних симпозіумах та\nінших заходах відповідно до законодавства України.\nМіністерство України у справах науки і технологій проводить\nдержавну реєстрацію міжнародних науково-технічних програм і\nпроектів, що виконуються в рамках міжнародного науково-технічного\nспівробітництва українськими вченими, а також грантів, що\nнадаються в рамках такого співробітництва в порядку, визначеному\nКабінетом Міністрів України.\nОбмеження у сфері міжнародного наукового та\nнауково-технічного співробітництва встановлюються законодавством\nУкраїни.\n1. Цей Закон набирає чинності з дня його опублікування, за\nвинятком статей 11, 12, 13, 14, 15, 19, 20, 21, 23, 24, 34, 36,\nякі набирають чинності через шість місяців після набрання чинності\nцим Законом.\n2. Кабінету Міністрів України:\nзабезпечити в шестимісячний термін прийняття\nнормативно-правових актів, передбачених цим Законом;\nпривести у двомісячний термін свої нормативно-правові акти у\nвідповідність з цим Законом.\n3. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n4. Кошти, необхідні для реалізації положень частин четвертої\nта сьомої статті 24 цього Закону, передбачаються у розділі\n\"Фундаментальні наукові дослідження і сприяння науково-технічному\nпрогресу\" Державного бюджету України.\n5. Частина друга статті 34 цього Закону реалізовуватиметься\nпоетапно з 1999 до 2001 року шляхом щорічного збільшення частки\nвидатків на науку, починаючи з одного відсотка валового\nвнутрішнього продукту\"."
    }
  ],
  "definitions": []
}