{
  "id": "ua-law-309-14",
  "type": "statute",
  "title": "Закон України (309-14)",
  "title_en": "",
  "short_name": "309-14",
  "status": "in_force",
  "issued_date": "1998-12-11",
  "url": "https://zakon.rada.gov.ua/laws/show/309-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. У цьому Законі наведені нижче терміни вживаються у такому значенні:",
      "content": "зняття з експлуатації енергоблока Чорнобильської АЕС - комплекс заходів після вилучення ядерного палива з установки, виконання яких робить неможливим її використання у цілях, для яких вона була споруджена, та забезпечує безпеку населення та довкілля;\nприпинення експлуатації енергоблока Чорнобильської АЕС - заключний етап експлуатації енергоблока, який реалізується після прийняття рішення про зняття його з експлуатації та протягом якого він приводиться до стану, коли ядерне паливо відсутнє на його території або, перебуваючи в межах цієї території, розміщене тільки у сховищах відпрацьованого ядерного палива, призначених для його тривалого безпечного зберігання;\nконфайнмент - захисна споруда, що включає в себе комплекс технологічного обладнання для вилучення із зруйнованого четвертого енергоблока Чорнобильської АЕС матеріалів, які містять ядерне паливо, поводження з радіоактивними відходами та інші системи, призначена для здійснення діяльності з перетворення цього енергоблока на екологічно безпечну систему та забезпечення безпеки персоналу, населення і довкілля."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основними завданнями цього Закону є:",
      "content": "розвиток правових засад подальшої експлуатації, зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему;\nвстановлення особливостей правового режиму використання міжнародної технічної допомоги, яка надається на безоплатній і безповоротній основі для подальшої експлуатації, підготовки до зняття і зняття енергоблоків Чорнобильської АЕС з експлуатації, перетворення об'єкта \"Укриття\" на екологічно безпечну систему та забезпечення соціального захисту персоналу Чорнобильської АЕС;\nвстановлення порядку фінансування робіт щодо підготовки до зняття і зняття енергоблоків Чорнобильської АЕС з експлуатації, робіт у сфері поводження з радіоактивними відходами, робіт з перетворення об'єкта \"Укриття\" на екологічно безпечну систему та забезпечення соціального захисту персоналу Чорнобильської АЕС і ліквідації негативних соціальних наслідків у місті Славутичі, пов'язаних із закриттям Чорнобильської АЕС, а також визначення особливостей щорічного формування видатків Державного бюджету України на фінансування вищезазначених напрямів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Роботи з перетворення об'єкта \"Укриття\" на екологічно безпечну систему виконуються відповідно до затвердженої в установленому порядку Загальнодержавної програми зняття з експлуатації Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему .",
      "content": "Однією з цілей щодо перетворення об'єкта \"Укриття\" на екологічно безпечну систему є вилучення з нього матеріалів, які містять ядерне паливо, та радіоактивних відходів. При цьому до вилучення матеріалів, які містять ядерне паливо, та радіоактивних відходів з об'єкта \"Укриття\" забезпечується переведення їх у контрольований стан."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансування робіт з підготовки до зняття і зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, забезпечення радіаційної безпеки, медичного та біофізичного контролю персоналу Чорнобильської АЕС та підрядних організацій, що виконують роботи з підготовки до зняття і зняття з експлуатації енергоблоків Чорнобильської АЕС та перетворення об'єкта \"Укриття\" на екологічно безпечну систему, соціального захисту персоналу Чорнобильської АЕС і жителів міста Славутич здійснюється за рахунок Державного бюджету України, міжнародної технічної допомоги та добровільних внесків юридичних або фізичних осіб та інших джерел, які не заборонені законом.",
      "content": "Законом про Державний бюджет України на відповідний рік передбачається окремим рядком виділення коштів на фінансування робіт щодо підготовки до зняття і зняття енергоблоків Чорнобильської АЕС з експлуатації та забезпечення соціального захисту персоналу Чорнобильської АЕС і жителів міста Славутич, а також виділення коштів на фінансування робіт з перетворення об'єкта \"Укриття\" на екологічно безпечну систему.\nКошти, передбачені частиною першою цієї статті, зараховуються на окремий рахунок. Розпорядника цих коштів визначає Кабінет Міністрів України, якщо інше не передбачено діючими міжнародними угодами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Міжнародна технічна допомога, зазначена у статті 9 , підлягає державній реєстрації у порядку, встановленому Кабінетом Міністрів України.",
      "content": "Відмова у державній реєстрації міжнародної технічної допомоги може бути оформлена лише письмово із зазначенням причин. Необгрунтована відмова у державній реєстрації міжнародної технічної допомоги забороняється."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Працівники Чорнобильської АЕС, які влаштувалися на роботу до 15 грудня 2000 року і які вивільняються з роботи у зв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації, мають право на:",
      "content": "соціальне забезпечення та страхування на загальних засадах відповідно до законодавства;\nпрацевлаштування самостійно або за сприяння державної служби зайнятості на підприємствах, в установах і організаціях незалежно від форми власності у першочерговому порядку;\nкористування закладами охорони здоров'я за попереднім місцем роботи.\nДержава забезпечує працівникам Чорнобильської АЕС, які влаштувалися на роботу до 15 грудня 2000 року і які вивільняються з роботи у зв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації, додаткові гарантії щодо:\nа) надання у разі припинення трудового договору одноразової допомоги в розмірі не менше середнього місячного заробітку;\nб) надання одноразової матеріальної допомоги в розмірі п'ятдесяти неоподатковуваних мінімумів доходів громадян у разі їх переселення в іншу місцевість;\nг) надання щомісячної доплати до пенсії непрацюючим пенсіонерам, вивільненим у зв'язку із закриттям Чорнобильської АЕС, у порядку та розмірі, визначених Кабінетом Міністрів України.\nФінансування витрат на компенсації та гарантії, зазначені у пунктах \"а\" , \"б\" , \"в\" , \"г\" частини другої цієї статті, здійснюється за рахунок коштів, передбачених у Державному бюджеті України на здійснення заходів, пов'язаних з виведенням з експлуатації Чорнобильської АЕС.\nЗастрахованим особам, зазначеним у частинах першій і другій статті 22 Закону України \"Про загальнообов'язкове державне соціальне страхування на випадок безробіття\", - працівникам Чорнобильської АЕС, які вивільняються з роботи у зв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації, гарантується право на одержання допомоги по безробіттю у розмірі 100 відсотків середньої заробітної плати за останнім місцем роботи (обчисленої за рік) протягом 120 календарних днів, 75 відсотків - протягом 30 наступних календарних днів і 50 відсотків - протягом 390 наступних календарних днів за умови їх реєстрації в державній службі зайнятості як таких, що шукають роботу протягом чотирнадцяти календарних днів після звільнення.\nДопомога по безробіттю може виплачуватися одноразово для організації безробітними підприємницької діяльності, якщо ці безробітні не можуть бути працевлаштовані у зв'язку з відсутністю на ринку праці підходящої роботи.\nОдноразова виплата допомоги по безробіттю для організації безробітними підприємницької діяльності здійснюється в розмірі допомоги по безробіттю, нарахованої відповідно до цієї статті, у розрахунку на 540 календарних днів.\nМатеріальна допомога у період професійної підготовки, перепідготовки або підвищення кваліфікації надається в розмірі допомоги по безробіттю на початок навчання і не підлягає зменшенню. Тривалість виплати цієї допомоги зараховується до загальної тривалості виплати допомоги по безробіттю і не може її перевищувати.\nВиплата допомоги по безробіттю, у тому числі одноразової, що призначена для організації безробітними підприємницької діяльності, та матеріальної допомоги у період професійної підготовки, перепідготовки або підвищення кваліфікації понад розміри і тривалість, передбачені Законом України \"Про загальнообов'язкове державне соціальне страхування на випадок безробіття\", здійснюється відповідно до порядку, передбаченого законодавством для надання допомоги по безробіттю, у тому числі одноразової, що призначена для організації безробітними підприємницької діяльності, та матеріальної допомоги у період професійної підготовки, перепідготовки або підвищення кваліфікації, та за рахунок коштів, передбачених у Державному бюджеті України на соціальний захист працівників, що вивільняються у зв'язку з виведенням з експлуатації Чорнобильської АЕС.\nПорядок здійснення виплат, передбачених пунктами \"а\" , \"б\" , \"г\" частини другої цієї статті, та виплат допомоги по безробіттю, у тому числі одноразової, що призначена для організації безробітними підприємницької діяльності, та матеріальної допомоги у період професійної підготовки, перепідготовки або підвищення кваліфікації понад розміри і тривалість, передбачені Законом України \"Про загальнообов'язкове державне соціальне страхування на випадок безробіття\", встановлюється Кабінетом Міністрів України.\nЗ метою забезпечення ядерної безпеки та збереження кваліфікованих кадрів в Україні працівникам зупинених енергоблоків, а також працівникам об'єкта \"Укриття\", на період виведення Чорнобильської АЕС з експлуатації, встановлюється заробітна плата в розмірі не нижчому від середньої заробітної плати працівників відповідних професій та посад на діючих атомних електростанціях України із збереженням пільг, передбачених законами України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом місяця:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n3. Внести до законодавчих актів України такі зміни:\n4. Кабінету Міністрів України:\n1) при уточненні показників Державного бюджету України на другий квартал 2001 року передбачити окремим рядком кошти на фінансування у повному обсязі робіт по зняттю з експлуатації першого, другого та третього енергоблоків Чорнобильської АЕС, передбачивши також видатки щодо українського внеску в міжнародні проекти в розмірі не менше 325 млн. гривень, а також кошти на соціальний захист працівників Чорнобильської АЕС, які вивільняються у зв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації, у сумі не менше 50 млн. гривень;\n2) передбачити у проектах законів про Державний бюджет України на 2002 рік та наступні роки виділення окремим рядком коштів на фінансування у повному обсязі робіт по зняттю з експлуатації енергоблоків Чорнобильської АЕС відповідно до графіка, а також на ліквідацію негативних соціальних наслідків у місті Славутич, пов'язаних із закриттям Чорнобильської АЕС.\n3) щорічно у проектах законів про Державний бюджет України у розподілі видатків по головних розпорядниках бюджетних коштів передбачати кошти на фінансування заходів, визначених статтями 7 і 8 цього Закону, за такими напрямами:\nпідтримання у безпечному стані енергоблоків та об'єкта \"Укриття\" Чорнобильської АЕС та виведення її з експлуатації;\nвнесок України до Чорнобильського фонду \"Укриття\" на реалізацію програми SІР;\nвиконання робіт у сфері поводження з радіоактивними відходами;\nфінансування будівництва пускового комплексу \"Вектор\";\nфізичний захист ядерних установок та ядерних матеріалів;\nпідтримання екологічно безпечного стану у зонах відчуження і безумовного (обов'язкового) відселення;\nфінансування державного санітарно-епідеміологічного нагляду та спеціалізованого медичного обслуговування працівників Державного спеціалізованого підприємства \"Чорнобильська АЕС\" та жителів міста Славутича;\nдодаткова дотація бюджету міста Славутича на забезпечення утримання соціальної інфраструктури міста у повному обсязі;\nсоціальний захист працівників, які вивільняються у зв'язку з виведенням з експлуатації Чорнобильської АЕС;\n4) відповідно до частини другої статті 100 Бюджетного кодексу України при формуванні розрахункових показників бюджету міста Славутича до обчисленого за формулою обсягу коштів, що підлягає передачі до Державного бюджету України, застосовувати коефіцієнт 0,6.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}