{
  "id": "ua-law-277-14",
  "type": "statute",
  "title": "Закон України (277-14)",
  "title_en": "",
  "short_name": "277-14",
  "status": "in_force",
  "issued_date": "1998-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/277-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про запровадження в порядку експерименту єдиного (фіксованого) податку для\nсільськогосподарських товаровиробників\"\n( Відомості Верховної Ради України (ВВР), 1998, N 52, ст.328 )\nЗ метою врегулювання процесу запровадження єдиного\n(фіксованого) податку для сільськогосподарських товаровиробників\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про запровадження в порядку\nексперименту єдиного (фіксованого) податку для\nсільськогосподарських товаровиробників\" ( 25/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 25, ст.147) такі зміни:\n1. Частину другу статті 1 доповнити абзацом тринадцятим\nтакого змісту:\n\"комунального податку\".\n2. Частину першу статті 3 викласти у такій редакції:\n\"Платниками єдиного податку є сільськогосподарські\nтоваровиробники, які здійснюють діяльність по виробництву\nсільськогосподарської продукції на території Глобинського району\nПолтавської області, Старобешівського району Донецької області та\nУжгородського району Закарпатської області (колективні та державні\nсільськогосподарські підприємства, акціонерні товариства,\nагрофірми, селянські (фермерські) господарства, а також громадяни\n- власники земельної частки (паю) та орендарі земельних ділянок,\nякі виробляють сільськогосподарську продукцію і ведуть самостійне\nсільськогосподарське виробництво, крім земельних ділянок,\nпереданих їм для індивідуального, гаражного і дачного будівництва\nта ведення особистого підсобного господарства, та інші виробники\nсільськогосподарської продукції (далі - підприємства)\".\n3. Частину другу статті 4 викласти в такій редакції:\n\"Ставка єдиного податку встановлюється для Глобинського\nрайону Полтавської області в розмірі 70 грн. або у натуральній\nформі у розмірі 298 кілограмів пшениці м'якої третього класу з\nкожного гектара ріллі з диференціацією його відповідно до\nбонітетної оцінки грунтів у середньому по району, для\nСтаробешівського району Донецької області, Ужгородського району\nЗакарпатської області - у грошовій формі у розмірі відповідно\n51 грн. 70 коп. і 60 грн. 10 коп. за гектар порівняної ріллі з\nурахуванням коефіцієнта родючості гектара ріллі кожного\nгосподарства\".\n4. Частину першу статті 5 викласти у такій редакції:\n\"Поставка зерна в рахунок єдиного податку здійснюється\nсільськогосподарськими товаровиробниками у визначені ними за\nпогодженням з районною державною адміністрацією, на території якої\nзапроваджується експеримент, строки, але не пізніше 15 жовтня з\nпродукції ранніх зернових культур, до 1 грудня - з продукції\nпізніх зернових та технічних культур, а поставка продукції\nтваринництва - щомісяця, але не пізніше останнього дня поточного\nмісяця\".\n5. У статті 6:\nперше речення частини другої викласти у такій редакції:\n\"Кошти за сільськогосподарську продукцію, поставлену в\nрахунок єдиного податку, заготівельні та переробні підприємства і\nорганізації перераховують на окремий рахунок відділення Державного\nказначейства України у районі запровадження експерименту не\nпізніше наступного дня за відвантаженням продукції\";\nабзаци третій - дев'ятий частини четвертої замінити абзацами\nтретім - шостим такого змісту:\n\"на обов'язкове державне пенсійне страхування - 60 відсотків;\nна обов'язкове соціальне страхування - 2 відсотки;\n38 відсотків зараховується до місцевого бюджету.\nУ разі зарахування, згідно з розпорядженням районної\nдержавної адміністрації, єдиного податку до відповідних бюджетів\nта державних цільових фондів у натуральній формі відділення\nДержавного казначейства України у Глобинському районі проводить\nвідповідні перерахунки відповідно до затверджених цим Законом\nнормативів відрахувань до бюджетів та державних цільових фондів,\nпро що повідомляє державну податкову інспекцію у районі\".\n6. У статті 9:\nабзац восьмий пункту 4 викласти у такій редакції:\n\"пункту 2.1 статті 2, підпункту 3.1.3 пункту 3.1 статті 3,\nстатей 7, 8, 9 та 10 Закону України \"Про податок на додану\nвартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156, N 51, ст.305; 1998 р., N 10, ст.37, N 18,\nст.95, N 33, ст.224) для сільськогосподарських товаровиробників -\nучасників експерименту щодо запровадження єдиного (фіксованого)\nподатку на території Глобинського району Полтавської області в\nчастині всіх операцій, що є об'єктом оподаткування, крім операцій\nз продажу продукції власного виробництва такими\nсільськогосподарськими товаровиробниками. На операції з продажу\nпродукції власного виробництва сільськогосподарськими\nтоваровиробниками - учасниками експерименту щодо запровадження\nєдиного (фіксованого) податку на території Глобинського району\nПолтавської області не поширюється дія пункту 7.7 Закону України\n\"Про податок на додану вартість\";\nдоповнити статтю пунктом 5 такого змісту:\n\"5. Сільськогосподарські товаровиробники - учасники\nексперименту щодо запровадження єдиного (фіксованого) податку на\nтериторії Глобинського району Полтавської області щомісяця подають\nдо податкового органу за місцем реєстрації податкові накладні на\nпродаж продукції власного виробництва, бланки яких попередньо\nвзяті на облік у цьому податковому органі. Порядок обліку бланків\nтаких податкових накладних та контролю за їх використанням\nвстановлюється державною податковою адміністрацією в Полтавській\nобласті за погодженням з Державною податковою адміністрацією\nУкраїни\".\nII. Цей Закон набирає чинності з дня його опублікування.\nПункти 1, 2, 3, а також пункт 5 цього Закону в частині\nвнесення змін до абзаців третього - дев'ятого частини четвертої\nстатті 6 набирають чинності з 1 січня 1999 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 листопада 1998 року\nN 277-XIV\n\nПро внесення змін до Закону України \"Про запровадження в порядку експерименту єдиного (фіксованого) податку для сільськогосподарських товаровиробників\"\nЗакон України від 20.11.1998 № 277-XIV\n\nПрийняття від 20.11.1998\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/277-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}