{
  "id": "ua-law-194-14",
  "type": "statute",
  "title": "Закон України (194-14)",
  "title_en": "",
  "short_name": "194-14",
  "status": "in_force",
  "issued_date": "1998-10-20",
  "url": "https://zakon.rada.gov.ua/laws/show/194-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Склад єдиної транспортної системи України в особливий період",
      "content": "Єдину транспортну систему України в особливий період складають транспорт та транспортна інфраструктура незалежно від форм власності, крім тих, що належать або передані Збройним Силам України та іншим військовим формуванням відповідно до мобілізаційних завдань."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання єдиної транспортної системи України в особливий період",
      "content": "Основними завданнями єдиної транспортної системи України в особливий період є:\nзабезпечення потреб Збройних Сил України та інших військових формувань, народного господарства і цивільної оборони в перевезеннях;\nсвоєчасна поставка в повному обсязі технічно справних, у тому числі й переобладнаних, транспортних засобів Збройним Силам України та іншим військовим формуванням відповідно до мобілізаційних завдань;\nпроведення ремонту транспортних засобів, що належать або передані Збройним Силам України та іншим військовим формуванням, а також тих, що залишаються після передачі Збройним Силам України та іншим військовим формуванням;\nтехнічне прикриття та відбудова найважливіших об'єктів і споруд оборонного значення;\nвиробництво промислової продукції військового та загального призначення, необхідної для функціонування транспорту."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Планування роботи транспорту в особливий період",
      "content": "Планування роботи транспорту в особливий період здійснюється на підставі завдань, які встановлюються Кабінетом Міністрів України, місцевими органами виконавчої влади та виконавчими органами рад виходячи з потреб держави в перевезеннях.\nПри плануванні транспортних перевезень в особливий період установлюється така їх черговість:\nвійськові перевезення;\nперевезення, пов'язані з евакуацією населення;\nперевезення, пов'язані з евакуацією вантажів;\nнародногосподарські перевезення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок підготовки єдиної транспортної системи України до функціонування в особливий період",
      "content": "Підготовка єдиної транспортної системи України до функціонування в особливий період здійснюється в мирний час у рамках народногосподарських програм, у тому числі довгострокових і річних програм мобілізаційної підготовки галузей народного господарства, безпосередньо пов'язаних з розвитком вантажних і пасажирських перевезень, підвищенням ефективності роботи транспортних засобів, впровадженням раціональних схем вантажопотоків, розвитком комунікацій, посиленням координації функціонування транспорту.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, місцеві органи виконавчої влади, виконавчі органи рад, керівники підприємств (об'єднань), установ і організацій транспорту і транспортної інфраструктури незалежно від форм власності планують, організовують та забезпечують підготовку єдиної транспортної системи України до сталого функціонування її в особливий період.\nВідповідальність за координацію та методичне забезпечення заходів підготовки єдиної транспортної системи України до сталого її функціонування в особливий період несе центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні заходи щодо підготовки єдиної транспортної системи України до функціонування в особливий період",
      "content": "Основними організаційними заходами для забезпечення сталого функціонування транспорту в особливий період є:\nстворення автоматизованої (комп'ютерної) системи управління транспортом в особливий період;\nраціональне розміщення транспорту та транспортної інфраструктури на території країни;\nрозроблення комплексних програм розвитку вантажних і пасажирських перевезень з урахуванням функціонування транспорту в особливий період;\nоновлення матеріально-технічної бази державного і мобілізаційного резерву для функціонування транспорту в особливий період;\nстворення, розвиток та збереження мобілізаційних потужностей.\nОсновними інженерно-технічними заходами забезпечення готовності усіх видів транспорту для його роботи в особливий період є:\nзбільшення пропускної спроможності найважливіших транспортних комунікацій і провізної спроможності всіх видів транспорту, забезпечення широкого маневру і дублювання перевезень;\nстворення дублюючих мостових переходів і організація переправ через важливі водні перешкоди, тимчасових перевантажувальних районів поблизу найбільш можливих ділянок руйнування комунікацій;\nбудівництво об'їзних доріг навколо міст, віднесених до категорованих об'єктів і відповідних груп цивільної оборони;\nпідвищення надійності забезпечення транспорту електроенергією, пальним, водою, запасними частинами, мастильними та іншими матеріалами, підготовка сил і засобів до технічного прикриття, створення мобільного резерву пересувних ремонтних засобів для підтримання в роботоздатному стані транспортних засобів і споруд;\nпристосування всіх видів транспортних засобів для евакуації населення, зокрема поранених, уражених і хворих, розвиток пакетних і контейнерних перевезень вантажів, уніфікація засобів, які при цьому використовуються, для всіх видів транспорту;\nпідготовка транспортних засобів для виконання перевезень в умовах радіоактивного, хімічного і бактеріологічного зараження, а також для роботи в умовах світломаскування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Створення і підготовка спеціальних формувань транспорту для його роботи в особливий період",
      "content": "На підприємствах (об'єднаннях), в установах і організаціях транспорту і транспортної інфраструктури незалежно від форм власності у мирний час створюються спеціальні формування, призначені для передачі до складу Збройних Сил України та інших військових формувань під час мобілізації, і спеціальні формування для забезпечення функціонування єдиної транспортної системи України в особливий період.\nПорядок створення, підготовки та підтримання в готовності до передачі Збройним Силам України та іншим військовим формуванням спеціальних формувань визначається Положенням, що затверджується Кабінетом Міністрів України.\nПорядок створення, підготовки та підтримання в готовності спеціальних формувань підприємств (об'єднань), установ і організацій транспорту і транспортної інфраструктури, призначених для забезпечення функціонування єдиної транспортної системи України в особливий період, визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансове і матеріально-технічне забезпечення",
      "content": "Фінансування заходів щодо підготовки функціонування транспорту в особливий період здійснюється за рахунок коштів Державного бюджету України, бюджету Автономної Республіки Крим та місцевих бюджетів.\nМатеріально-технічне забезпечення єдиної транспортної системи України в особливий період здійснюється за рахунок державних резервів, які створюються і утримуються на підприємствах (об'єднаннях), в установах та організаціях, що входять до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, а також підприємств (об'єднань), установ і організацій як транспорту, так і тих, діяльність яких пов'язана з будівництвом та експлуатацією транспортних комунікацій незалежно від форм власності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Контроль за станом готовності до виконання завдань в особливий пері од",
      "content": "Порядок організації контролю за станом готовності до виконання завдань в особливий період на підприємствах (об'єднаннях), в установах і організаціях транспорту та транспортної інфраструктури визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок організації та здійснення управління єдиною транспортною системою України в особливий період",
      "content": "Із запровадженням в державі особливого періоду працівники усіх ланок єдиної транспортної системи України вважаються мобілізованими відповідно до законодавства про мобілізацію.\nЗабезпечення функціонування усіх видів транспорту, технічного прикриття та відбудови шляхів сполучення в особливий період покладається на центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, якому надається право залучати для виконання цих завдань структурні підрозділи та транспортні засоби підприємств (об'єднань), установ і організацій незалежно від форм власності.\nУправління трубопровідним транспортом в особливий період здійснюється відповідно до законодавства про трубопровідний транспорт.\nУправління міським електротранспортом, у тому числі метрополітеном, щодо перевезень в особливий період покладається на відповідні місцеві органи виконавчої влади та виконавчі органи рад.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, забезпечує переведення транспорту і транспортної інфраструктури на режим роботи в особливий період.\nІз запровадженням в державі особливого періоду підприємства (об'єднання), установи та організації транспорту і транспортної інфраструктури незалежно від форм власності переходять на режим роботи в особливий період. Їх керівники несуть персональну відповідальність за виконання мобілізаційних завдань і функціонування підприємств (об'єднань), установ та організацій в особливий період.\nУправління єдиною транспортною системою України в особливий період здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\nДля здійснення управління використовуються автоматизовані системи управління, пункти управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, та канали зв'язку усіх форм власності.\nБезпосереднє управління ланками транспортної системи здійснюють їх керівники, місцеві органи виконавчої влади та виконавчі органи рад. Оповіщення центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, та інших ланок транспортної системи здійснюється через загальну систему оповіщення України відповідно до порядку, який затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Взаємодія центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, з іншими центральними органами виконавчої влади, державними органами та установами і організаціями в особливий період",
      "content": "Під час підготовки єдиної транспортної системи та функціонування її в особливий період центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, підприємства (об’єднання), установи і організації єдиної транспортної системи України взаємодіють з Міністерством оборони України, іншими центральними органами виконавчої влади, державними органами, штабами оперативних командувань, територіальними центрами комплектування та соціальної підтримки.\nВзаємодія здійснюється шляхом спільного розроблення планових і організаційно-методичних документів, штатів і табелів спеціальних формувань, попереднього узгодження заходів щодо забезпечення сталого функціонування єдиної транспортної системи України в особливий період, мобілізаційних та інших заходів, матеріально-технічного забезпечення, а також відповідних нормативно-правових актів, передбачених законодавством.\nВзаємодія з відповідними структурами транспорту інших держав з питань функціонування єдиної транспортної системи України в особливий період здійснюється відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Дотримання режиму таємності",
      "content": "Усі роботи, пов'язані з підготовкою та виконанням заходів щодо функціонування єдиної транспортної системи України в особливий період, проводяться з дотриманням Закону України \"Про державну таємницю\".\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}