{
  "id": "ua-law-228-14",
  "type": "statute",
  "title": "Закон України (228-14)",
  "title_en": "",
  "short_name": "228-14",
  "status": "in_force",
  "issued_date": "1998-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/228-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро звільнення від оподаткування грошових коштів, які спрямовуються на проведення новорічних і різдвяних свят для дітей\nі підлітків, та операцій з продажу дитячих святкових подарунків\n( Відомості Верховної Ради України (ВВР), 1998, N 50-51, ст.311 )\n\n( Закон діє до 15 січня 1999 року згідно із статтею 4\nданого Закону )\n\nЦей Закон регулює деякі питання фінансування заходів,\nпов'язаних з організацією та проведенням новорічних і різдвяних\nсвят для дітей і підлітків, як виняток із загальних положень,\nвстановлених частиною третьою статті 1 Закону України \"Про систему\nоподаткування\" ( 1251-12 ).\nСтаття 1. Суми коштів, які платники податку на прибуток\nпідприємств перераховують органам державної влади, місцевого\nсамоврядування, громадським організаціям та створеним ними\nзакладам освіти, охорони здоров'я та культури, що утримуються за\nрахунок коштів відповідних бюджетів, на проведення новорічних і\nріздвяних свят для дітей і підлітків та на придбання дитячих\nсвяткових подарунків, включаються до складу валових витрат таких\nплатників податків у розмірі не більше 6 відсотків\nоподатковуваного прибутку попереднього (звітного) кварталу.\nСтаття 2. Звільняються від оподаткування податком на додану\nвартість операції з продажу виробничими та торговими\nпідприємствами дитячих святкових подарунків, що закуповуються за\nрахунок коштів Фонду соціального страхування України,\nпрофспілкових комітетів підприємств і організацій, інших\nнеприбуткових організацій. При цьому суми податку, сплачені\nвиробниками дитячих святкових подарунків за придбання сировини та\nматеріалів для їх виробництва, відносяться до складу валових\nвитрат і до податкового кредиту не включаються.\nСтаття 3. Під дитячими святковими подарунками в цьому Законі\nслід розуміти набори, які містять лише кондитерські вироби та\nіграшки вітчизняного виробництва і фрукти, загальною вартістю не\nбільше 17 гривень.\nСтаття 4. Цей Закон набирає чинності з 1 грудня 1998 року і\nдіє до 15 січня 1999 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 листопада 1998 року\nN 228-XIV\n\nПро звільнення від оподаткування грошових коштів, які спрямовуються на проведення новорічних і різдвяних свят для дітей і підлітків, та операцій з продажу дитячих святкових подарунків\nЗакон України від 05.11.1998 № 228-XIV\n\nВтрата чинності від 15.01.1999 , підстава — 228-XIV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/228-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}