{
  "id": "ua-law-161-14",
  "type": "statute",
  "title": "Про оренду землі",
  "title_en": "",
  "short_name": "161-14",
  "status": "in_force",
  "issued_date": "1998-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/161-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Оренда землі",
      "content": "Оренда землі - це засноване на договорі строкове платне володіння і користування земельною ділянкою, необхідною орендареві для проведення підприємницької та інших видів діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові засади оренди землі",
      "content": "Відносини, пов’язані з орендою землі, регулюються Земельним кодексом України , Цивільним кодексом України , цим Законом, законами України, іншими нормативно-правовими актами, прийнятими відповідно до них, а також договором оренди землі.\nВідносини, пов’язані з орендою земельних ділянок, на яких розташовані цілісні майнові комплекси підприємств, установ і організацій державної або комунальної власності, а також заснованих на майні, що належить Автономній Республіці Крим, та їх структурних підрозділів, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про оренду державного та комунального майна\".\nВчинення процедурних дій, прийняття процедурних рішень у сфері оренди землі здійснюється в порядку, встановленому Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом та статтею 17 -2 Земельного кодексу України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об’єкти оренди землі",
      "content": "Об’єктами оренди є земельні ділянки, що перебувають у власності громадян, юридичних осіб, комунальній або державній власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Орендодавці землі",
      "content": "Орендодавцями земельних ділянок є громадяни та юридичні особи, у власності яких перебувають земельні ділянки, або уповноважені ними особи.\nОрендодавцями земельних ділянок, що перебувають у комунальній власності, є сільські, селищні, міські ради в межах повноважень, визначених законом.\nОрендодавцями земельних ділянок, що перебувають у спільній власності територіальних громад, є районні, обласні ради та Верховна Рада Автономної Республіки Крим у межах повноважень, визначених законом.\nОрендодавцями земельних ділянок, що перебувають у державній власності, є органи виконавчої влади, які відповідно до закону передають земельні ділянки у власність або користування.\nОрендодавцем земельної ділянки, що входить до складу спадщини, у разі відсутності спадкоємців за заповітом і за законом, усунення їх від права на спадкування, неприйняття ними спадщини, а також відмови від її прийняття після спливу шести місяців з дня відкриття спадщини, є особа, яка управляє спадщиною.\nОрендодавцем земельної ділянки, переданої у користування на праві емфітевзису, є особа, яка використовує земельну ділянку на такому праві."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Орендарі землі",
      "content": "Орендарями земельних ділянок є юридичні або фізичні особи, яким на підставі договору оренди належить право володіння і користування земельною ділянкою.\nОрендарями земельних ділянок можуть бути:\nа) районні, обласні, Київська і Севастопольська міські державні адміністрації, Рада міністрів Автономної Республіки Крим та Кабінет Міністрів України в межах повноважень, визначених законом;\nб) сільські, селищні, міські, районні та обласні ради, Верховна Рада Автономної Республіки Крим у межах повноважень, визначених законом;\nв) громадяни і юридичні особи, іноземці та особи без громадянства, міжнародні об’єднання та організації, а також іноземні держави."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право оренди землі",
      "content": "Орендарі набувають права оренди земельної ділянки на підставах і в порядку, передбачених Земельним кодексом України , Цивільним кодексом України , цим та іншими законами України і договором оренди землі.\nУ разі набуття права оренди земельної ділянки на конкурентних засадах підставою для укладення договору оренди є результати земельних торгів.\nУ разі дострокового припинення договору оренди землі за ініціативою орендодавця земельної ділянки (крім дострокового припинення договору оренди у зв’язку з невиконанням орендарем своїх обов’язків), право оренди якої набуто за результатами земельних торгів, орендодавець відшкодовує орендарю витрати на його набуття у строки, визначені умовами договору та законом, і збитки, які понесе орендар внаслідок дострокового припинення договору оренди, якщо інше не передбачено договором оренди.\nЗемельна ділянка, обтяжена заставою, може бути передана в оренду в разі згоди заставодержателя.\nПраво оренди земельної ділянки підлягає державній реєстрації відповідно до закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Перехід права на оренду земельної ділянки",
      "content": "Право на оренду земельної ділянки переходить після смерті фізичної особи-орендаря, якщо інше не передбачено договором оренди, до спадкоємців, а в разі їх відмови чи відсутності таких спадкоємців - до осіб, які використовували цю земельну ділянку разом з орендарем і виявили бажання стати орендарями в разі, якщо це не суперечить вимогам Земельного кодексу України та цього Закону.\nУ разі засудження фізичної особи-орендаря до позбавлення волі або обмеження його дієздатності за рішенням суду право на оренду земельної ділянки переходить до одного з членів його сім’ї, який виявив бажання і може відповідно до закону стати орендарем, а в разі його відмови або відсутності таких - до осіб, які використовували цю земельну ділянку разом з орендарем, за їх згодою, якщо це не суперечить вимогам Земельного кодексу України та цього Закону.\nУ разі набуття права власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, розміщений на земельній ділянці, що перебуває у користуванні відчужувача (попереднього власника) такого об’єкта на праві оренди, до набувача такого об’єкта одночасно переходить право оренди земельної ділянки, на якій розміщений такий об’єкт, в обсязі та на умовах, встановлених для відчужувача (попереднього власника) зазначеного об’єкта, розміщеного на земельній ділянці, крім випадків, визначених частиною четвертою цією статті, а також з урахуванням вимог частини шістнадцятої статті 120 Земельного кодексу України. Волевиявлення орендодавця, відчужувача (попереднього власника), набувача такого об’єкта та внесення змін до договору оренди із зазначенням нового орендаря земельної ділянки не вимагаються.\nУ разі набуття частки у праві спільної власності на об’єкт нерухомого майна (житловий будинок (крім багатоквартирного), іншу будівлю або споруду), об’єкт незавершеного будівництва, якщо такий об’єкт розміщений на земельній ділянці, що перебуває в оренді, набувач має право вимагати внесення змін до договору оренди землі з визначенням його співорендарем земельної ділянки, а до внесення змін до договору зобов’язаний відшкодовувати орендарю частину орендної плати відповідно до належної йому частки у праві спільної власності на такий об’єкт. Порядок користування декількома орендарями орендованою земельною ділянкою у такому разі визначається договором, укладеним між ними, або за рішенням суду.\nУ разі відчуження права оренди земельної ділянки таке право переходить до особи, на користь якої воно відчужено.\nПраво оренди земельної ділянки державної або комунальної власності, наданої для здійснення проекту на умовах публічно-приватного партнерства, у тому числі на умовах концесії, переходить до нового приватного партнера, концесіонера у разі зміни приватного партнера, концесіонера, що здійснюється у порядку, передбаченому Законом України \"Про концесію\" та Законом України \"Про публічно-приватне партнерство\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Суборенда земельних ділянок",
      "content": "Орендована земельна ділянка або її частина може передаватися орендарем у суборенду без зміни цільового призначення, якщо це передбачено договором оренди або за письмовою згодою орендодавця (крім випадків, визначених законом). Якщо протягом одного місяця орендодавець не надішле письмового повідомлення щодо своєї згоди чи заперечення, орендована земельна ділянка або її частина може бути передана в суборенду.\nУмови договору суборенди земельної ділянки повинні обмежуватися умовами договору оренди земельної ділянки і не суперечити йому.\nПлата за суборенду земельних ділянок державної та комунальної власності не може перевищувати орендної плати, крім випадків передачі в суборенду земельної ділянки сільськогосподарського призначення державної власності, яка перебуває в оренді акціонерного товариства, товариства з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, яке утворилося шляхом перетворення такого державного підприємства, на конкурентних засадах.\nСтрок суборенди не може перевищувати строку, визначеного договором оренди землі. Строк суборенди земельної ділянки сільськогосподарського призначення державної власності, яка передається на земельних торгах в суборенду акціонерним товариством, товариством з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, яке утворилося шляхом перетворення державного підприємства, яка була передана зазначеному господарському товариству в оренду відповідно до статті 120 -1 Земельного кодексу України, не може становити більше 14 років, а для земельних ділянок, переданих в суборенду для закладання та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду), - більше 25 років.\nУ разі припинення договору оренди чинність договору суборенди земельної ділянки припиняється.\nПраво суборенди земельної ділянки підлягає державній реєстрації.\nЗа згодою сторін договір суборенди земельної ділянки посвідчується нотаріально.\nПередача в суборенду земельної ділянки в комплексі з розташованим на ній водним об’єктом, земельних ділянок (крім земельних ділянок сільськогосподарського призначення сільськогосподарських угідь), на яких розташовані цілісні майнові комплекси підприємств, установ і організацій державної або комунальної власності, а також заснованих на майні, що належить Автономній Республіці Крим, та їх структурних підрозділів, забороняється.\nЯкщо орендарем земельної ділянки є ініціатор створення індустріального парку, така земельна ділянка або її частини передаються ним у суборенду учасникам індустріального парку відповідно до земельного законодавства України без попереднього погодження з орендодавцем, якщо це не суперечить договору оренди такої земельної ділянки.\nЯкщо орендарем земельної ділянки є інвестор із значними інвестиціями, з яким укладено спеціальний інвестиційний договір відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями\", передача в суборенду земельних ділянок державної або комунальної власності, визначених таким спеціальним інвестиційним договором як необхідні для реалізації інвестиційного проекту із значними інвестиціями, забороняється.\nПлата за суборенду земельної ділянки державної власності, що орендується акціонерним товариством, товариством з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, яке утворилося шляхом перетворення державного підприємства, у постійному користуванні якого перебувала така земельна ділянка, визначається за результатами земельних торгів і сплачується орендарю в порядку, визначеному договором суборенди земельної ділянки."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Відчуження орендарем права на оренду земельної ділянки державної або комунальної власності",
      "content": "Право на оренду земельної ділянки державної або комунальної власності не може бути відчужено її орендарем іншим особам, внесено до статутного капіталу, передано у заставу, крім передбачених частиною другою цієї статті випадків.\nПраво на оренду земельної ділянки державної або комунальної власності, наданої для будівництва житлового будинку, може бути відчужене орендарем за згодою орендодавця у разі, якщо таке будівництво розпочате, на строк та на умовах, визначених первинним договором оренди, або якщо таке відчуження передбачено первинним договором оренди.\nОрендар, що має намір відчужити право оренди земельної ділянки за згодою орендодавця, подає особисто або надсилає рекомендованим листом орендодавцеві відповідну заяву.\nОрендодавець у місячний строк з дня отримання заяви письмово надає орендарю згоду на відчуження права оренди земельної ділянки або вмотивовану відмову в наданні такої згоди.\nУ разі якщо в установлений цією статтею строк орендодавець не надав згоди на відчуження права оренди земельної ділянки або вмотивованої відмови в її наданні, орендар може відчужувати право оренди земельної ділянки через десять робочих днів з дня закінчення цього строку.\nВідчужене право оренди земельної ділянки підлягає державній реєстрації у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art8-2",
      "section": "8-2",
      "title": "Стаття 8-2. Особливості набуття і реалізації права оренди на земельні ділянки, розташовані у масиві земель сільськогосподарського призначення",
      "content": "Власники та орендарі земельних ділянок сільськогосподарського призначення, розташованих у масиві земель сільськогосподарського призначення, на період дії договору оренди можуть обмінюватися належними їм правами користування земельними ділянками шляхом взаємного укладання між ними договорів оренди, суборенди відповідних ділянок. Укладення договору суборенди у такому разі не потребує згоди орендодавця, при цьому орендар залишається відповідальним перед орендодавцем за виконання договору оренди. Припинення дії одного з договорів оренди, суборенди земельної ділянки, укладених у порядку обміну правами користування, припиняє дію іншого договору оренди, суборенди, укладеного взамін, про що обов’язково зазначається у таких договорах.\nОрендарі земельних ділянок зобов’язані письмово повідомити орендодавця про обмін належними їм правами користування земельними ділянками протягом п’яти днів з дня державної реєстрації права суборенди. У письмовому повідомленні зазначаються кадастровий номер земельної ділянки (за наявності), строк, на який укладено договір суборенди, та особа, якій передано в суборенду земельну ділянку. Письмове повідомлення надсилається орендодавцеві рекомендованим листом з повідомленням про вручення або вручається йому особисто під розписку.\nОсоба, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, має право орендувати інші земельні ділянки сільськогосподарського призначення, розташовані у такому масиві, а у разі якщо інші земельні ділянки перебувають в оренді, - на одержання їх у суборенду, за умови передачі їх власнику (орендарю) у користування (оренда, суборенда) іншої земельної ділянки, розташованої у цьому ж масиві, на такий самий строк та на таких самих умовах, якщо внаслідок черезсмужжя невикористання таких земельних ділянок створює перешкоди у раціональному використанні земельних ділянок, що перебувають у користуванні цієї особи.\nЗа наявності пропозиції іншої особи щодо укладення договору оренди цієї ж земельної ділянки, особа (крім особи, яка має переважне право на поновлення договору оренди відповідно до статті 33 цього Закону), якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, має переважне право на укладення договору оренди на умовах, не гірших, ніж умови для зазначеної особи. За наявності пропозиції особи, яка має переважне право на поновлення договору оренди відповідно до статті 33 цього Закону, на укладення договору оренди цієї ж земельної ділянки переважне право, встановлене цією частиною, не застосовується.\nПраво оренди (суборенди) земельних ділянок, що набувається особою, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, з передачею взамін права користування іншою земельною ділянкою набувається і реалізується з такими особливостями:\nстрок оренди (суборенди) не повинен перевищувати строку користування земельною ділянкою за договором, що укладається взамін;\nрозмір орендної плати (плати за суборенду) має відповідати орендній платі (платі за суборенду) за договором, що укладається взамін;\nорендар не має переважного права на купівлю орендованої земельної ділянки у разі її продажу;\nорендар (суборендар) не має права на компенсацію іншою стороною договору витрат на поліпшення орендованої земельної ділянки, на поновлення договору оренди (суборенди) на новий строк у разі заперечень іншої сторони договору;\nу разі якщо до земельної ділянки, право на яку передається взамін, відсутній доступ з краю масиву, особа, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, зобов’язана забезпечити землекористувачу право проходу, проїзду до такої земельної ділянки на умовах безоплатного земельного сервітуту;\nу разі якщо в оренду (суборенду) особі, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, передається декілька земельних ділянок, що належать одній особі, земельні ділянки, право користування якими передається взамін, повинні бути пов’язані спільними межами.\nВстановлення у договорі оренди (суборенди) земельної ділянки, право на яку передається взамін, інших умов, ніж передбачені частиною п’ятою, допускається лише за погодженням іншої сторони договору.\nВласник або користувач земельної ділянки, земельна ділянка якого передається в оренду (суборенду) особі, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, має право на відшкодування майнової шкоди, завданої йому в результаті такої передачі, у повному обсязі.\nРозмір майнової шкоди визначається шляхом проведення оцінки відповідно до законодавства про оцінку земель та законодавства про оцінку майна, майнових прав та професійну оціночну діяльність.\nСуб’єкт оціночної діяльності визначається ініціатором обміну правами користування. Вартість послуг суб’єкта оціночної діяльності сплачується ініціатором обміну правами користування земельними ділянками. У разі якщо власник, користувач земельної ділянки не погоджується з оцінкою розміру майнової шкоди, проведеною суб’єктом оціночної діяльності, визначеним ініціатором обміну правами користування, він може залучити іншого суб’єкта оціночної діяльності для проведення нової оцінки чи для рецензування звіту з попередньої експертної грошової оцінки земельних ділянок. У цьому разі витрати на виконання таких послуг несе їх замовник.\nДля укладення договору оренди (суборенди) в порядку обміну правами користування земельними ділянками особа, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, письмово звертається до другої сторони з пропозицією укласти договір оренди (суборенди).\nУ зверненні зазначаються:\nземельні ділянки, правами користування якими пропонується обмінятися, із зазначенням кадастрових номерів (за наявності), площі, угідь земельних ділянок, їх нормативної грошової оцінки;\nрозмір майнової шкоди, завданої власникам, користувачам земельних ділянок внаслідок обміну правами користування.\nДо звернення додаються:\nпідписані особою, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, проект договору оренди (суборенди), а також проект договору оренди (суборенди) земельної ділянки, право користування якою пропонується передати взамін;\nзасвідчена орендарем копія договору оренди земельної ділянки, орендарем якої виступає особа, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, право користування якою пропонується передати взамін.\nДруга сторона протягом одного місяця з дня одержання пропозиції зобов’язана розглянути звернення, підписати договір або надати письмову мотивовану відмову в його укладенні.\nДія цієї статті поширюється на набуття і реалізацію права оренди земельних ділянок для ведення товарного сільськогосподарського виробництва, фермерського господарства та особистого селянського господарства."
    },
    {
      "provision_ref": "art8-3",
      "section": "8-3",
      "title": "Стаття 8-3. Особливості передачі в оренду земельної ділянки особою, яка використовує її на праві емфітевзису",
      "content": "Особа, яка використовує земельну ділянку на праві емфітевзису, має право передати таку земельну ділянку в оренду. Така особа залишається відповідальною перед власником земельної ділянки за виконання своїх зобов’язань за договором емфітевзису.\nУмови договору оренди земельної ділянки, що використовується на праві емфітевзису, мають обмежуватися умовами договору емфітевзису та не суперечити йому.\nСтрок оренди земельної ділянки, що використовується на праві емфітевзису, не може перевищувати строку користування такою земельною ділянкою на праві емфітевзису.\nУ разі припинення договору емфітевзису чинність договору оренди припиняється."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Переважне право орендаря на отримання орендованої земельної ділянки у власність",
      "content": "Орендар має переважне право на придбання у власність земельної ділянки у разі її продажу, за умови що він сплатить ціну, за якою продається така земельна ділянка. Якщо відповідно до закону орендар не може набувати у власність земельну ділянку сільськогосподарського призначення, він може в порядку, визначеному Земельним кодексом України, передати своє переважне право купівлі такої земельної ділянки іншій особі, яка відповідно до закону може набувати у власність таку земельну ділянку. У разі продажу земельної ділянки на земельних торгах реалізація переважного права купівлі земельної ділянки на земельних торгах здійснюється на умовах та в порядку, визначених статтями 135-139 Земельного кодексу України.\nОрендодавець зобов’язаний повідомити в письмовій формі орендаря про намір продати земельну ділянку третій особі із зазначенням її ціни та інших умов, на яких вона продається. У разі продажу земельної ділянки на земельних торгах орендар повідомляється про намір продати земельну ділянку на умовах та в порядку, визначених статтею 135 Земельного кодексу України. У разі продажу земельної ділянки сільськогосподарського призначення (крім продажу її на земельних торгах) орендар повідомляється у порядку, визначеному статтею 130 -1 Земельного кодексу України.\nУ разі відмови орендаря від свого переважного права на придбання орендованої земельної ділянки до нового власника такої земельної ділянки переходять права та обов’язки орендодавця за договором оренди цієї земельної ділянки.\nНе допускається відчуження орендованих земельних ділянок державної або комунальної власності без згоди на це орендаря.\nОрендар може придбати земельну ділянку, що перебуває в оренді, за умови згоди орендодавця на продаж цієї земельної ділянки. У разі продажу земельної ділянки на земельних торгах згода на продаж земельної ділянки надається шляхом прийняття організатором земельних торгів рішення про їх проведення та укладення договору купівлі-продажу земельної ділянки.\nРеалізація переважного права купівлі земельних ділянок сільськогосподарського призначення здійснюється в порядку, передбаченому Земельним кодексом України .\nУ разі передачі земельної ділянки в оренду особою, якій належить право емфітевзису, орендар не має переважного права на отримання такої земельної ділянки у власність."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права третіх осіб на орендовану земельну ділянку",
      "content": "Передача в оренду земельної ділянки не є підставою для припинення або зміни обмежень (обтяжень) та інших прав третіх осіб на цю земельну ділянку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Ризик випадкового знищення або пошкодження об’єкта оренди",
      "content": "Ризик випадкового знищення або пошкодження об’єкта оренди несе орендодавець, якщо інше не передбачено договором оренди землі.\nУ разі прострочення орендодавцем або орендарем установлених договором оренди землі строків передачі об’єкта оренди ризик його випадкового знищення або пошкодження у цей період несе сторона, яка допустила прострочення його передачі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Страхування об’єкта оренди",
      "content": "Об’єкт, який передається в оренду, може бути застрахованим на період дії договору оренди землі за згодою сторін у порядку, встановленому законодавством України.\nУ разі невиконання свого обов’язку стороною, яка повинна згідно з договором оренди землі застрахувати об’єкт оренди, друга сторона може застрахувати його і зажадати від іншої сторони відшкодування витрат на страхування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Поняття договору оренди землі",
      "content": "Договір оренди землі - це договір, за яким орендодавець зобов’язаний за плату передати орендареві земельну ділянку у володіння і користування на певний строк, а орендар зобов’язаний використовувати земельну ділянку відповідно до умов договору та вимог земельного законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Форма договору оренди землі",
      "content": "Договір оренди землі укладається у письмовій формі і за бажанням однієї із сторін може бути посвідчений нотаріально. Особа, яка відповідно до закону може бути орендодавцем земельної ділянки, може встановити вимогу нотаріального посвідчення договору оренди землі та скасувати таку вимогу. Встановлення (скасування) вимоги є одностороннім правочином, що підлягає нотаріальному посвідченню. Така вимога є обтяженням речових прав на земельну ділянку та підлягає державній реєстрації в порядку, визначеному законом.\nТиповий договір оренди землі та типовий договір оренди землі в комплексі з розташованим на ній водним об’єктом затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Умови договору оренди землі",
      "content": "Істотними умовами договору оренди землі є:\nоб’єкт оренди (кадастровий номер, місце розташування та розмір земельної ділянки);\nдата укладення та строк дії договору оренди;\nорендна плата із зазначенням її розміру, індексації, способу та умов розрахунків, строків, порядку її внесення і перегляду та відповідальності за її несплату.\nЗа згодою сторін у договорі оренди землі можуть зазначатися інші умови.\nУ разі якщо договором оренди землі передбачено здійснення заходів, спрямованих на охорону та поліпшення об’єкта оренди, до договору додається угода щодо відшкодування орендарю витрат на такі заходи.\nДоговір оренди може передбачати надання в оренду декількох земельних ділянок, що перебувають у власності або у користуванні на праві емфітевзису одного орендодавця (а щодо земель державної та комунальної власності - земельних ділянок, що перебувають у розпорядженні одного органу виконавчої влади чи органу місцевого самоврядування).\nУ разі укладення договору оренди (суборенди) в порядку обміну правами користування земельними ділянками сільськогосподарського призначення, розташованими у масиві земель сільськогосподарського призначення, у такому договорі зазначається договір, взамін якого він укладений.\nДоговір оренди земельної ділянки під полезахисною лісовою смугою має також містити умови щодо утримання та збереження таких смуг і забезпечення виконання ними функції агролісотехнічної меліорації.\nУ договорі оренди землі в комплексі з розташованим на ній водним об’єктом також зазначаються:\nрозмір орендної плати за водний об’єкт;\nоб’єм та площа водного об’єкта (водного простору), у тому числі рибогосподарської технологічної водойми;\nперелік гідротехнічних споруд, лінійних споруд, мостових переходів, а також інших об’єктів інфраструктури, розташованих на земельній ділянці (за наявності), їх характеристики та стан;\nзобов’язання орендаря щодо здійснення заходів з охорони та поліпшення екологічного стану водного об’єкта, експлуатації водосховищ і ставків відповідно до встановлених в установленому порядку режимів роботи, а також необхідність оформлення права користування гідротехнічними спорудами та права спеціального водокористування.\nНевід’ємною складовою договору оренди землі в комплексі з розташованим на ній водним об’єктом є паспорт водного об’єкта."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок укладення договору оренди землі",
      "content": "Укладення договору оренди земельної ділянки із земель приватної власності здійснюється за згодою орендодавця та особи, яка згідно із законом вправі набувати право оренди на таку земельну ділянку.\nУкладення договору оренди земельної ділянки із земель державної або комунальної власності здійснюється на підставі рішення відповідного органу виконавчої влади або органу місцевого самоврядування - орендодавця, прийнятого у порядку, передбаченому Земельним кодексом України , або за результатами земельних торгів.\nУкладення договору оренди земельної ділянки державної чи комунальної власності для розгортання, експлуатації електронних комунікаційних мереж, розміщення лінійних об’єктів енергетичної інфраструктури, трубопроводів, інших лінійних комунікацій здійснюється протягом 14 днів з дати прийняття відповідним органом виконавчої влади або органом місцевого самоврядування рішення про передачу земельної ділянки в оренду, крім випадку, якщо особа, заінтересована в передачі їй земельної ділянки в оренду, не погодила більш пізній строк для укладення договору оренди.\nУкладення договору оренди земельної ділянки може бути здійснено на підставі цивільно-правового договору або в порядку спадкування.\nЗміна найменування сторін договору оренди землі, зокрема внаслідок реорганізації юридичної особи або зміни типу акціонерного товариства, не є підставою для внесення змін до договору оренди землі та/або його переоформлення.\nЗміна власника всього майна боржника у вигляді цілісного майнового комплексу відповідно до затвердженого судом плану санації не є підставою для внесення змін до договору оренди землі та/або його переоформлення.\nУ разі дострокового припинення договору оренди земельної ділянки сільськогосподарського призначення державної власності, орендарем якої є акціонерне товариство, товариство з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, яке утворилося шляхом перетворення державного підприємства, у постійному користуванні якого перебувала така земельна ділянка, суборендар такої земельної ділянки має право на укладення договору оренди такої земельної ділянки на строк, що залишився до закінчення строку договору суборенди. У такому разі орендна плата має дорівнювати платі за суборенду, а інші умови договору оренди мають відповідати умовам договору суборенди. Передача такої земельної ділянки іншим особам, її поділ або об’єднання з іншими земельними ділянками, а також зміна її цільового призначення до укладення договору оренди з колишнім суборендарем забороняються."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Передача об’єкта оренди",
      "content": "Об’єкт за договором оренди землі вважається переданим орендодавцем орендареві з моменту державної реєстрації права оренди, якщо інше не встановлено законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Строк дії договору оренди землі",
      "content": "Строк дії договору оренди землі визначається за згодою сторін, але не може перевищувати 50 років. Дата закінчення дії договору оренди обчислюється від дати його укладення. Право оренди земельної ділянки виникає з моменту державної реєстрації такого права.\nПісля завершення будівництва та прийняття об’єкта в експлуатацію добросовісний орендар земельної ділянки, наданої для потреб будівництва та обслуговування відповідного об’єкта, має право на першочергове укладення договору оренди землі на строк до 50 років або припинення дії договору оренди землі.\nПри передачі в оренду земельних ділянок сільськогосподарського призначення для ведення товарного сільськогосподарського виробництва, фермерського господарства, особистого селянського господарства строк дії договору оренди землі визначається за згодою сторін, але не може бути меншим як 7 років, для земельних ділянок сільськогосподарського призначення, переданих в оренду для закладання та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду), не може бути меншим як 25 років.\nПри передачі в оренду для ведення товарного сільськогосподарського виробництва, фермерського господарства, особистого селянського господарства земельних ділянок сільськогосподарського призначення, які є земельними ділянками меліорованих земель і на яких проводиться гідротехнічна меліорація, строк дії договору оренди землі визначається за згодою сторін, але не може бути меншим як 10 років. До договору оренди землі включається зобов’язання орендаря здійснювати інвестиції у розвиток та модернізацію відповідних меліоративних систем і об’єктів інженерної інфраструктури та сприяти їх належній експлуатації.\nПри передачі в оренду сільськогосподарських угідь, які розташовані в межах гірничого відводу, наданого для розробки родовища нафти або газу, строк дії договору оренди земельних ділянок визначається з урахуванням строків початку будівництва свердловин та виробничих споруд, пов’язаних з їх експлуатацією, на орендованій ділянці або на її частині.\nОсоба, яка управляє спадщиною, у складі якої є земельна ділянка сільськогосподарського призначення, що не перебуває в оренді, має право передати таку земельну ділянку в оренду на строк, передбачений цією статтею, без права на поновлення договору оренди землі.\nЯкщо строк дії договору оренди землі, що не містить умови про його поновлення, закінчився у день або після смерті орендодавця, договір за заявою орендаря поновлюється на той самий строк і на тих самих умовах до моменту державної реєстрації права власності спадкоємця на земельну ділянку або державної реєстрації права власності на таку земельну ділянку за рішенням суду про визнання спадщини відумерлою. Зазначена заява має бути подана до Державного реєстру речових прав на нерухоме майно протягом одного місяця з дня, коли орендарю стало відомо про смерть орендодавця. З моменту державної реєстрації права власності спадкоємця на земельну ділянку, передану в оренду особою, яка управляє спадщиною, або державної реєстрації права власності на таку земельну ділянку за рішенням суду про визнання спадщини відумерлою договір оренди припиняється, а державна реєстрація припинення права оренди проводиться одночасно з державною реєстрацією права власності.\nВимоги цієї статті щодо мінімального строку оренди земельної ділянки не поширюються на випадки, якщо орендодавцем земельної ділянки комунальної власності є військово-цивільна адміністрація, військова адміністрація і законами України \"Про правовий режим воєнного стану\", \"Про військово-цивільні адміністрації\" встановлено максимальний строк, на який зазначений орган може передавати таку земельну ділянку в оренду, що є меншим за вказаний мінімальний строк оренди земельної ділянки. Дія цього положення не поширюється на передачу в оренду земельної ділянки в порядку здійснення начальником військової адміністрації населеного пункту повноважень, передбачених частиною другою статті 10 Закону України \"Про правовий режим воєнного стану\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. {Статтю 20 виключено на підставі Закону № 1878-VI від 11.02.2010 }",
      "content": "Статтю 20 виключено на підставі Закону № 1878-VI від 11.02.2010"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Орендна плата за землю",
      "content": "Орендна плата за землю - це платіж, який орендар вносить орендодавцеві за користування земельною ділянкою згідно з договором оренди землі.\nРозмір, умови і строки внесення орендної плати за землю встановлюються за згодою сторін у договорі оренди (крім строків внесення орендної плати за земельні ділянки державної та комунальної власності, які встановлюються відповідно до Податкового кодексу України ).\nОбчислення розміру орендної плати за землю здійснюється з урахуванням індексів інфляції, якщо інше не передбачено договором оренди.\nУ разі визнання у судовому порядку договору оренди землі недійсним отримана орендодавцем орендна плата за фактичний строк оренди землі не повертається."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Форма орендної плати",
      "content": "Орендна плата справляється у грошовій формі.\nЗа згодою сторін розрахунки щодо орендної плати за землю можуть здійснюватися у натуральній формі. Розрахунок у натуральній формі має відповідати грошовому еквіваленту вартості товарів за ринковими цінами на дату внесення орендної плати.\nРозрахунки щодо орендної плати за земельні ділянки, що перебувають у державній і комунальній власності, здійснюються виключно у грошовій формі."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зміна орендної плати",
      "content": "Орендна плата за земельні ділянки, що перебувають у власності фізичних та юридичних осіб, переглядається за згодою сторін.\nОрендар має право вимагати відповідного зменшення орендної плати в разі, якщо стан орендованої земельної ділянки погіршився не з його вини.\nОрендна плата за земельні ділянки державної та комунальної власності, передані в оренду на земельних торгах, не може бути зменшена за згодою сторін протягом строку дії договору оренди, а також у разі його поновлення (крім випадків консервації таких земельних ділянок, а також визнання земельних ділянок забрудненими (потенційно забрудненими) вибухонебезпечними предметами)."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Права та обов’язки орендодавця",
      "content": "Орендодавець має право вимагати від орендаря:\nвикористання земельної ділянки за цільовим призначенням згідно з договором оренди;\nдотримання екологічної безпеки землекористування та збереження родючості ґрунтів, додержання норм і правил;\nдотримання режиму водоохоронних зон, прибережних захисних смуг, зон санітарної охорони, санітарно-захисних зон, зон особливого режиму використання земель та територій, які особливо охороняються, а в разі оренди землі в комплексі з розташованим на ній водним об’єктом - дотримання зобов’язання щодо здійснення заходів з охорони та поліпшення екологічного стану водного об’єкта, експлуатації водосховищ і ставків відповідно до встановлених в установленому порядку режимів роботи, а також необхідність оформлення права користування гідротехнічними спорудами та права спеціального водокористування;\nсвоєчасного внесення орендної плати за земельну ділянку, а в разі оренди землі в комплексі з розташованим на ній водним об’єктом - також орендної плати за водний об’єкт.\nОрендодавець зобов’язаний:\nпередати в користування земельну ділянку у стані, що відповідає умовам договору оренди;\nпри передачі земельної ділянки в оренду забезпечувати відповідно до закону реалізацію прав третіх осіб щодо орендованої земельної ділянки;\nне вчиняти дій, які б перешкоджали орендареві користуватися орендованою земельною ділянкою;\nвідшкодувати орендарю капітальні витрати, пов’язані з поліпшенням стану об’єкта оренди, яке проводилося орендарем за згодою орендодавця;\nпопередити орендаря про особливі властивості та недоліки земельної ділянки, які в процесі її використання можуть спричинити екологічно небезпечні наслідки для довкілля або призвести до погіршення стану самого об’єкта оренди.\nОргани виконавчої влади та органи місцевого самоврядування, які укладають договори оренди землі, повинні до 1 лютого надавати податковому органу за місцезнаходженням земельної ділянки переліки орендарів, з якими укладено договори оренди землі на поточний рік, та інформувати відповідний податковий орган про укладення нових, внесення змін до існуючих договорів оренди землі та їх розірвання до 1 числа місяця, що настає за місяцем, у якому відбулися зазначені зміни."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права та обов’язки орендаря",
      "content": "Орендар земельної ділянки має право:\nсамостійно господарювати на землі з дотриманням умов договору оренди землі;\nза письмовою згодою орендодавця зводити в установленому законодавством порядку жилі, виробничі, культурно-побутові та інші будівлі і споруди та закладати багаторічні насадження;\nотримувати продукцію і доходи;\nздійснювати в установленому законодавством порядку за письмовою згодою орендодавця будівництво водогосподарських споруд та меліоративних систем.\nОрендар земельної ділянки зобов’язаний:\nприступати до використання земельної ділянки в строки, встановлені договором оренди землі, але не раніше державної реєстрації відповідного права оренди;\nвиконувати встановлені щодо об’єкта оренди обмеження (обтяження) в обсязі, передбаченому законом або договором оренди землі;\nдотримуватися режиму використання земель природно-заповідного та іншого природоохоронного призначення, оздоровчого, рекреаційного та історико-культурного призначення, водного фонду;\nу п’ятиденний строк після державної реєстрації права оренди земельної ділянки державної або комунальної власності надати копію договору оренди до відповідного податкового органу, а в разі оренди земельної ділянки в комплексі з розташованим на ній водним об’єктом - також відповідному територіальному органу центрального органу виконавчої влади, що реалізує державну політику у сфері розвитку водного господарства;\nу разі оренди земельної ділянки в комплексі з розташованим на ній водним об’єктом використовувати водний об’єкт відповідно до вимог водного законодавства України;\nсвоєчасно та в повному обсязі сплачувати орендну плату за земельну ділянку, а в разі оренди земельної ділянки в комплексі з розташованим на ній водним об’єктом - також і орендну плату за водний об’єкт;\nвиконувати встановлені законодавством вимоги пожежної безпеки.\nОрендар земельної ділянки в комплексі з розташованим на ній водним об’єктом зобов’язаний не створювати перешкод у здійсненні права загального водокористування (крім випадків, визначених законом) та у здійсненні спеціального водокористування відповідно до виданих дозволів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Витрати орендаря, пов’язані з використанням нерухомого майна",
      "content": "У разі якщо договором оренди земельної ділянки передбачено використання нерухомого майна, що розташоване на земельній ділянці, пов’язані з цим витрати покладаються на орендаря, якщо інше не передбачено договором оренди."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Захист прав орендаря та орендодавця на орендовану земельну ділянку",
      "content": "Орендареві забезпечується захист його права на орендовану земельну ділянку нарівні із захистом права власності на земельну ділянку відповідно до закону.\nОрендар в установленому законом порядку має право витребувати орендовану земельну ділянку з будь-якого незаконного володіння та користування, на усунення перешкод у користуванні нею, відшкодування шкоди, заподіяної земельній ділянці будь-якими особами.\nРозмір відшкодування орендодавцем збитків, завданих орендарю, повинен бути зменшений, якщо орендар навмисно або через необережність спричинив збільшення розмірів збитків унаслідок невиконання чи неналежного виконання умов договору орендодавцем або не вжив заходів щодо їх зменшення."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відшкодування збитків, завданих орендарю",
      "content": "Орендар має право на відшкодування збитків, яких він зазнав унаслідок невиконання орендодавцем умов, визначених договором оренди землі.\nЗбитками вважаються:\nфактичні втрати, яких орендар зазнав у зв’язку з невиконанням або неналежним виконанням умов договору орендодавцем, а також витрати, які орендар здійснив або повинен здійснити для відновлення свого порушеного права;\nдоходи, які орендар міг би реально отримати в разі належного виконання орендодавцем умов договору.\nРозмір фактичних витрат орендаря визначається на підставі документально підтверджених даних.\nУ разі дій орендаря, не передбачених договором оренди, що призвели до зміни стану земельної ділянки, витрати на їх здійснення орендодавцем не відшкодовуються.\nУ разі здійснення орендарем за письмовою згодою орендодавця поліпшення орендованої земельної ділянки за власний рахунок орендодавець зобов’язаний компенсувати витрати на її поліпшення, якщо інше не передбачено договором оренди.\nЗдійснені орендарем без згоди орендодавця витрати на поліпшення орендованої земельної ділянки, які неможливо відокремити без заподіяння шкоди цій ділянці, не підлягають відшкодуванню.\nОрендар вправі залишити за собою здійснені ним за власний рахунок вигоди від поліпшення орендованої земельної ділянки, якщо ці поліпшення можуть бути відокремлені без заподіяння шкоди земельній ділянці."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відшкодування збитків унаслідок зміни стану орендованої земельної ділянки",
      "content": "У разі погіршення орендарем корисних властивостей орендованої земельної ділянки, пов’язаних із зміною її стану, орендодавець має право на відшкодування збитків.\nЗбитки, завдані третім особам у зв’язку з використанням орендарем земельної ділянки, відшкодовуються орендарем на загальних підставах.\nРозміри збитків визначаються сторонами договору оренди. У разі недосягнення сторонами згоди про розмір відшкодування збитків спір вирішується в судовому порядку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Зміна умов договору оренди землі",
      "content": "Зміна умов договору оренди землі здійснюється за взаємною згодою сторін.\nУ разі недосягнення згоди щодо зміни умов договору оренди землі спір вирішується в судовому порядку."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Припинення договору оренди землі",
      "content": "Договір оренди землі припиняється в разі:\nзакінчення строку, на який його було укладено;\nвикупу земельної ділянки для суспільних потреб та примусового відчуження земельної ділянки з мотивів суспільної необхідності в порядку, встановленому законом;\nпоєднання в одній особі власника земельної ділянки та орендаря;\nсмерті фізичної особи-орендаря, засудження його до позбавлення волі та відмови осіб, зазначених у статті 7 цього Закону, від виконання укладеного договору оренди земельної ділянки;\nліквідації юридичної особи-орендаря;\nприпинення дії договору, укладеного в рамках публічно-приватного партнерства, у тому числі концесійного договору (щодо договорів оренди землі, укладених у рамках такого партнерства/концесії).\nприпинення (розірвання) спеціального інвестиційного договору, укладеного відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями\";\nпримусового відчуження земельної ділянки в порядку, визначеному статтею 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\".\nДоговір оренди землі припиняється також в інших випадках, передбачених законом.\nДоговір оренди землі може бути розірваний за згодою сторін. Правочин про розірвання договору оренди (суборенди) землі сільськогосподарського призначення, орендарем (суборендарем) за яким є юридична особа приватного права (крім акціонерного товариства, повного та командитного товариства), є значним правочином та потребує попереднього прийняття загальними зборами учасників або іншим вищим органом такої юридичної особи рішення про надання згоди на його вчинення (крім випадку, якщо статутом юридичної особи прямо передбачено, що такий правочин не є значним). У разі неприйняття загальними зборами учасників або іншим вищим органом юридичної особи рішення про надання згоди на вчинення такого значного правочину (крім випадку, якщо статутом юридичної особи прямо передбачено, що такий правочин не є значним) такий правочин є нікчемним. На вимогу однієї із сторін договір оренди може бути достроково розірваний за рішенням суду в порядку, встановленому законом.\nРозірвання договору оренди землі в односторонньому порядку не допускається, якщо інше не передбачено законом або цим договором.\nОсоба, яка набула право власності на земельну ділянку, що перебуває в оренді, протягом одного місяця з дня державної реєстрації права власності на неї зобов’язана повідомити про це орендаря в порядку, визначеному статтею 148 -1 Земельного кодексу України.\nДержавна реєстрація припинення права власності на земельну ділянку, примусово відчужену відповідно до статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\", є підставою для державної реєстрації припинення права оренди такої земельної ділянки."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Припинення договору оренди землі шляхом його розірвання",
      "content": "На вимогу однієї із сторін договір оренди землі може бути достроково розірваний за рішенням суду в разі невиконання сторонами обов’язків, передбачених статтями 24 і 25 цього Закону та умовами договору, в разі випадкового знищення чи пошкодження об’єкта оренди, яке істотно перешкоджає передбаченому договором використанню земельної ділянки, а також на підставах, визначених Земельним кодексом України та іншими законами України.\nУ разі розірвання договору оренди землі з ініціативи орендаря орендодавець має право на отримання орендної плати на землях сільськогосподарського призначення за шість місяців, а на землях несільськогосподарського призначення - за рік, якщо протягом зазначеного періоду не надійшло пропозицій від інших осіб на укладення договору оренди цієї ж земельної ділянки на тих самих умовах, за винятком випадків, коли розірвання договору було обумовлено невиконанням або неналежним виконанням орендодавцем договірних зобов’язань, а також випадків розірвання договору оренди землі у зв’язку із забрудненням (потенційним забрудненням) орендованої земельної ділянки вибухонебезпечними предметами.\nУ разі розірвання договору оренди землі з ініціативи орендодавця (крім випадків розірвання договору у зв’язку з неналежним виконанням орендарем своїх обов’язків) орендар має право на відшкодування витрат на поліпшення орендованої земельної ділянки, здійснених за згодою орендодавця, та збитків, завданих розірванням договору.\nУ разі розірвання договору оренди землі за погодженням сторін кожна сторона має право вимагати в іншої сторони відшкодування понесених збитків відповідно до закону.\nРозірвання за погодженням сторін договору оренди земельної ділянки сільськогосподарського призначення, право оренди якої перебуває у заставі (іпотеці), допускається лише за письмовою згодою заставодержателя (іпотекодержателя), підпис на якій засвідчується нотаріально.\nПерехід права власності на орендовану земельну ділянку до іншої особи (у тому числі в порядку спадкування), реорганізація юридичної особи-орендаря не є підставою для зміни умов або припинення договору, якщо інше не передбачено договором оренди землі. Договір оренди земельної ділянки сільськогосподарського призначення, яка передається в оренду для закладання та/або вирощування багаторічних насаджень (плодових, ягідних, горіхоплідних, винограду), не може містити положень про зміну його умов або припинення договору у зв’язку з переходом права власності на орендовану земельну ділянку до іншої особи (у тому числі в порядку спадкування), реорганізацією юридичної особи."
    },
    {
      "provision_ref": "art32-1",
      "section": "32-1",
      "title": "Стаття 32-1. Розірвання договору оренди земельної ділянки державної чи комунальної власності у разі необхідності надання її для суспільних потреб",
      "content": "Договір оренди земельної ділянки державної чи комунальної власності може бути розірваний у разі прийняття рішення про використання земельної ділянки для розміщення об’єктів, визначених частиною першою статті 7 Закону України \"Про відчуження земельних ділянок, інших об’єктів нерухомого майна, що на них розміщені, які перебувають у приватній власності, для суспільних потреб чи з мотивів суспільної необхідності\".\nУ разі прийняття рішення про використання для суспільних потреб лише частини земельної ділянки може бути заявлена вимога про виділення такої частини в окрему земельну ділянку та розірвання договору оренди.\nВимога про розірвання договору оренди, зазначена у частині другій цієї статті, може бути пред’явлена органами виконавчої влади, органами місцевого самоврядування, уповноваженими надавати земельні ділянки для суспільних потреб відповідно до статті 122 Земельного кодексу України, а також однією із сторін цього договору.\nРозірвання договору оренди земельної ділянки в порядку, визначеному цією статтею, допускається у разі, якщо об’єкти, які передбачається розмістити на земельній ділянці, неможливо розмістити на іншій земельній ділянці або якщо розміщення таких об’єктів на інших земельних ділянках завдасть значних матеріальних збитків або спричинить негативні екологічні наслідки для відповідної територіальної громади, суспільства чи держави в цілому.\nРозірвання договору оренди земельної ділянки у разі прийняття рішення про надання її для суспільних потреб здійснюється за умови повного відшкодування орендарю і третім особам збитків, спричинених цим, зокрема витрат, пов’язаних з виділенням частини земельної ділянки в окрему земельну ділянку та укладенням нового договору оренди.\nУ разі недосягнення сторонами договору згоди щодо розірвання договору оренди землі спір вирішується в судовому порядку.\nУ рішенні органу виконавчої влади, органу місцевого самоврядування про використання земельної ділянки державної чи комунальної власності, яка перебуває в оренді, для суспільних потреб зазначаються:\nплоща, місцезнаходження земельної ділянки або її частини, кадастровий номер земельної ділянки (за наявності);\nдоговори оренди землі, що підлягають розірванню;\nсуспільні потреби, для задоволення яких здійснюється розірвання договорів оренди землі;\nособа, якій після розірвання договору оренди передається земельна ділянка для задоволення суспільних потреб, з визначенням умов такої передачі."
    },
    {
      "provision_ref": "art32-2",
      "section": "32-2",
      "title": "Стаття 32-2. Поновлення договорів оренди землі",
      "content": "Поновлення договорів оренди землі здійснюється в порядку, передбаченому статтею 126 -1 Земельного кодексу України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Переважне право орендаря на укладення договору оренди землі на новий строк",
      "content": "Після закінчення строку, на який було укладено договір оренди землі, орендар, який належно виконував обов’язки за умовами договору, має переважне право перед іншими особами на укладення договору оренди землі на новий строк.\nОрендар, який має намір скористатися переважним правом на укладення договору оренди землі на новий строк, зобов’язаний повідомити про це орендодавця до закінчення строку дії договору оренди землі у строк, встановлений цим договором, але не пізніш як за один місяць до закінчення строку дії договору оренди землі. У разі смерті орендодавця до закінчення строку дії договору оренди землі орендар, який має намір скористатися переважним правом на укладення договору оренди землі на новий строк, зобов’язаний повідомити про це спадкоємця земельної ділянки протягом одного місяця з дня, коли йому стало відомо про перехід права власності на земельну ділянку.\nДо листа-повідомлення про укладення договору оренди землі на новий строк орендар додає проект договору.\nПри укладенні договору оренди землі на новий строк його умови можуть бути змінені за згодою сторін. У разі недосягнення домовленості щодо орендної плати та інших істотних умов договору переважне право орендаря на укладення договору оренди землі припиняється.\nОрендодавець у місячний строк розглядає надісланий орендарем лист-повідомлення з проектом договору оренди, перевіряє його на відповідність вимогам закону, узгоджує з орендарем (за необхідності) істотні умови договору і в разі відсутності заперечень укладає договір оренди. У разі оренди земель державної та комунальної власності укладення договору здійснюється на підставі рішення органу, уповноваженого здійснювати передачу земельних ділянок у власність або користування згідно із статтею 122 Земельного кодексу України. За наявності заперечень орендодавця щодо укладення договору оренди землі на новий строк орендарю направляється лист-повідомлення про прийняте орендодавцем рішення.\nУ разі смерті орендодавця перебіг строків, визначених частинами другою і п’ятою цієї статті, зупиняється до моменту повідомлення орендаря про перехід права власності на земельну ділянку.\nЯкщо орендодавець не пізніше ніж у 30-денний строк до закінчення строку дії договору з орендарем, який є інвестором із значними інвестиціями, з яким укладено спеціальний інвестиційний договір відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями\", не повідомив відповідним листом-повідомленням про непродовження дії договору та за умови, що орендар має намір продовжити користуватися земельною ділянкою після закінчення строку дії договору оренди землі, такий договір вважається поновленим на той самий строк на умовах, передбачених договором оренди землі, крім розміру орендної плати. Зміна розміру орендної плати оформлюється додатковим договором (угодою) до договору оренди землі.\nЗ дня, коли орендарю стало відомо про перехід права власності на земельну ділянку до спадкоємця або територіальної громади, перебіг зазначених строків продовжується з урахуванням строку, що минув до їх зупинення.\nВідмова, а також наявне зволікання в укладенні нового договору оренди землі можуть бути оскаржені в суді.\nУ разі зміни меж або цільового призначення земельної ділянки вимоги цієї статті не застосовуються."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Наслідки припинення або розірвання договору оренди землі",
      "content": "У разі припинення або розірвання договору оренди землі орендар зобов’язаний повернути орендодавцеві земельну ділянку на умовах, визначених договором. Орендар не має права утримувати земельну ділянку для задоволення своїх вимог до орендодавця.\nУ разі невиконання орендарем обов’язку щодо умов повернення орендодавцеві земельної ділянки орендар зобов’язаний відшкодувати орендодавцю завдані збитки."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Розгляд спорів, пов’язаних з орендою землі",
      "content": "Спори, пов’язані з орендою землі, вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відповідальність сторін за невиконання зобов’язань за договором оренди землі",
      "content": "У разі невиконання зобов’язань за договором оренди землі сторони несуть відповідальність згідно із законом та договором.\nОрендодавець несе відповідальність за недоліки переданої в оренду земельної ділянки, що не були передбачені договором оренди і перешкоджають використанню земельної ділянки за договором. У разі виявлення таких недоліків орендар має право вимагати:\nзменшення орендної плати або відшкодування витрат на усунення недоліків;\nвідрахування з орендної плати певної суми своїх витрат на усунення таких недоліків з попереднім повідомленням про це орендодавця;\nдострокового розірвання договору.\nОрендодавець не несе відповідальності за наслідки, пов’язані з недоліками переданої в оренду земельної ділянки, якщо такі недоліки обумовлені договором оренди."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Міжнародні договори",
      "content": "У разі якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться у цьому Законі, то застосовуються правила міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\nЧастини друга , третя і четверта статті 4 набирають чинності після розмежування відповідно до закону земель державної і комунальної власності.\nДо розмежування відповідно до закону земель державної і комунальної власності орендодавцями земельних ділянок у межах населених пунктів, крім земель, переданих у приватну власність, є відповідні сільські, селищні, міські ради, а за межами населених пунктів - відповідні органи виконавчої влади в межах повноважень, визначених Земельним кодексом України .\n1 -1 . Частини чотирнадцята - шістнадцята статті 8 -2 цього Закону втрачають чинність через два роки з дня втрати чинності пунктом 14 розділу X \"Перехідні положення\" Земельного кодексу України\".\n1 -2 . Укладення, виконання, зміна, поновлення і припинення договорів оренди землі та набуття права оренди, суборенди земельних ділянок в Україні або окремих її місцевостях, у яких введено воєнний стан, здійснюється з урахуванням пунктів 27 і 28 розділу X \"Перехідні положення\" Земельного кодексу України.\n2. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nрозробити та затвердити типову форму договору оренди землі;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nГромадяни - власники сертифікатів на право на земельну частку (пай) до виділення їм у натурі (на місцевості) земельних ділянок мають право укладати договори оренди земель сільськогосподарського призначення, місце розташування яких визначається з урахуванням вимог раціональної організації території і компактності землекористування, відповідно до цих сертифікатів з дотриманням вимог цього Закону.\nПісля виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв) договір оренди землі переукладається відповідно до державного акта на право власності на земельну ділянку на тих самих умовах, що і раніше укладений, і може бути змінений лише за згодою сторін. Припинення дії договору оренди допускається лише у випадках, визначених цим Законом.\nДоговори оренди земельних ділянок приватної власності, а також земельних ділянок державної або комунальної власності, на яких розташовані будівлі, споруди, що перебувають у власності орендаря, укладені до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо протидії рейдерству\", у разі їх продовження (укладення на новий строк) мають містити умови, передбачені статтею 33 цього Закону та статтею 126 -1 Земельного кодексу України.\nПравила, визначені статтею 126 -1 Земельного кодексу України щодо поновлення договорів оренди землі, поширюються на договори оренди землі, укладені або змінені після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо протидії рейдерству\", а поновлення договорів оренди землі, укладених до набрання чинності зазначеним Законом, здійснюється на умовах, визначених такими договорами, за правилами, чинними на момент їх укладення.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}