{
  "id": "ua-law-171-14",
  "type": "statute",
  "title": "Закон України (171-14)",
  "title_en": "",
  "short_name": "171-14",
  "status": "in_force",
  "issued_date": "1998-10-14",
  "url": "https://zakon.rada.gov.ua/laws/show/171-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро порядок встановлення ставок податків і зборів\n(обов'язкових платежів), інших елементів податкових баз,\nа також пільг щодо оподаткування\n( Відомості Верховної Ради України (ВВР), 1998, N 52, ст.317 )\n\n( Закон не діє у зв'язку із закінченням строку його дії )\n\nУ зв'язку з виданням Указу Президента України від 18 червня\n1998 року N 653/98 ( 653/98 ) \"Про деякі питання, пов'язані із\nвстановленням ставок акцизного збору і ввізного мита\", прийнятого\nз посиланням на пункт 4 розділу XV \"Перехідні положення\"\nКонституції України ( 254к/96-ВР ), Верховна Рада України\nп о с т а н о в л я є :\n1. Ставки загальнодержавних податків і зборів (обов'язкових\nплатежів), інші елементи податкових баз, а також пільги щодо\nоподаткування встановлюються або змінюються виключно законами\nУкраїни з питань оподаткування.\n2. Ставки місцевих податків і зборів (обов'язкових платежів),\nінші елементи податкових баз, а також пільги щодо оподаткування\nвстановлюються або змінюються виключно відповідними органами\nмісцевого самоврядування села, селища, міста у порядку,\nвстановленому законами України.\n3. Тимчасово, до законодавчого врегулювання питань про Єдиний\nмитний тариф, Кабінет Міністрів України має право встановлювати\nабо змінювати ставки ввізного мита на товари, що ввозяться на\nмитну територію України, крім ставок ввізного мита на підакцизні\nтовари та товари, які входять до складу 1-24 груп Гармонізованої\nсистеми опису та кодування товарів, визначених законами України.\n4. Цей Закон набирає чинності з дня його опублікування і є\nчинним до закінчення терміну дії пункту 4 розділу XV \"Перехідні\nположення\" Конституції України ( 254к/96-ВР ).\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 14 жовтня 1998 року\nN 171-XIV\n\nПро порядок встановлення ставок податків і зборів (обов'язкових платежів), інших елементів податкових баз, а також пільг щодо оподаткування\nЗакон України від 14.10.1998 № 171-XIV\n\nПрипинення дії від 29.06.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/171-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}