{
  "id": "ua-law-117-14",
  "type": "statute",
  "title": "Закон України (117-14)",
  "title_en": "",
  "short_name": "117-14",
  "status": "in_force",
  "issued_date": "1998-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/117-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Тривалість щорічної основної відпустки",
      "content": "Щорічна основна відпустка надається працівникам тривалістю не\nменш як 24 календарних дні за відпрацьований робочий рік, який\nвідлічується з дня укладення трудового договору.\nОсобам віком до вісімнадцяти років надається щорічна основна\nвідпустка тривалістю 31 календарний день.\nДля деяких категорій працівників законодавством України може\nбути передбачена інша тривалість щорічної основної відпустки. При\nцьому тривалість їх відпустки не може бути меншою за передбачену\nчастиною першою цієї статті."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Щорічні додаткові відпустки та їх тривалість",
      "content": "Щорічні додаткові відпустки надаються працівникам:\n1) за роботу із шкідливими і важкими умовами праці;\n2) за особливий характер праці;\n3) в інших випадках, передбачених законодавством.\nТривалість щорічних додаткових відпусток, умови та порядок їх\nнадання встановлюються нормативно-правовими актами України."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Творча відпустка",
      "content": "Творча відпустка надається працівникам для закінчення\nдисертаційних робіт, написання підручників та в інших випадках,\nпередбачених законодавством.\nТривалість, порядок, умови надання та оплати творчих\nвідпусток установлюються Кабінетом Міністрів України.\nСтаття 78. Невключення днів тимчасової непрацездатності до\nщорічних відпусток\nДні тимчасової непрацездатності працівника, засвідченої у\nвстановленому порядку, а також відпустки у зв'язку з вагітністю та\nпологами, до щорічних відпусток не включаються.\nСтаття 79. Порядок і умови надання щорічних відпусток.\nВідкликання з відпустки\nЩорічні основна та додаткові відпустки повної тривалості у\nперший рік роботи надаються працівникам після закінчення шести\nмісяців безперервної роботи на даному підприємстві, в установі,\nорганізації.\nУ разі надання зазначених відпусток до закінчення\nшестимісячного терміну безперервної роботи їх тривалість\nвизначається пропорційно до відпрацьованого часу, крім визначених\nзаконом випадків, коли ці відпустки за бажанням працівника\nнадаються повної тривалості.\nЩорічні відпустки за другий та наступні роки роботи можуть\nбути надані працівникові в будь-який час відповідного робочого\nроку.\nЧерговість надання відпусток визначається графіками, які\nзатверджуються власником або уповноваженим ним органом за\nпогодженням з профспілковим чи іншим уповноваженим на\nпредставництво трудовим колективом органом, і доводиться до відома\nвсіх працівників. При складанні графіків ураховуються інтереси\nвиробництва, особисті інтереси працівників та можливості їх\nвідпочинку.\nКонкретний період надання щорічних відпусток у межах,\nустановлених графіком, узгоджується між працівником і власником\nабо уповноваженим ним органом, який зобов'язаний повідомити\nпрацівника про дату початку відпустки не пізніш як за два тижні до\nвстановленого графіком терміну.\nПоділ щорічної відпустки на частини будь-якої тривалості\nдопускається на прохання працівника за умови, що основна\nбезперервна її частина становитиме не менше 14 календарних днів.\nНевикористана частина щорічної відпустки має бути надана\nпрацівнику, як правило, до кінця робочого року, але не пізніше 12\nмісяців після закінчення робочого року, за який надається\nвідпустка.\nВідкликання з щорічної відпустки допускається за згодою\nпрацівника лише для відвернення стихійного лиха, виробничої аварії\nабо негайного усунення їх наслідків, для відвернення нещасних\nвипадків, простою, загибелі або псування майна підприємства,\nустанови, організації з додержанням вимог частини шостої цієї\nстатті та в інших випадках, передбачених законодавством."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Перенесення щорічної відпустки",
      "content": "Щорічна відпустка на вимогу працівника повинна бути\nперенесена на інший період у разі:\n1) порушення власником або уповноваженим ним органом терміну\nповідомлення працівника про час надання відпустки (частина п'ята\nстатті 79 цього Кодексу);\n2) несвоєчасної виплати власником або уповноваженим ним\nорганом заробітної плати працівнику за час щорічної відпустки\n(частина третя статті 115 цього Кодексу).\nЩорічна відпустка повинна бути перенесена на інший період або\nпродовжена у разі:\n1) тимчасової непрацездатності працівника, засвідченої у\nвстановленому порядку;\n2) виконання працівником державних або громадських\nобов'язків, якщо згідно із законодавством він підлягає звільненню\nна цей час від основної роботи із збереженням заробітної плати;\n3) настання строку відпустки у зв'язку з вагітністю та\nпологами;\n4) збігу щорічної відпустки з відпусткою у зв'язку з\nнавчанням.\nЩорічна відпустка за ініціативою власника або уповноваженого\nним органу, як виняток, може бути перенесена на інший період\nтільки за письмовою згодою працівника та за погодженням з\nпрофспілковим або іншим уповноваженим на представництво трудовим\nколективом органом у разі, коли надання щорічної відпустки в\nраніше обумовлений період може несприятливо відбитися на\nнормальному ході роботи підприємства, установи, організації, та за\nумови, що частина відпустки тривалістю не менше 24 календарних\nднів буде використана в поточному робочому році.\nУ разі перенесення щорічної відпустки новий термін її надання\nвстановлюється за згодою між працівником і власником або\nуповноваженим ним органом. Якщо причини, що зумовили перенесення\nвідпустки на інший період, настали під час її використання, то\nневикористана частина щорічної відпустки надається після\nзакінчення дії причин, які її перервали, або за згодою сторін\nпереноситься на інший період з додержанням вимог статті 12 Закону\nУкраїни \"Про відпустки\".\nЗабороняється ненадання щорічних відпусток повної тривалості\nпротягом двох років підряд, а також ненадання їх протягом робочого\nроку особам віком до вісімнадцяти років та працівникам, які мають\nправо на щорічні додаткові відпустки за роботу із шкідливими і\nважкими умовами чи з особливим характером праці.\nСтаття 81. Право на щорічну відпустку у разі переведення на\nінше місце роботи\nЗа бажанням працівників, переведених на роботу з одного\nпідприємства, установи, організації на інше підприємство, в\nустанову, організацію, які не використали за попереднім місцем\nроботи повністю або частково щорічну основну відпустку і не\nодержали за неї грошової компенсації, щорічна відпустка повної\nтривалості надається до настання шестимісячного терміну\nбезперервної роботи після переведення.\nЯкщо працівник, переведений на роботу на інше підприємство, в\nустанову, організацію, повністю або частково не використав щорічні\nосновну та додаткові відпустки, то до стажу роботи, що дає право\nна щорічні основну та додаткові відпустки, зараховується час, за\nякий він не використав ці відпустки за попереднім місцем роботи.\nСтаття 82. Обчислення стажу роботи, що дає право на щорічну\nвідпустку\nДо стажу роботи, що дає право на щорічну основну відпустку\n(стаття 75 цього Кодексу), зараховуються:\n1) час фактичної роботи (в тому числі на умовах неповного\nробочого дня) протягом робочого року, за який надається відпустка;\n2) час, коли працівник фактично не працював, але за ним\nзгідно з законодавством зберігалися місце роботи (посада) та\nзаробітна плата повністю або частково (в тому числі час оплаченого\nвимушеного прогулу, спричиненого незаконним звільненням або\nпереведенням на іншу роботу);\n3) час, коли працівник фактично не працював, але за ним\nзберігалося місце роботи (посада) і йому виплачувалася допомога по\nдержавному соціальному страхуванню, за винятком відпустки для\nдогляду за дитиною до досягнення нею трирічного віку;\n4) час, коли працівник фактично не працював, але за ним\nзберігалося місце роботи (посада) і йому не виплачувалася\nзаробітна плата у порядку, визначених статтею 25 і частиною другою\nстатті 26 Закону України \"Про відпустки\", за винятком відпустки\nбез збереження заробітної плати для догляду за дитиною до\nдосягнення нею шестирічного віку;\n5) час навчання з відривом від виробництва тривалістю менше\n10 місяців на денних відділеннях професійно-технічних закладів\nосвіти;\n6) час навчання новим професіям (спеціальностям) осіб,\nзвільнених у зв'язку із змінами в організації виробництва та\nпраці, у тому числі з ліквідацією, реорганізацією або\nперепрофілюванням підприємства, установи, організації, скороченням\nчисельності або штату працівників;\n7) інші періоди роботи, передбачені законодавством.\nДо стажу роботи, що дає право на щорічні додаткові відпустки\n(стаття 76 цього Кодексу), зараховуються:\n1) час фактичної роботи із шкідливими, важкими умовами або з\nособливим характером праці, якщо працівник зайнятий у цих умовах\nне менше половини тривалості робочого дня, встановленої для\nпрацівників даного виробництва, цеху, професії або посади;\n2) час щорічних основної та додаткових відпусток за роботу із\nшкідливими, важкими умовами і за особливий характер праці;\n3) час роботи вагітних жінок, переведених на підставі\nмедичного висновку на легшу роботу, на якій вони не зазнають\nвпливу несприятливих виробничих факторів.\nСтаття 83. Грошова компенсація за невикористані щорічні\nвідпустки\nУ разі звільнення працівника йому виплачується грошова\nкомпенсація за всі не використані ним дні щорічної відпустки, а\nтакож додаткової відпустки працівникам, які мають дітей.\nУ разі звільнення керівних, педагогічних, наукових,\nнауково-педагогічних працівників, спеціалістів закладів освіти,\nякі до звільнення пропрацювали не менш як 10 місяців, грошова\nкомпенсація виплачується за не використані ними дні щорічних\nвідпусток з розрахунку повної їх тривалості.\nУ разі переведення працівника на роботу на інше підприємство,\nв установу, організацію грошова компенсація за не використані ним\nдні щорічних відпусток за його бажанням повинна бути перерахована\nна рахунок підприємства, установи, організації, куди перейшов\nпрацівник.\nЗа бажанням працівника частина щорічної відпустки замінюється\nгрошовою компенсацією. При цьому тривалість наданої працівникові\nщорічної та додаткових відпусток не повинна бути менше ніж 24\nкалендарних дні.\nОсобам віком до вісімнадцяти років заміна всіх видів\nвідпусток грошовою компенсацією не допускається.\nУ разі смерті працівника грошова компенсація за не\nвикористані ним дні щорічних відпусток, а також додаткової\nвідпустки працівникам, які мають дітей, виплачується спадкоємцям."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Відпустки без збереження заробітної плати",
      "content": "У випадках, передбачених статтею 25 Закону України \"Про\nвідпустки\", працівнику за його бажанням надається в обов'язковому\nпорядку відпустка без збереження заробітної плати.\nЗа сімейними обставинами та з інших причин працівнику може\nнадаватися відпустка без збереження заробітної плати на термін,\nобумовлений угодою між працівником та власником або уповноваженим\nним органом, але не більше 15 календарних днів на рік.\nУ порядку, визначеному колективним договором, власник або\nуповноважений ним орган у разі простою підприємства, установи,\nорганізації з не залежних від працівників причин може надавати\nвідпустку без збереження заробітної плати або з частковим її\nзбереженням\";\n\" Стаття 179. Відпустки у зв'язку з вагітністю, пологами і\nдля догляду за дитиною\nНа підставі медичного висновку жінкам надається оплачувана\nвідпустка у зв'язку з вагітністю та пологами тривалістю 70\nкалендарних днів до пологів і 56 (у разі народження двох і більше\nдітей та у разі ускладнення пологів - 70) календарних днів після\nпологів, починаючи з дня пологів.\nТривалість відпустки у зв'язку з вагітністю та пологами\nобчислюється сумарно і становить 126 календарних днів (140\nкалендарних днів - у разі народження двох і більше дітей та у разі\nускладнення пологів). Вона надається жінкам повністю незалежно від\nкількості днів, фактично використаних до пологів.\nЗа бажанням жінки їй надається відпустка для догляду за\nдитиною до досягнення нею трирічного віку з виплатою за ці періоди\nдопомоги по державному соціальному страхуванню.\nПідприємства, установи та організації за рахунок власних\nкоштів можуть надавати жінкам частково оплачувану відпустку та\nвідпустку без збереження заробітної плати для догляду за дитиною\nбільшої тривалості.\nВідпустка для догляду за дитиною до досягнення нею віку трьох\nроків не надається, якщо дитина перебуває на державному утриманні.\nУ разі, якщо дитина потребує домашнього догляду, жінці в\nобов'язковому порядку надається відпустка без збереження\nзаробітної плати тривалістю, визначеною у медичному висновку, але\nне більш як до досягнення дитиною шестирічного віку.\nВідпустки для догляду за дитиною, передбачені частинами\nтретьою, четвертою та шостою цієї статті, можуть бути використані\nповністю або частинами також батьком дитини, бабою, дідом чи\nіншими родичами, які фактично доглядають за дитиною.\nЗа бажанням жінки або осіб, зазначених у частині сьомій цієї\nстатті, у період перебування їх у відпустці для догляду за дитиною\nвони можуть працювати на умовах неповного робочого часу або вдома.\nПри цьому за ними зберігається право на одержання допомоги в\nперіод відпустки для догляду за дитиною до досягнення нею\nтрирічного віку.\nСтаття 180. Приєднання щорічної відпустки до відпустки у\nзв'язку з вагітністю та пологами\nУ разі надання жінкам відпустки у зв'язку з вагітністю та\nпологами власник або уповноважений ним орган зобов'язаний за\nзаявою жінки приєднати до неї щорічні основну і додаткову\nвідпустки незалежно від тривалості її роботи на даному\nпідприємстві, в установі, організації в поточному робочому році.\nСтаття 181. Порядок надання відпустки для догляду за дитиною\nі зарахування її до стажу роботи\nВідпустка для догляду за дитиною до досягнення нею трирічного\nвіку та відпустка без збереження заробітної плати (частини третя\nта шоста статті 179 цього Кодексу) надаються за заявою жінки або\nосіб, зазначених у частині сьомій статті 179 цього Кодексу,\nповністю або частково в межах установленого періоду та\nоформляються наказом (розпорядженням) власника або уповноваженого\nним органу.\nВідпустка для догляду за дитиною до досягнення нею трирічного\nвіку та відпустка без збереження заробітної плати (частини третя\nта шоста статті 179 цього Кодексу) зараховуються як до загального,\nтак і до безперервного стажу роботи і до стажу роботи за\nспеціальністю. Час відпусток, зазначених у цій статті, до стажу\nроботи, що дає право на щорічну відпустку, не зараховується."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Стаття 182. Відпустки жінкам, які усиновили дітей",
      "content": "Жінкам, які усиновили новонароджених дітей безпосередньо з\nпологового будинку, надається відпустка з дня усиновлення\nтривалістю 56 календарних днів (70 календарних днів - при\nусиновленні двох і більше дітей) з виплатою державної допомоги у\nвстановленому порядку.\nЖінкам, які усиновили дитину, надаються відпустки для догляду\nза нею на умовах і в порядку, встановлених статтями 179 і 181\nцього Кодексу\";\n\" Стаття 186-1. Гарантії особам, які виховують малолітніх\nдітей без матері\nГарантії, встановлені статтями 56, 176, 177, частинами\nтретьою - восьмою статті 179, статтями 181, 182, 182-1, 184, 185,\n186 цього Кодексу, поширюються також на батьків, які виховують\nдітей без матері (в тому числі в разі тривалого перебування матері\nв лікувальному закладі), а також на опікунів (піклувальників)\";\n\" Стаття 195. Відпустки працівникам віком до вісімнадцяти\nроків\nЩорічні відпустки працівникам віком до вісімнадцяти років\nнадаються у зручний для них час.\nЩорічні відпустки працівникам віком до вісімнадцяти років\nповної тривалості у перший рік роботи надаються за їх заявою до\nнастання шестимісячного терміну безперервної роботи на даному\nпідприємстві, в установі, організації\";\n\" Стаття 210. Звільнення від роботи без збереження заробітної\nплати працівників, які навчаються в середніх\nзакладах освіти\nВласник або уповноважений ним орган може надавати без шкоди\nдля виробничої діяльності працівникам, які навчаються в середніх\nзагальноосвітніх вечірніх (змінних) школах, класах, групах з\nочною, заочною формами навчання при загальноосвітніх школах, за їх\nбажанням, у період навчального року без збереження заробітної\nплати один-два вільних від роботи дні на тиждень.\nСтаття 211. Додаткова відпустка у зв'язку з навчанням у\nсередніх закладах освіти\nПрацівникам, які здобувають загальну середню освіту в\nсередніх загальноосвітніх вечірніх (змінних) школах, класах,\nгрупах з очною, заочною формами навчання при загальноосвітніх\nшколах, надається додаткова оплачувана відпустка на період\nскладання:\n1) випускних іспитів в основній школі - тривалістю 10\nкалендарних днів;\n2) випускних іспитів у старшій школі - тривалістю 23\nкалендарних дні;\n3) перевідних іспитів в основній та старшій школах - від 4 до\n6 календарних днів без урахування вихідних.\nПрацівникам, які складають іспити екстерном за основну або\nстаршу школу, надається додаткова оплачувана відпустка тривалістю\nвідповідно 21 та 28 календарних днів.\nСтаття 212. Час надання щорічних відпусток працівникам, які\nнавчаються в закладах освіти\nПрацівникам, які навчаються в закладах освіти без відриву від\nвиробництва, щорічні відпустки за їх бажанням приєднуються до часу\nпроведення настановних занять, виконання лабораторних робіт,\nскладання заліків та іспитів, часу підготовки і захисту дипломного\nпроекту та інших робіт, передбачених навчальною програмою.\nПрацівникам, які навчаються в середніх загальноосвітніх\nвечірніх (змінних) школах, класах, групах з очною, заочною формами\nнавчання при загальноосвітніх школах, щорічні відпустки за їх\nбажанням надаються з таким розрахунком, щоб вони могли бути\nвикористані до початку навчання в цих закладах.\nПрацівникам, які успішно навчаються в закладах освіти без\nвідриву від виробництва та бажають приєднати відпустку до часу\nпроведення настановних занять, виконання лабораторних робіт,\nскладання заліків та іспитів, часу підготовки і захисту дипломного\nпроекту та інших робіт, передбачених навчальною програмою, щорічні\nвідпустки повної тривалості за перший рік роботи надаються до\nнастання шестимісячного терміну безперервної роботи на даному\nпідприємстві, в установі, організації.\nСтаття 213. Додаткова відпустка у зв'язку з навчанням у\nпрофесійно-технічних закладах освіти\nПрацівникам, які успішно навчаються на вечірніх відділеннях\nпрофесійно-технічних закладів освіти, надається додаткова\nоплачувана відпустка для підготовки та складання іспитів загальною\nтривалістю 35 календарних днів протягом року.\nСтаття 214. Відпустки без збереження заробітної плати\nпрацівникам, допущеним до вступних іспитів у\nвищі заклади освіти\nПрацівникам, допущеним до вступних іспитів у вищі заклади\nосвіти, надається відпустка без збереження заробітної плати\nтривалістю 15 календарних днів без урахування часу, необхідного\nдля проїзду до місцезнаходження навчального закладу та назад.\nПрацівникам, які навчаються без відриву від виробництва на\nпідготовчих відділеннях при вищих закладах освіти, у період\nнавчального року надається, за їх бажанням, один вільний від\nроботи день на тиждень без збереження заробітної плати. Для\nскладання випускних іспитів їм надається додаткова відпустка на\nумовах, передбачених частиною першою цієї статті.\nСтаття 215. Пільги працівникам, які навчаються у вищих\nзакладах освіти\nПрацівникам, які навчаються у вищих закладах освіти з\nвечірньою та заочною формами навчання, надаються додаткові\nвідпустки у зв'язку з навчанням, а також інші пільги, передбачені\nзаконодавством.\nСтаття 216. Додаткова відпустка у зв'язку з навчанням у\nвищих закладах освіти та аспірантурі\nПрацівникам, які успішно навчаються без відриву від\nвиробництва у вищих закладах освіти з вечірньою та заочною формами\nнавчання, надаються додаткові оплачувані відпустки:\n1) на період настановних занять, виконання лабораторних\nробіт, складання заліків та іспитів для тих, хто навчається на\nпершому та другому курсах у вищих закладах освіти:\nпершого та другого рівнів акредитації з вечірньою формою\nнавчання - 10 календарних днів щорічно,\nтретього та четвертого рівнів акредитації з вечірньою формою\nнавчання - 20 календарних днів щорічно,\nнезалежно від рівня акредитації з заочною формою навчання -\n30 календарних днів щорічно;\n2) на період настановних занять, виконання лабораторних\nробіт, складання заліків та іспитів для тих, хто навчається на\nтретьому і наступних курсах у вищих закладах освіти:\nпершого та другого рівнів акредитації з вечірньою формою\nнавчання - 20 календарних днів щорічно,\nтретього та четвертого рівнів акредитації з вечірньою формою\nнавчання - 30 календарних днів щорічно,\nнезалежно від рівня акредитації з заочною формою навчання -\n40 календарних днів щорічно;\n3) на період складання державних іспитів у вищих закладах\nосвіти незалежно від рівня акредитації - 30 календарних днів;\n4) на період підготовки та захисту дипломного проекту\n(роботи) студентам, які навчаються у вищих закладах освіти з\nвечірньою та заочною формами навчання першого та другого рівнів\nакредитації, - два місяці, а у вищих закладах освіти третього і\nчетвертого рівнів акредитації - чотири місяці.\nПрацівникам, допущеним до складання вступних іспитів в\nаспірантуру з відривом або без відриву від виробництва, для\nпідготовки та складання іспитів надається один раз на рік\nдодаткова оплачувана відпустка з розрахунку 10 календарних днів на\nкожний іспит.\nПрацівникам, які навчаються без відриву від виробництва в\nаспірантурі та успішно виконують індивідуальний план підготовки,\nнадається додаткова оплачувана відпустка тривалістю 30 календарних\nднів.\nДля працівників, які навчаються у вищих закладах освіти з\nвечірньою та заочною формами навчання, де навчальний процес має\nсвої особливості, законодавством може встановлюватися інша\nтривалість відпусток у зв'язку з навчанням.\nСтаття 217. Збереження заробітної плати на час додаткових\nвідпусток у зв'язку з навчанням\nНа час додаткових відпусток у зв'язку з навчанням (статті\n211, 213, 216 цього Кодексу ( 322-08 ) за працівниками за основним\nмісцем роботи зберігається середня заробітна плата.\nСтаття 218. Надання працівникам, які навчаються у вищих\nзакладах освіти та аспірантурі, вільних від\nроботи днів\nПрацівникам, які навчаються на останніх курсах вищих закладів\nосвіти, протягом десяти учбових місяців перед початком виконання\nдипломного проекту (роботи) або складання державних іспитів\nнадається щотижнево при шестиденному робочому тижні один вільний\nвід роботи день для підготовки до занять з оплатою його в розмірі\n50 відсотків одержуваної заробітної плати, але не нижче\nмінімального розміру заробітної плати.\nПри п'ятиденному робочому тижні кількість вільних від роботи\nднів змінюється залежно від тривалості робочої зміни за умови\nзбереження загальної кількості вільних від роботи годин.\nПротягом десяти навчальних місяців перед початком виконання\nдипломного проекту (роботи) або складання державних іспитів\nпрацівникам, за їх бажанням, може бути надано додатково ще\nодин-два вільних від роботи дні на тиждень без збереження\nзаробітної плати.\nПрацівникам, які навчаються без відриву від виробництва в\nаспірантурі, за їх бажанням протягом чотирьох років навчання\nнадається один вільний від роботи день на тиждень з оплатою його в\nрозмірі 50 відсотків середньої заробітної плати працівника.\nПрацівникам, які навчаються без відриву від виробництва в\nаспірантурі, протягом четвертого року навчання надається за їх\nбажанням додатково ще один вільний від роботи день на тиждень без\nзбереження заробітної плати.\nСтаття 219. Оплата проїзду до місця знаходження вищого\nзакладу освіти\nВласник або уповноважений ним орган оплачує працівникам, які\nнавчаються у вищих закладах освіти з вечірньою та заочною формами\nнавчання, проїзд до місця знаходження закладу освіти і назад один\nраз на рік на настановні заняття, для виконання лабораторних робіт\nі складання заліків та іспитів - у розмірі 50 відсотків вартості\nпроїзду.\nУ такому ж розмірі провадиться оплата проїзду для підготовки\nі захисту дипломного проекту (роботи) або складання державних\nіспитів.\nСтаття 220. Обмеження надурочних робіт для працівників, які\nнавчаються\nПрацівників, які навчаються без відриву від виробництва в\nсередніх і професійно-технічних закладах освіти, забороняється\nзалучати в дні занять до надурочних робіт\".\n3. У статті 202 слова \"в учбових закладах\" замінити словами\n\"в закладах освіти\".\n4. У статті 203 слова \"а також здобуття ними вищої або\nсередньої спеціальної освіти\" замінити словами \"та успішне\nпроходження працівниками навчання в закладах освіти\".\n5. У назві і тексті статті 208 слова \"загальноосвітніх і\nпрофесійно-технічних учбових закладах\" замінити словами \"середніх\nі професійно-технічних закладах освіти\".\n6. У статті 209:\nперше речення частини першої викласти у такій редакції:\n\"Для працівників, які успішно навчаються в середніх\nзагальноосвітніх вечірніх (змінних) школах, класах, групах з\nочною, заочною формами навчання при загальноосвітніх школах, на\nперіод навчального року встановлюється скорочений робочий тиждень\nна один робочий день або на відповідну йому кількість робочих\nгодин (при скороченні робочого дня протягом тижня)\";\nчастину другу викласти у такій редакції:\n\"Працівникам, зазначеним у частині першій цієї статті, за час\nзвільнення від роботи виплачується 50 відсотків середньої\nзаробітної плати за основним місцем роботи, але не нижче\nмінімального розміру заробітної плати\"."
    }
  ],
  "definitions": []
}