{
  "id": "ua-law-64-14",
  "type": "statute",
  "title": "Закон України (64-14)",
  "title_en": "",
  "short_name": "64-14",
  "status": "in_force",
  "issued_date": "1998-07-24",
  "url": "https://zakon.rada.gov.ua/laws/show/64-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2464-VI ( 2464-17 ) від 08.07.2010, ВВР, 2011, N 2-3, ст.11 }\nПро внесення змін до Закону України \"Про збір\nна обов'язкове державне пенсійне страхування\"\n( Відомості Верховної Ради України (ВВР), 1998, N 42, ст.257 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про збір на обов'язкове державне\nпенсійне страхування\" ( 400/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 37, ст. 237) такі зміни:\n1. Пункт 3 статті 1 викласти в такій редакції:\n\"3) фізичні особи - суб'єкти підприємницької діяльності, які\nне використовують працю найманих працівників, а також адвокати, їх\nпомічники, приватні нотаріуси, інші особи, які не є суб'єктами\nпідприємницької діяльності і займаються діяльністю, пов'язаною з\nодержанням доходу\".\n2. Пункти 1 та 2 статті 2 викласти в такій редакції:\n\"1) для платників збору, визначених пунктами 1 та 2 статті 1\nцього Закону, - фактичні витрати на оплату праці працівників, які\nвключають витрати на виплату основної і додаткової заробітної\nплати та інших заохочувальних та компенсаційних виплат, у тому\nчислі в натуральній формі, які визначаються згідно з\nнормативно-правовими актами, прийнятими відповідно до Закону\nУкраїни \"Про оплату праці\" ( 108/95-ВР ) (крім виплат,\nпередбачених Переліком видів оплати праці та інших виплат, на які\nне нараховується збір на обов'язкове державне пенсійне страхування\nта які не враховуються при обчисленні середньомісячної заробітної\nплати для призначення пенсій, що затверджується Кабінетом\nМіністрів України), а також винагороди, що виплачуються громадянам\nза виконання робіт (послуг) за угодами цивільно-правового\nхарактеру;\n2) для платників збору, визначених пунктом 3 статті 1, та\nфізичних осіб - суб'єктів підприємницької діяльності, визначених\nпунктом 1 статті 1 цього Закону, - сума оподатковуваного доходу\n(прибутку), яка обчислена в порядку, визначеному Кабінетом\nМіністрів України відповідно до законодавства України\".\n3. Пункт 2 статті 4 після слів \"пунктом 3 статті 1\" доповнити\nсловами \"та фізичних осіб - суб'єктів підприємницької діяльності,\nвизначених пунктом 1 статті 1\".\n4. Статтю 5 доповнити частинами другою та третьою такого\nзмісту:\n\"У разі недостатності у платників збору коштів на оплату\nпраці і сплату збору в повному обсязі видача коштів на оплату\nпраці і сплата збору здійснюються у пропорційних розмірах. Суми збору, донараховані під час перевірок органами державної\nподаткової служби та органами державної контрольно-ревізійної\nслужби, та фінансових санкцій перераховуються до Пенсійного фонду\nУкраїни у повному обсязі без спрямування їх на розвиток\nматеріально-технічної бази цих органів\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 липня 1998 року\nN 64-XIV\n\nПро внесення змін до Закону України \"Про збір на обов'язкове державне пенсійне страхування\"\nЗакон України від 24.07.1998 № 64-XIV\n\nВтрата чинності від 01.01.2011 , підстава — 2464-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/64-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}