{
  "id": "ua-law-202-98",
  "type": "statute",
  "title": "Про державну виконавчу службу",
  "title_en": "",
  "short_name": "202/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-24",
  "url": "https://zakon.rada.gov.ua/laws/show/202/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання державної виконавчої служби",
      "content": "Державна виконавча служба входить до системи органів Міністерства юстиції України і здійснює виконання рішень судів, третейських судів та інших органів, а також посадових осіб (далі - рішень) відповідно до законів України.\nЗавданням державної виконавчої служби є своєчасне, повне і неупереджене примусове виконання рішень, передбачених законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності державної виконавчої служби",
      "content": "Правову основу діяльності державної виконавчої служби становлять Конституція України , цей Закон, інші закони та нормативно-правові акти, що прийняті на їх виконання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи державної виконавчої служби",
      "content": "Органами державної виконавчої служби є:\nДепартамент державної виконавчої служби Міністерства юстиції України, до складу якого входить відділ примусового виконання рішень;\nуправління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, до складу яких входять відділи примусового виконання рішень;\nрайонні, районні у містах, міські (міст обласного значення), міськрайонні відділи державної виконавчої служби відповідних управлінь юстиції.\nВиконання рішень, перелік яких встановлено законом, покладається на державних виконавців.\nРайонні, районні в містах, міські (міст обласного значення), міськрайонні відділи державної виконавчої служби відповідних управлінь юстиції є юридичними особами, мають відповідні рахунки в органах Державного казначейства України для обліку депозитних сум і зарахування стягнутих з боржників коштів та їх виплати стягувачам у національній валюті, а також відповідні рахунки для обліку аналогічних операцій в іноземній валюті в банках, гербову печатку.\nМіністерство юстиції України, Головне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі мають відповідні рахунки в органах Державного казначейства України для обліку депозитних сум і зарахування стягнутих з боржників коштів та їх виплати стягувачам у національній валюті, а також відповідні рахунки для обліку аналогічних операцій в іноземній валюті в банках.\nДепартамент державної виконавчої служби Міністерства юстиції України, управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі мають печатки, у тому числі гербові."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державні виконавці",
      "content": "Відповідно до цього Закону державними виконавцями є начальник відділу примусового виконання рішень, заступник начальника відділу примусового виконання рішень Департаменту державної виконавчої служби Міністерства юстиції України, головний державний виконавець, старший державний виконавець, державний виконавець відділу примусового виконання рішень Департаменту державної виконавчої служби Міністерства юстиції України, начальники відділів примусового виконання рішень управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, їх заступники, головні державні виконавці, старші державні виконавці, державні виконавці відділів примусового виконання рішень управлінь державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, заступник начальника районного, районного в місті, міського (міста обласного значення), міськрайонного управління юстиції - начальник відділу державної виконавчої служби, заступник начальника, головний державний виконавець, старший державний виконавець, державний виконавець районного, районного в місті, міського (міста обласного значення), міськрайонного відділу державної виконавчої служби відповідного управління юстиції.\nДержавний виконавець є представником влади і здійснює примусове виконання судових рішень, постановлених іменем України, та рішень інших органів (посадових осіб), виконання яких покладено на державну виконавчу службу, у порядку, передбаченому законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Компетенція органів державної виконавчої служби з організації діяльності державної виконавчої служби",
      "content": "Міністерство юстиції України через Департамент державної виконавчої служби Міністерства юстиції України здійснює керівництво органами державної виконавчої служби та контроль за їх діяльністю, добір кадрів, методичне керівництво діяльністю державних виконавців, підвищення їх професійного рівня, фінансове і матеріально-технічне забезпечення органів державної виконавчої служби, розглядає скарги на дії державних виконавців, організовує виконання рішень відповідно до закону, надає роз'яснення та рекомендації щодо виконання державними виконавцями рішень у порядку, встановленому законом.\nГоловне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі організують виконання законів і здійснюють керівництво управліннями державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, районними, районними у містах, міськими (міст обласного значення), міськрайонними відділами державної виконавчої служби відповідних управлінь юстиції, координують і контролюють їх діяльність; організують професійну підготовку та атестацію державних виконавців; розглядають скарги на дії державних виконавців; заохочують за успіхи в роботі і накладають стягнення за порушення трудової дисципліни; здійснюють матеріально-технічне забезпечення державної виконавчої служби; організують виконання рішень відповідно до закону, надають рекомендації щодо виконання державними виконавцями рішень у порядку, встановленому законом.\nСтруктура, склад та функціональні обов'язки Департаменту державної виконавчої служби Міністерства юстиції України, управлінь державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, районних, районних у містах, міських (міст обласного значення), міськрайонних відділів державної виконавчої служби відповідних управлінь юстиції затверджуються Міністерством юстиції України.\nРОЗДІЛ II. ПРАВОВИЙ СТАТУС ПРАЦІВНИКІВ ОРГАНІВ ДЕРЖАВНОЇ ВИКОНАВЧОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Правовий статус працівників органів державної виконавчої служби",
      "content": "Працівники органів державної виконавчої служби (державні виконавці, керівні працівники і спеціалісти Департаменту державної виконавчої служби Міністерства юстиції України, управлінь державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, районних, районних у містах, міських (міст обласного значення), міськрайонних відділів державної виконавчої служби відповідних управлінь юстиції) є державними службовцями.\nЗазначеним у частині першій цієї статті працівникам органів державної виконавчої служби видаються службові посвідчення єдиного зразка, який затверджується Міністерством юстиції України.\nПрацівник органу державної виконавчої служби під час виконання службових обов'язків носить формений одяг, зразок якого затверджується Міністерством юстиції України.\nПрацівник органу державної виконавчої служби користується правами і виконує обов'язки, передбачені законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Забезпечення прав громадян і юридичних осіб",
      "content": "Працівник органу державної виконавчої служби зобов'язаний сумлінно виконувати службові обов'язки, не допускати в своїй діяльності порушення прав громадян та юридичних осіб, гарантованих Конституцією України та законами України.\nРОЗДІЛ III. ПОРЯДОК ПРИЗНАЧЕННЯ ПРАЦІВНИКІВ ОРГАНІВ ДЕРЖАВНОЇ ВИКОНАВЧОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вимоги, що пред'являються до державних виконавців",
      "content": "Державним виконавцем відділу примусового виконання рішень Департаменту державної виконавчої служби Міністерства юстиції України, державним виконавцем відділу примусового виконання рішень управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, головним державним виконавцем, старшим державним виконавцем, державним виконавцем районного, районного в місті, міського (міста обласного значення), міськрайонного відділу державної виконавчої служби може бути громадянин України, який має юридичну освіту, володіє державною мовою і здатний за своїми особистими і діловими якостями виконувати покладені на нього обов'язки.\nНачальником відділу примусового виконання рішень, заступником начальника відділу примусового виконання рішень Департаменту державної виконавчої служби Міністерства юстиції України, головним державним виконавцем, старшим державним виконавцем Департаменту державної виконавчої служби Міністерства юстиції України, начальником відділу примусового виконання рішень управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, його заступником, головним державним виконавцем, старшим державним виконавцем відділу примусового виконання рішень управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головних управлінь юстиції в областях, містах Києві та Севастополі, заступником начальника районного, районного у місті, міського (міста обласного значення), міськрайонного управління юстиції - начальником відділу державної виконавчої служби, його заступником призначається громадянин, який постійно проживає на території України не менш як п'ять років, має вищу юридичну освіту і стаж юридичної роботи не менш як три роки.\nДиректором Департаменту державної виконавчої служби Міністерства юстиції України, його заступником, заступником начальника Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі - начальником управління державної виконавчої служби, його заступником призначається громадянин, який постійно проживає на території України не менш як п'ять років, має вищу юридичну освіту і стаж юридичної роботи не менше п'яти років, з яких не менш як три роки в органах державної виконавчої служби.\nНе можуть бути призначеними на посаду державного виконавця особи, відносно яких існують обмеження, передбачені Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок призначення на посаду та звільнення з посади працівників органів державної виконавчої служби",
      "content": "Заступник начальника районного, районного в місті, міського (міст обласного значення), міськрайонного відділу державної виконавчої служби, головний державний виконавець, старший державний виконавець, державний виконавець та інші працівники таких відділів призначаються на посаду та звільняються з посади начальником Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі за поданням заступника начальника районного, районного у місті, міського (міст обласного значення), міськрайонного управління юстиції - начальника відділу державної виконавчої служби, погодженим із заступником начальника Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі - начальником управління державної виконавчої служби.\nЗаступник начальника відділу примусового виконання рішень управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі, головний державний виконавець, старший державний виконавець, державний виконавець та інші працівники таких управлінь і відділів призначаються на посаду та звільняються з посади начальником Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі за поданням заступника начальника Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі - начальника управління державної виконавчої служби.\nНачальник відділу примусового виконання рішень управління державної виконавчої служби Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі, заступник начальника районного, районного у місті, міського (міст обласного значення), міськрайонного управління юстиції - начальник відділу державної виконавчої служби призначається на посаду та звільняється з посади начальником Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, Головного управління юстиції в області, містах Києві та Севастополі за поданням заступника начальника Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, Головного управління юстиції в області, містах Києві та Севастополі - начальника управління державної виконавчої служби, погодженим з директором Департаменту державної виконавчої служби Міністерства юстиції України.\nНачальник відділу примусового виконання рішень, заступники директора Департаменту державної виконавчої служби Міністерства юстиції України, заступник начальника відділу примусового виконання рішень, головні державні виконавці, старші державні виконавці, державні виконавці, інші працівники Департаменту державної виконавчої служби Міністерства юстиції України, заступник начальника Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі - начальник управління державної виконавчої служби, його заступники призначаються на посаду та звільняються з посади Міністром юстиції України за поданням директора Департаменту державної виконавчої служби Міністерства юстиції України.\nДиректор Департаменту державної виконавчої служби Міністерства юстиції України за посадою є заступником Міністра юстиції України, який призначається на посаду та звільняється з посади в установленому законом порядку.\nОсоба, яка вперше призначається на посаду державного виконавця, обов'язково проходить стажування протягом не менш як двох місяців. Порядок проходження стажування визначається Міністерством юстиції України.\nРОЗДІЛ IV. КОНТРОЛЬ ЗА ДІЯЛЬНІСТЮ ПРАЦІВНИКІВ ОРГАНІВ ДЕРЖАВНОЇ ВИКОНАВЧОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Контроль за діяльністю працівників органів державної виконавчої служби",
      "content": "Контроль за діяльністю працівників органів державної виконавчої служби здійснюють Міністерство юстиції України через Департамент державної виконавчої служби Міністерства юстиції України, а Головне управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головні управління юстиції в областях, містах Києві та Севастополі - через відповідні управління державної виконавчої служби."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність державних виконавців",
      "content": "Державні виконавці несуть дисциплінарну відповідальність в порядку, встановленому законом.\nУ разі вчинення державним виконавцем під час виконання службових обов'язків діяння, що має ознаки злочину чи адміністративного правопорушення, він підлягає кримінальній чи адміністративній відповідальності у порядку, встановленому законом.\nШкода, заподіяна державним виконавцем фізичним чи юридичним особам під час виконання рішення, підлягає відшкодуванню у порядку, передбаченому законом, за рахунок держави."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Заохочення за успіхи в роботі",
      "content": "За успіхи в роботі з виконання рішень працівник органу державної виконавчої служби може бути заохочений Міністром юстиції України, начальником Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, начальниками головних управлінь юстиції в областях, містах Києві та Севастополі з їх власної ініціативи або за поданням заступника Міністра юстиції України - директора Департаменту державної виконавчої служби, заступника начальника Головного управління юстиції Міністерства юстиції України в Автономній Республіці Крим, головного управління юстиції в області, містах Києві та Севастополі - начальника управління державної виконавчої служби."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Оскарження дій або бездіяльності державних виконавців",
      "content": "Дії або бездіяльність державного виконавця можуть бути оскаржені до вищестоящої посадової особи або до суду у порядку, встановленому законом.\nРОЗДІЛ V. ПРАВОВИЙ І СОЦІАЛЬНИЙ ЗАХИСТ ДЕРЖАВНИХ ВИКОНАВЦІВ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Правовий захист державних виконавців",
      "content": "Державний виконавець перебуває під захистом закону.\nДержава гарантує захист здоров'я, честі, гідності, житла, майна державних виконавців та членів їхніх сімей від злочинних посягань та інших протиправних дій.\nОпір державному виконавцю, а також заподіяння тілесних ушкоджень, образа, погроза, інші насильницькі дії стосовно державного виконавця, членів його сім'ї, а також знищення їхнього майна у зв'язку з виконанням державним виконавцем своїх службових обов'язків тягнуть за собою встановлену законом відповідальність. Така сама відповідальність настає у разі вчинення зазначених правопорушень стосовно пенсіонера з числа державних виконавців та членів його сім'ї у зв'язку з виконанням ним службових обов'язків у минулому."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Соціально-побутове забезпечення державних виконавців",
      "content": "Державні виконавці, які потребують поліпшення житлових умов, протягом одного року забезпечуються службовим житлом у першочерговому порядку на час виконання повноважень відповідно до законодавства за кошти державного чи відповідного місцевого бюджету.\nДержавні виконавці мають право на першочергове встановлення квартирних телефонів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Державне страхування та відшкодування шкоди у разі загибелі або каліцтва державного виконавця",
      "content": "Державні виконавці підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\nЗа сім'єю загиблого державного виконавця зберігається право на одержання жилої площі.\nЗбитки, завдані майну державного виконавця чи членів його сім'ї у зв'язку з виконанням ним службових обов'язків, відшкодовуються у встановленому законом порядку в повному обсязі за рахунок коштів Державного бюджету України.\nРОЗДІЛ VI. ФІНАНСУВАННЯ І МАТЕРІАЛЬНЕ ЗАБЕЗПЕЧЕННЯ, ОПЛАТА ПРАЦІ ПРАЦІВНИКІВ ОРГАНІВ ДЕРЖАВНОЇ ВИКОНАВЧОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оплата праці працівників органів державної виконавчої служби",
      "content": "Заробітна плата працівника органу державної виконавчої служби, зазначеного у частині першій статті 6 цього Закону, складається з посадового окладу, премії, доплати за ранг та надбавки за вислугу років, а також інших надбавок згідно із законодавством.\nЗа забезпечення реального, своєчасного і законного виконання виконавчого документа державні виконавці одержують винагороду в порядку, встановленому Законом України \"Про виконавче провадження\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Фінансування і матеріальне забезпечення діяльності працівників органів державної виконавчої служби",
      "content": "Фінансове і матеріальне забезпечення діяльності працівників органів державної виконавчої служби та фінансування витрат на проведення та організацію виконавчих дій здійснюється за рахунок коштів Державного бюджету України та коштів виконавчого провадження, порядок формування яких встановлюється Законом України \"Про виконавче провадження\".\nЧисельність працівників органів державної виконавчої служби, порядок та норми матеріального забезпечення їх діяльності встановлюються Кабінетом Міністрів України за поданням Міністерства юстиції України.\nДержавним виконавцям, які за рішенням керівника відповідного органу державної виконавчої служби використовують у службових цілях власний транспорт, виплачується грошова компенсація в розмірах, встановлених законодавством.\nПрацівник органів державної виконавчої служби під час службового відрядження користується правом придбання без черги проїзних документів на всі види транспорту і влаштування в готелі.\nПрацівники органів державної виконавчої служби забезпечуються безоплатним форменим одягом за нормами , що визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Майно державної виконавчої служби",
      "content": "Майно державної виконавчої служби України перебуває у державній власності та використовується виключно для забезпечення виконання її завдань.\nРОЗДІЛ VII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність з нормами цього Закону вони застосовуються у частині, що не суперечить цьому Закону.\nПоложення частини першої статті 8 цього Закону щодо наявності у державного виконавця юридичної освіти вводиться в дію з 1 січня 2002 року.\n3. Кабінету Міністрів України у тримісячний термін з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити перегляд міністерствами та іншими центральними органами виконавчої влади України їхніх нормативно-правових актів і скасування тих актів, що суперечать цьому Закону;\nвирішити питання про формування державного замовлення через Міністерство освіти України, інші центральні органи виконавчої влади на підготовку спеціалістів з юридичною освітою для забезпечення кадрових потреб державної виконавчої служби Міністерства юстиції України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}