{
  "id": "ua-law-185-98",
  "type": "statute",
  "title": "Закон України (185/98-ВР)",
  "title_en": "",
  "short_name": "185/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/185/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про інвестиційну діяльність\"\n( Відомості Верховної Ради України (ВВР), 1998, N 33, ст.226 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про інвестиційну діяльність\"\n( 1560-12 ) (Відомості Верховної Ради України, 1991 р., N 47,\nст. 646; 1992 р., N 10, ст. 138) такі зміни:\n1. Абзац четвертий частини першої статті 8 викласти в такій\nредакції: \"одержати позитивний комплексний висновок державної\nекспертизи щодо додержання в інвестиційних програмах та проектах\nбудівництва діючих нормативів з питань санітарного і епідемічного\nблагополуччя населення, екології, охорони праці, енергозбереження,\nпожежної безпеки, міцності, надійності та необхідної довговічності\nбудинків і споруд, а також архітектурних вимог\".\n2. Абзац десятий частини третьої статті 12 викласти в такій\nредакції: \"проведення державної експертизи інвестиційних програм та\nпроектів будівництва\".\n3. Частину першу статті 15 викласти в такій редакції: \"1. Обов'язковій державній експертизі у повному обсязі\nпідлягають інвестиційні програми та проекти будівництва, що\nздійснюються із залученням коштів Державного бюджету України,\nбюджету Автономної Республіки Крим, місцевих бюджетів, а також\nкоштів державних підприємств, установ та організацій. Інвестиційні\nпрограми та проекти будівництва, що здійснюються за рахунок інших\nджерел фінансування, підлягають експертизі згідно з частиною\nпершою статті 8 цього Закону. Державна експертиза інвестиційних програм і проектів\nбудівництва виконується комплексно спеціалізованою державною\nорганізацією, яка утворюється і діє у порядку, встановленому\nКабінетом Міністрів України. Порядок проведення державної\nекспертизи інвестиційних програм і проектів будівництва\nвизначається Кабінетом Міністрів України\".\n4. Частину другу статті 17 викласти в такій редакції:\n\"Вартість будівництва визначається з використанням державних\nкошторисних норм, які є обов'язковими при здійсненні будівництва\nоб'єктів із залученням коштів Державного бюджету України, бюджету\nАвтономної Республіки Крим, місцевих бюджетів, а також коштів\nдержавних підприємств, установ та організацій\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до\nнабрання чинності цим Законом, діють у частині, що не суперечить\nцьому Закону.\n3. Кабінету Міністрів України у місячний термін після\nнабрання чинності цим Законом: підготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законів України у зв'язку з прийняттям цього\nЗакону; розробити та затвердити нормативно-правові акти, передбачені\nцим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 березня 1998 року\nN 185/98-ВР\n\nПро внесення змін до Закону України \"Про інвестиційну діяльність\"\nЗакон України від 05.03.1998 № 185/98-ВР\n\nПрийняття від 05.03.1998\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/185/98-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}