{
  "id": "ua-law-183-98",
  "type": "statute",
  "title": "Закон України (183/98-ВР)",
  "title_en": "",
  "short_name": "183/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/183/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Рада національної безпеки і оборони України",
      "content": "Рада національної безпеки і оборони України відповідно до Конституції України є координаційним органом з питань національної безпеки і оборони при Президентові України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності Ради національної безпеки і оборони України",
      "content": "Рада національної безпеки і оборони України керується у своїй діяльності Конституцією та законами України, міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, актами Президента України.\nПорядок функціонування Ради національної безпеки і оборони України встановлюється цим Законом.\nРОЗДІЛ II\n\nФУНКЦІЇ І КОМПЕТЕНЦІЯ РАДИ НАЦІОНАЛЬНОЇ БЕЗПЕКИ І ОБОРОНИ УКРАЇНИ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Функції Ради національної безпеки і оборони України",
      "content": "Функціями Ради національної безпеки і оборони України є:\n1) внесення пропозицій Президентові України щодо реалізації засад внутрішньої і зовнішньої політики у сфері національної безпеки і оборони;\n2) координація та здійснення контролю за діяльністю органів виконавчої влади у сфері національної безпеки і оборони у мирний час;\n3) координація та здійснення контролю за діяльністю органів виконавчої влади у сфері національної безпеки і оборони в умовах воєнного або надзвичайного стану та при виникненні кризових ситуацій, що загрожують національній безпеці України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Компетенція Ради національної безпеки і оборони України",
      "content": "Відповідно до функцій, визначених Конституцією України , цим Законом та іншими законами, Рада національної безпеки і оборони України:\n1) розробляє та розглядає на своїх засіданнях питання, які відповідно до Конституції та законів України, Стратегії національної безпеки України , Воєнної доктрини України належать до сфери національної безпеки і оборони, та подає пропозиції Президентові України, приймає рішення щодо:\n/-{Зміни до абзацу другого частини першої статті 4 див. в Законі № 4579-IX від 21.08.2025 }-/\nвизначення стратегічних національних інтересів України, концептуальних підходів та напрямів забезпечення національної безпеки і оборони у політичній, економічній, соціальній, воєнній, науково-технологічній, екологічній, інформаційній та інших сферах;\nпроектів державних програм, доктрин, законів України, указів Президента України, директив Верховного Головнокомандувача Збройних Сил України, міжнародних договорів, інших нормативних актів та документів з питань національної безпеки і оборони;\nудосконалення системи забезпечення національної безпеки та організації оборони, утворення, реорганізації та ліквідації органів виконавчої влади у цій сфері;\nпроекту Закону України про Державний бюджет України та пропозицій до Бюджетної декларації по статтях, пов'язаних із забезпеченням національної безпеки і оборони України;\nматеріального, фінансового, кадрового, організаційного та іншого забезпечення виконання заходів з питань національної безпеки і оборони;\nзаходів політичного, економічного, соціального, воєнного, науково-технологічного, екологічного, інформаційного та іншого характеру відповідно до масштабу потенційних та реальних загроз національним інтересам України;\nдоручень, пов'язаних з вивченням конкретних питань та здійсненням відповідних досліджень у сфері національної безпеки і оборони, органам виконавчої влади та науковим закладам України;\nзалучення контрольних, інспекційних та наглядових органів, що функціонують у системі виконавчої влади, до здійснення контролю за своєчасністю та якістю виконання прийнятих Радою національної безпеки і оборони України рішень, введених в дію указами Президента України;\nзабезпечення і контролю надходження та опрацювання необхідної інформації, її збереження, конфіденційності та використання в інтересах національної безпеки України, аналізу на її основі стану і тенденції розвитку подій, що відбуваються в Україні і в світі, визначення потенційних та реальних загроз національним інтересам України;\nпитань оголошення стану війни, загальної або часткової мобілізації, введення воєнного чи надзвичайного стану в Україні або окремих її місцевостях, оголошення в разі потреби окремих місцевостей України зонами надзвичайної екологічної ситуації;\nневідкладних заходів із розв’язання кризових ситуацій, що загрожують національній безпеці України;\nнеобхідності примусового відчуження або вилучення рухомого майна, що використовується чи може використовуватися для забезпечення діяльності підприємств оборонно-промислового комплексу України і щодо якого існує ризик переривання його функціонування у зв’язку з перебуванням такого майна на території адміністративно-територіальної одиниці України, щодо якої існує загроза її тимчасової окупації та межі якої розташовані на відстані не більше 30 кілометрів від району ведення воєнних (бойових) дій або від тимчасово окупованої території;\n2) координує виконання прийнятих Радою національної безпеки і оборони України рішень, введених в дію указами Президента України, і здійснює поточний контроль діяльності органів виконавчої влади у сфері національної безпеки і оборони, подає Президентові України відповідні висновки та пропозиції;\n3) залучає до аналізу інформації посадових осіб та фахівців органів виконавчої влади, державних установ, наукових закладів, підприємств та організацій усіх форм власності;\n4) ініціює розроблення нормативних актів та документів з питань національної безпеки і оборони, узагальнює практику їх застосування та результати перевірок їх виконання;\n5) координує і контролює переведення центральних і місцевих органів виконавчої влади, а також економіки країни на роботу в умовах воєнного чи надзвичайного стану;\n6) координує і контролює діяльність органів місцевого самоврядування в межах наданих повноважень під час введення воєнного чи надзвичайного стану;\n7) координує та контролює діяльність органів виконавчої влади по відбиттю збройної агресії, організації захисту населення та забезпеченню його життєдіяльності, охороні життя, здоров'я, конституційних прав, свобод і законних інтересів громадян, підтриманню громадського порядку в умовах воєнного та надзвичайного стану та при виникненні кризових ситуацій, що загрожують національній безпеці України;\n8) координує і контролює діяльність органів виконавчої влади з протидії корупції, забезпечення громадської безпеки та боротьби із злочинністю з питань національної безпеки і оборони;\n9) приймає рішення про визнання особи такою, яка має значну економічну та політичну вагу в суспільному житті (олігархом), а також про виключення особи з Реєстру осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів);\n10) веде Реєстр осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів);\n11) затверджує Положення про Державний реєстр санкцій та визначає адміністратора Державного реєстру санкцій;\n12) здійснює інші повноваження, визначені законом.\nПримітка. Кризовою ситуацією вважається крайнє загострення протиріч, гостра дестабілізація становища в будь-якій сфері діяльності, регіоні, країні.\nРОЗДІЛ III\n\nСКЛАД І СТРУКТУРА РАДИ НАЦІОНАЛЬНОЇ БЕЗПЕКИ І ОБОРОНИ УКРАЇНИ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Голова Ради національної безпеки і оборони України",
      "content": "Головою Ради національної безпеки і оборони України є Президент України.\nУ разі дострокового припинення повноважень Президента України відповідно до статей 108 , 109 , 110 і 111 Конституції України виконання обов'язків Голови Ради національної безпеки і оборони України на період до обрання і вступу на пост нового Президента України покладається на Голову Верховної Ради України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Склад Ради національної безпеки і оборони України",
      "content": "Персональний склад Ради національної безпеки і оборони України формує Президент України.\nДо складу Ради національної безпеки і оборони України за посадою входять Прем'єр-міністр України, Міністр оборони України, Голова Служби безпеки України, Міністр внутрішніх справ України, Міністр закордонних справ України.\nЧленами Ради національної безпеки і оборони України можуть бути керівники інших центральних органів виконавчої влади, а також інші особи, визначені Президентом України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Секретар Ради національної безпеки і оборони України",
      "content": "Секретар Ради національної безпеки і оборони України призначається на посаду та звільняється з посади Президентом України і безпосередньо йому підпорядковується. Правовий статус Секретаря Ради національної безпеки і оборони України як державного службовця визначається Президентом України відповідно до Закону України \"Про державну службу\".\nСекретар Ради національної безпеки і оборони України забезпечує організацію роботи і виконання рішень Ради національної безпеки і оборони України.\nСекретар Ради національної безпеки і оборони України має заступників, які за його поданням призначаються на посаду та звільняються з посади Президентом України.\nНа посади Секретаря Ради національної безпеки і оборони України та його заступників можуть призначатися як цивільні особи, так і військовослужбовці.\nСекретар Ради національної безпеки і оборони України та його заступники несуть відповідальність за порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Апарат Ради національної безпеки і оборони України",
      "content": "Інформаційно-аналітичне та організаційне забезпечення діяльності Ради національної безпеки і оборони України здійснює її апарат, який підпорядковується Секретареві Ради національної безпеки і оборони України.\nАпарат Ради національної безпеки і оборони України є юридичною особою.\nПоложення про апарат Ради національної безпеки і оборони України та його структура затверджуються Президентом України за поданням Секретаря Ради національної безпеки і оборони України.\nПосадові особи апарату Ради національної безпеки і оборони України є державними службовцями.\nРОЗДІЛ IV\n\nПОРЯДОК ФУНКЦІОНУВАННЯ РАДИ НАЦІОНАЛЬНОЇ БЕЗПЕКИ І ОБОРОНИ УКРАЇНИ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Засідання Ради національної безпеки і оборони України",
      "content": "Основною організаційною формою діяльності Ради національної безпеки і оборони України є її засідання.\nНа засіданнях Ради національної безпеки і оборони України її члени голосують особисто. Делегування ними обов'язку бути присутніми на засіданні Ради національної безпеки і оборони України іншим особам не допускається.\nУ засіданнях Ради національної безпеки і оборони України може брати участь Голова Верховної Ради України.\nНа запрошення Голови Ради національної безпеки і оборони України у її засіданнях можуть брати участь голови комітетів Верховної Ради України, інші народні депутати України, керівники центральних органів виконавчої влади та інші особи, які не є членами Ради національної безпеки і оборони України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Рішення Ради національної безпеки і оборони України",
      "content": "Рішення Ради національної безпеки і оборони України приймаються не менш як двома третинами голосів її членів.\nГолова Верховної Ради України може висловлювати думку щодо прийнятих рішень, яка протоколюється.\nПрийняті рішення вводяться в дію указами Президента України.\nРішення Ради національної безпеки і оборони України, введені в дію указами Президента України, є обов’язковими до виконання органами виконавчої влади."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження Голови Ради національної безпеки і оборони України",
      "content": "Голова Ради національної безпеки і оборони України:\n1) спрямовує діяльність і здійснює загальне керівництво роботою Ради національної безпеки і оборони України;\n2) затверджує перспективні та поточні плани роботи Ради національної безпеки і оборони України, час і порядок проведення її засідань;\n3) особисто головує на засіданнях Ради національної безпеки і оборони України;\n4) дає доручення членам Ради національної безпеки і оборони України, пов'язані з виконанням покладених на неї функцій;\n5) заслуховує поточну інформацію Секретаря Ради національної безпеки і оборони України про хід виконання її рішень, у разі необхідності виносить питання про стан виконання рішень Ради національної безпеки і оборони України на її засідання;\n6) затверджує Положення про апарат Ради національної безпеки і оборони України , його структуру і штатну чисельність за поданням Секретаря Ради національної безпеки і оборони України;\n7) здійснює інші повноваження, передбачені цим Законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження членів Ради національної безпеки і оборони України",
      "content": "Члени Ради національної безпеки і оборони України:\n1) вносять до Ради національної безпеки і оборони України пропозиції щодо розгляду будь-яких питань, що входять до її компетенції;\n2) здійснюють попередню підготовку питань та беруть участь у їх розгляді Радою національної безпеки і оборони України;\n3) вносять зауваження та пропозиції, голосують з питань, що розглядаються Радою національної безпеки і оборони України;\n4) висловлюють у разі потреби свою окрему думку щодо проектів рішень Ради національної безпеки і оборони України;\n5) беруть участь у плануванні роботи Ради національної безпеки і оборони України;\n6) координують та контролюють у межах своїх посадових повноважень виконання рішень Ради національної безпеки і оборони України;\n7) визначають трьох осіб для включення до складу Конкурсної комісії з призначення Директора Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження Секретаря Ради національної безпеки і оборони України та його заступників",
      "content": "Секретар Ради національної безпеки і оборони України:\n1) готує пропозиції щодо перспективного і поточного планування діяльності Ради національної безпеки і оборони України;\n2) подає на розгляд Президента України проекти актів Президента України про введення в дію рішень Ради національної безпеки і оборони України, в тому числі стосовно пропозицій і рекомендацій по реалізації засад внутрішньої і зовнішньої політики у сфері національної безпеки і оборони;\n3) організовує роботу, пов'язану з підготовкою та проведенням засідань Ради національної безпеки і оборони України та контролем за виконанням прийнятих нею рішень;\n4) інформує Президента України та членів Ради національної безпеки і оборони України про хід виконання рішень Ради;\n5) координує діяльність робочих та консультативних органів Ради національної безпеки і оборони України;\n6) за дорученням Голови Ради національної безпеки і оборони України представляє позицію Ради національної безпеки і оборони України у Верховній Раді України, у відносинах з органами виконавчої влади та органами місцевого самоврядування, з політичними партіями і громадськими організаціями та медіа, з міжнародними організаціями.\n7) подає на затвердження Голові Ради національної безпеки і оборони України Положення про апарат Ради національної безпеки і оборони України , його структуру та штатну чисельність;\n8) здійснює у період між засіданнями Ради національної безпеки і оборони України координацію і контроль за виконанням центральними та місцевими органами виконавчої влади, правоохоронними органами, військовими формуваннями рішень Ради національної безпеки і оборони України, введених в дію указами Президента України;\n9) організовує роботу Ставки Верховного Головнокомандувача у разі її утворення;\n10) бере участь у розгляді пропозицій щодо кандидатур на посади в органах державної влади, діяльність яких пов’язана з питаннями національної безпеки і оборони України і які призначаються на посаду Президентом України або за погодженням із Президентом України; вносить на розгляд Президента України пропозиції щодо призначення і звільнення керівництва військових формувань, правоохоронних органів у межах повноважень Президента України;\n11) подає пропозиції Президенту України щодо призначення заступників Секретаря Ради національної безпеки і оборони України та розподілу обов’язків між ними;\n12) вносить на розгляд Ради національної безпеки і оборони України пропозиції щодо проекту Закону України про Державний бюджет України та пропозиції до Бюджетної декларації по статтях, пов’язаних із забезпеченням національної безпеки і оборони."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Робочі та консультативні органи Ради національної безпеки і оборони України",
      "content": "Для опрацювання і комплексного вирішення проблем міжгалузевого характеру, забезпечення науково-аналітичного та прогнозного супроводження діяльності Ради національної безпеки і оборони України за її рішенням в рамках коштів, передбачених Державним бюджетом України, можуть утворюватися міжвідомчі комісії, робочі та консультативні органи.\nФункції та повноваження цих органів визначаються окремими положеннями, які затверджує Президент України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Фінансування Ради національної безпеки і оборони України",
      "content": "Фінансування діяльності Ради національної безпеки і оборони України здійснюється за рахунок коштів, передбачених у Державному бюджеті України окремим рядком.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}