{
  "id": "ua-law-160-98",
  "type": "statute",
  "title": "Закон України (160/98-ВР)",
  "title_en": "",
  "short_name": "160/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/160/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття державної охорони органів державної влади України та посадових осіб",
      "content": "Державна охорона органів державної влади України та посадових осіб (далі - державна охорона) - це система організаційно-правових, режимних, оперативно-розшукових, інженерно-технічних та інших заходів, які здійснюються спеціально уповноваженими державними органами з метою забезпечення нормального функціонування органів державної влади України, безпеки посадових осіб та об’єктів, визначених цим Законом.\nНе вважаються державною охороною, регульованою цим Законом, заходи охоронного характеру, які здійснюються державними органами з метою забезпечення безпеки учасників кримінального судочинства, інших осіб та об’єктів, крім визначених цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа державної охорони",
      "content": "Правову основу державної охорони становлять Конституція України , міжнародні договори України, цей та інші закони України, акти Президента України та Кабінету Міністрів України, а також відомчі та міжвідомчі нормативно-правові акти, що регулюють відносини у сфері державної охорони."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи державної охорони",
      "content": "Державна охорона здійснюється на принципах законності, безперервності, поваги до прав, свобод, гідності людини і громадянина, єдиноначальності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна охорона органів державної влади України",
      "content": "Державна охорона здійснюється щодо:\nВерховної Ради України;\nКабінету Міністрів України;\nКонституційного Суду України;\nВерховного Суду."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Забезпечення безпеки Президента України",
      "content": "Президентові України забезпечується безпека в місцях його постійного і тимчасового перебування шляхом здійснення державної охорони.\nПротягом строку повноважень Президента України також забезпечується безпека членів його сім’ї, які проживають разом з ним або супроводжують його.\nПісля припинення повноважень Президент України забезпечується державною охороною довічно, якщо тільки він не був усунений з поста в порядку імпічменту."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Забезпечення безпеки посадових осіб",
      "content": "У місцях постійного і тимчасового перебування забезпечується безпека:\nГолови Верховної Ради України;\nПрем’єр-міністра України;\nГолови Конституційного Суду України;\nГолови Верховного Суду;\nПершого заступника Голови Верховної Ради України;\nПершого віце-прем’єр-міністра України;\nМіністра закордонних справ України;\nГенерального прокурора;\nМіністра оборони України;\nзаступника Голови Верховної Ради України.\nПротягом строку повноважень зазначених у цій статті посадових осіб також забезпечується безпека членів їхніх сімей, які проживають разом з ними або супроводжують їх.\nПісля припинення повноважень зазначені посадові особи забезпечуються державною охороною протягом одного року, крім випадків набрання законної сили обвинувальним вироком щодо них."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Забезпечення безпеки інших осіб",
      "content": "Державна охорона здійснюється щодо глав іноземних держав, парламентів та урядів і членів їхніх сімей, міністрів закордонних справ, керівників міжнародних організацій, які прибувають в Україну чи перебувають на її території у складі офіційних делегацій або відвідують Україну на запрошення органів державної влади.\nДержавна охорона може здійснюватися щодо інших високих посадових осіб, представників іноземних держав та міжнародних організацій, які прибувають в Україну чи перебувають на її території.\nДержавна охорона у разі наявності загрози життю чи здоров’ю може здійснюватися щодо інших посадових осіб за рішенням Президента України, прийнятим за поданням посадових осіб, уповноважених виступати від імені відповідних державних органів, або за поданням начальника Управління державної охорони України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обов’язки і права осіб, щодо яких здійснюється державна охорона",
      "content": "Особи, щодо яких здійснюється державна охорона, зобов’язані відповідально ставитися до власної безпеки, сприяти органам державної охорони у здійсненні покладених на них завдань.\nОсоби, щодо яких здійснюється державна охорона, мають право на:\n1) одержання інформації про заходи забезпечення їх безпеки;\n2) надання згоди щодо кандидатур осіб, які безпосередньо забезпечуватимуть їх особисту охорону;\n3) тимчасову відмову в письмовій формі від особистої охорони, приймаючи на себе повну відповідальність за можливі негативні наслідки цієї дії."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Об’єкти, щодо яких здійснюється державна охорона",
      "content": "Державна охорона здійснюється щодо будинків, де працюють Верховна Рада України, Президент України, Кабінет Міністрів України, Конституційний Суд України, Верховний Суд, споруд і спеціальних транспортних засобів, що перебувають в їх користуванні, інших місць постійного і тимчасового перебування осіб, які охороняються відповідно до цього Закону, важливих державних об’єктів та прилеглих до них територій і акваторій, визначених Президентом України.\nДо будинків, де працюють Верховна Рада України, Президент України, Кабінет Міністрів України, а також будинків, де працюють інші органи державної влади України, щодо яких здійснюється державна охорона згідно з цим Законом, не допускаються особи з холодною чи вогнепальною зброєю (крім осіб, які відповідно до цього Закону здійснюють державну охорону відповідного будинку), а також особи з вибуховими речовинами, засобами підриву, боєприпасами всіх видів і зразків, навчальними або імітаційними боєприпасами, легкозаймистими рідинами чи займистими твердими речовинами, піротехнічними засобами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Органи, які здійснюють державну охорону",
      "content": "Державна охорона здійснюється Управлінням державної охорони України.\nНаціональна поліція, спеціально уповноважений центральний орган виконавчої влади у справах охорони державного кордону України, інші центральні органи виконавчої влади України, Служба безпеки України в межах своєї компетенції та у взаємодії з Управлінням державної охорони України беруть участь у здійсненні державної охорони."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Управління державної охорони України",
      "content": "Управління державної охорони України є державним правоохоронним органом спеціального призначення, підпорядкованим Президентові України та підконтрольним Верховній Раді України.\nЗагальна структура і чисельність Управління державної охорони України затверджуються Верховною Радою України за поданням Президента України.\nУправління державної охорони України в межах своїх повноважень на основі та на виконання законів та інших нормативно-правових актів видає накази, організовує і контролює їх виконання.\nКерівництво діяльністю Управління державної охорони України здійснює Начальник Управління державної охорони України, який призначається на посаду і звільняється з посади Президентом України.\nНачальник Управління державної охорони України має заступників, які за його поданням призначаються на посаду і звільняються з посади Президентом України.\nІнші посадові особи Управління державної охорони України призначаються на посаду та звільняються з посади Начальником Управління державної охорони України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Завдання Управління державної охорони України",
      "content": "На Управління державної охорони України покладаються завдання:\nздійснення державної охорони щодо органів державної влади України;\nзабезпечення безпеки посадових осіб, визначених цим Законом, за місцем їх перебування як на території України, так і за її межами;\nзабезпечення безпеки членів сімей посадових осіб, визначених цим Законом, які проживають разом з ними або супроводжують їх;\nзапобігання протиправним посяганням на посадових осіб і членів їхніх сімей та об’єкти, щодо яких здійснюється державна охорона, їх виявлення та припинення;\nохорони об’єктів, визначених цим Законом;\nзабезпечення безпечної експлуатації транспортних засобів, призначених для визначених цим Законом посадових осіб;\nучасті у заходах, спрямованих на боротьбу з тероризмом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження Управління державної охорони України",
      "content": "Для здійснення покладених завдань Управління державної охорони України уповноважене:\nнадавати згоду на допущення громадян на об’єкти, щодо яких здійснюється державна охорона;\nодержувати в установленому порядку від керівників органів державної влади України, органів місцевого самоврядування, підприємств, установ, організацій незалежно від форм власності за письмовим запитом Начальника Управління або його заступників відомості, необхідні для здійснення державної охорони;\nвикористовувати форму одягу та документи, які зашифровують особу чи відомчу належність військовослужбовців і транспортних засобів Управління державної охорони України;\nпроводити у порядку, визначеному Законом України \"Про оперативно-розшукову діяльність\", гласні та негласні оперативні заходи з метою запобігання посяганням на посадових осіб і членів їхніх сімей та об’єкти, щодо яких здійснюється державна охорона, виявлення і припинення таких посягань;\nпроводити кіно-, фотозйомку, аудіо- і відеозапис на об’єктах, щодо яких здійснюється державна охорона;\nзалучати за погодженням з керівниками правоохоронних та інших державних органів їх військовослужбовців і працівників, технічні та інші засоби;\nздійснювати на об’єктах, щодо яких здійснюється державна охорона, протипожежний, санітарно-гігієнічний, екологічний, радіаційний і протиепідемічний контроль та контроль за станом технічного захисту інформації, вживати заходів щодо усунення виявлених порушень, з’ясовувати причини, що призвели до їх вчинення;\nорганізовувати та здійснювати транспортне обслуговування осіб, щодо яких здійснюється державна охорона, забезпечувати безпечну експлуатацію транспортних засобів, призначених для визначених цим Законом посадових осіб;\nприкомандировувати в установленому порядку військовослужбовців Управління державної охорони України для здійснення державної охорони до органів державної влади, підприємств, установ і організацій, перелік яких визначається Президентом України;\nздійснювати підготовку, перепідготовку, підвищення кваліфікації військовослужбовців та працівників Управління державної охорони України відповідно до Закону України \"Про освіту\";\nутворювати відповідно до законодавства госпрозрахункові підрозділи адміністративно-господарського характеру."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Взаємодія Управління державної охорони України з іншими органами державної влади України, громадянами та їх об’єднаннями, органами безпеки іноземних держав",
      "content": "Управління державної охорони України взаємодіє з іншими органами державної влади України, підприємствами, установами, організаціями та посадовими особами, які сприяють виконанню покладених на нього завдань.\nГромадяни та їх об’єднання сприяють діяльності Управління державної охорони України на добровільних засадах.\nУправління державної охорони України для здійснення покладених на нього завдань може взаємодіяти з органами безпеки іноземних держав відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Способи здійснення державної охорони",
      "content": "Державна охорона здійснюється шляхом:\n1) пошуку і фіксації даних про протиправну діяльність окремих осіб або груп, яка загрожує нормальному функціонуванню органів державної влади України, життю чи здоров’ю, честі та гідності посадових осіб і членів їхніх сімей, для вжиття заходів щодо її припинення;\n2) особистої охорони осіб;\n3) охорони об’єктів і підтримання на них відповідного порядку проходу громадян, проїзду транспортних засобів, проносу і провозу речей (далі - режиму);\n4) оснащення об’єктів технічними засобами охорони за рахунок коштів юридичних осіб, в користуванні яких ці об’єкти перебувають;\n5) проведення профілактичних заходів з метою запобігання протиправним посяганням."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Кадри Управління державної охорони України",
      "content": "Кадри Управління державної охорони України складаються з військовослужбовців, прийнятих на військову службу в Управління державної охорони України за контрактом, військовослужбовців строкової служби, а також працівників, які уклали з Управлінням державної охорони України трудовий договір (контракт). Військовослужбовцями та працівниками Управління державної охорони України можуть бути громадяни України, які за своїми діловими і моральними якостями, освітнім рівнем, станом здоров’я здатні виконувати службові (посадові) обов’язки, пройшли відбір і перевірку у зв’язку з прийняттям на військову службу (роботу).\nНе може бути прийнята на військову службу (роботу) в Управління державної охорони України особа:\n1) яка визнана у встановленому законодавством порядку недієздатною або обмежено дієздатною;\n2) яка має громадянство (підданство) іноземної держави або є особою без громадянства;\n3) близькі родичі якої (дружина, чоловік, діти, батьки, рідні брати і сестри) мають громадянство (підданство) іноземної держави, яка визнана відповідно до законодавства державою-агресором, або є особами без громадянства;\n4) засуджена за умисне вчинення тяжкого або особливо тяжкого злочину, у тому числі особа, судимість якої погашена чи знята у визначеному законом порядку;\n5) яка має непогашену або незняту судимість за вчинення кримінального правопорушення, крім реабілітованої;\n6) на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією;\n7) на яку за вчинене адміністративне правопорушення накладено стягнення у вигляді позбавлення права обіймати посади або займатися діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування, - до закінчення виконання стягнення;\n8) звільнена зі служби через службову невідповідність, у зв’язку з набранням стосовно неї законної сили обвинувальним вироком суду, у зв’язку з систематичним невиконанням нею умов контракту або у зв’язку із позбавленням військового (спеціального) звання;\n9) яка відмовилася від оформлення допуску до державної таємниці або їй відповідно до вимог законодавства не може бути надано допуск до державної таємниці, якщо для виконання нею службових (посадових) обов’язків потрібен такий допуск;\n10) яка відмовилася від проходження відбору та перевірки у зв’язку з прийняттям на військову службу (роботу) в Управління державної охорони України, у тому числі відмовилася від проходження психофізіологічного дослідження із застосуванням поліграфа, або не пройшла відбір та перевірку;\n11) яка надала завідомо неправдиву інформацію під час прийняття на військову службу (роботу) в Управління державної охорони України.\nГромадяни України перед прийняттям на військову службу (роботу) в Управління державної охорони України, а також у визначених Управлінням державної охорони України випадках військовослужбовці та працівники Управління державної охорони України проходять психофізіологічне дослідження із застосуванням поліграфа у порядку , встановленому Управлінням державної охорони України.\nВідбір та перевірка громадян України у зв’язку з прийняттям їх на військову службу (роботу) в Управління державної охорони України здійснюються в порядку, визначеному Управлінням державної охорони України.\nНа військовослужбовців та працівників Управління державної охорони України поширюється дія Закону України \"Про запобігання корупції\".\nНа військовослужбовців Управління державної охорони України поширюється законодавство України, що встановлює загальний порядок і умови проходження військової служби.\nВійськовослужбовці Управління державної охорони України не мають права перебувати в політичних партіях.\nВійськовослужбовці Управління державної охорони України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\". Військовослужбовцям Управління державної охорони України видається службове посвідчення, зразок якого затверджується Президентом України.\nЗа використання військових звань, форми одягу чи службового посвідчення військовослужбовця Управління державної охорони України іншими особами настає відповідальність згідно із законом.\nВійськовослужбовці офіцерського складу, звільнені зі служби в Управлінні державної охорони України (за винятком звільнених зі служби через службову невідповідність, у зв’язку з набранням стосовно військовослужбовця законної сили обвинувальним вироком суду), зараховуються в запас Служби безпеки України, а військовослужбовці рядового складу, сержантського і старшинського складу - в запас у загальному порядку.\nУмови праці працівників Управління державної охорони України визначаються законодавством України про працю та укладеним трудовим договором (контрактом)."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Запобігання та врегулювання конфлікту інтересів",
      "content": "Військовослужбовці Управління державної охорони України зобов’язані вживати заходів щодо запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Обмеження щодо роботи близьких осіб",
      "content": "Військовослужбовці Управління державної охорони України не можуть мати в прямому підпорядкуванні або бути прямо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини першої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає пряме підпорядкування. У разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із займаної посади або із служби.\nВійськовослужбовцям Управління державної охорони України забороняється брати участь у роботі колегіальних органів під час розгляду питань щодо призначення на посаду близьких їм осіб та в будь-який інший спосіб впливати на прийняття такого рішення.\nПримітка. Термін \"пряме підпорядкування\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обов’язки військовослужбовців Управління державної охорони України",
      "content": "Військовослужбовці Управління державної охорони України зобов’язані:\n1) наполегливо і послідовно втілювати в життя політику держави в сфері оборони і забезпечення національної безпеки України;\n2) суворо додержуватися вимог законодавства та військових статутів, кваліфіковано і сумлінно виконувати покладені на них службові обов’язки;\n3) підтримувати належний рівень професійних і правових знань, спеціальної, бойової та фізичної підготовки;\n4) захищати і поважати конституційні права і свободи людини і громадянина, бути зразком високої культури, скромності та витримки.\nЗа вчинені правопорушення військовослужбовці Управління державної охорони України несуть дисциплінарну, адміністративну, матеріальну або кримінальну відповідальність згідно з законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права військовослужбовців Управління державної охорони України",
      "content": "Військовослужбовці Управління державної охорони України під час здійснення державної охорони мають право:\n1) вимагати від громадян додержання режиму, встановленого на об’єктах, щодо яких здійснюється державна охорона, не допускати до будинків, де працюють Верховна Рада України, Президент України, Кабінет Міністрів України, а також будинків, де працюють інші органи державної влади України, щодо яких здійснюється державна охорона згідно з цим Законом, осіб з холодною чи вогнепальною зброєю, вибуховими речовинами, засобами підриву, боєприпасами всіх видів і зразків, навчальними або імітаційними боєприпасами, легкозаймистими рідинами чи займистими твердими речовинами, піротехнічними засобами;\n2) затримувати осіб, які незаконно проникли або намагаються проникнути на об’єкти, щодо яких здійснюється державна охорона, перевіряти у них документи, що посвідчують особу, здійснювати у встановленому законом порядку особистий огляд затриманих та огляд їхніх речей, які є при них, транспортних засобів, на яких вони прибули в район об’єкта охорони, і передавати їх іншим правоохоронним органам;\n3) спільно з відповідними підрозділами Національної поліції тимчасово обмежувати або забороняти під час здійснення охоронних заходів рух транспортних засобів та пішоходів на вулицях і дорогах під час проїзду автомобільним транспортом Президента України, Голови Верховної Ради України, Прем’єр-міністра України, а також глав іноземних держав, парламентів і урядів, керівників міжнародних міжурядових організацій та іноземних делегацій, які перебувають в Україні з офіційним візитом, не допускати громадян на окремі ділянки місцевості та об’єкти, вимагати від них залишатися на конкретних місцях або залишити їх;\n4) використовувати транспортні засоби, що належать органам державної влади України, підприємствам, установам, організаціям і громадянам (крім транспортних засобів, що належать дипломатичним представництвам іноземних держав і міжнародним організаціям, а також спеціального призначення), для запобігання кримінальним правопорушенням, переслідування і затримання осіб, що підозрюються у вчиненні кримінального правопорушення, доставлення осіб, які потребують невідкладної медичної допомоги, в лікувальні заклади, а також для проїзду до місця події з наступним відшкодуванням у встановленому порядку збитків, завданих власникам цих транспортних засобів;\n5) у невідкладних випадках, пов’язаних із врятуванням життя людей та майна чи з безпосереднім переслідуванням осіб, які підозрюються у вчиненні злочину, заходити в житлові та інші приміщення, що належать громадянам, на територію і в приміщення державних органів, підприємств, установ і організацій незалежно від форм власності з наступним повідомленням про це прокурора протягом 24 годин;\n6) використовувати під час проведення охоронних заходів засоби зв’язку, що належать державним органам, підприємствам, установам і організаціям незалежно від форм власності з наступним відшкодуванням у встановленому порядку збитків;\n7) зберігати, носити і застосовувати вогнепальну зброю та спеціальні засоби на підставі і в порядку, передбачених Законом України \"Про Національну поліцію\", військовими статутами та прийнятими відповідно до них нормативними актами, провозити зброю та спеціальні засоби в усіх видах транспорту;\n8) позачергового придбання квитків на всі види транспорту незалежно від наявності місць та поселення в готелях при пред’явленні посвідчення про відрядження."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Оскарження неправомірних дій військовослужбовців Управління державної охорони України",
      "content": "Дії військовослужбовців Управління державної охорони України можуть бути оскаржені у встановленому законом порядку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гарантії особистої безпеки, соціального і правового захисту військовослужбовців Управління державної охорони України та громадян, які беруть участь у здійсненні державної охорони",
      "content": "На військовослужбовців Управління державної охорони України поширюються соціальні гарантії, передбачені законодавством України для військовослужбовців Збройних Сил України.\nВійськовослужбовець Управління державної охорони України не несе відповідальності за моральну, матеріальну і фізичну шкоду, заподіяну ним у зв’язку із правомірним застосуванням фізичної сили, спеціальних засобів і вогнепальної зброї.\nНіхто, крім прямих начальників, не має права втручатися в службову діяльність військовослужбовців Управління державної охорони України. За перешкоджання виконанню ними службових обов’язків, образу честі та гідності, вчинення опору, погрозу або насильство щодо військовослужбовців Управління державної охорони України та членів їхніх сімей, посягання на їх життя, здоров’я і майно у зв’язку із виконанням ними службових обов’язків настає відповідальність згідно із законами України.\nПід час виконання військовослужбовцем Управління державної охорони України службових обов’язків не допускається його адміністративне затримання, а також особистий огляд чи огляд речей, що є при ньому, транспортних засобів, які він використовує, без уповноваженого представника Управління державної охорони України, крім випадків вчинення кримінального правопорушення цим військовослужбовцем.\nПрацівники Управління державної охорони України, функціональні обов’язки яких не пов’язані безпосередньо із здійсненням державної охорони щодо органів державної влади України, забезпеченням безпеки посадових осіб та об’єктів, визначених цим Законом, у разі їх залучення до здійснення державної охорони користуються правами, що надаються військовослужбовцям Управління державної охорони України відповідно до пунктів 1 , 2 , 4 , 5 статті 18 цього Закону. У зазначених випадках на них поширюються права і гарантії, передбачені для військовослужбовців Управління державної охорони України.\nВійськовослужбовці Управління державної охорони України, крім військовослужбовців строкової служби, мають право на позачергове встановлення квартирного телефону.\nПенсійне забезпечення військовослужбовців Управління державної охорони України здійснюється відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців Управління державної охорони України і громадян, залучених до здійснення державної охорони, та компенсація заподіяння шкоди їх майну",
      "content": "Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовця Управління державної охорони України здійснюється в порядку та на умовах, визначених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\nШкода, заподіяна майну військовослужбовця Управління державної охорони України або членів його сім’ї у зв’язку з виконанням ним службових обов’язків, компенсується йому, а в разі його загибелі (смерті) - членам сім’ї у повному обсязі за рахунок коштів Державного бюджету України.\nДія цієї статті поширюється на працівників Управління державної охорони України та інших осіб, залучених до заходів щодо здійснення державної охорони."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Медична допомога військовослужбовцям і працівникам Управління державної охорони України",
      "content": "Медична допомога військовослужбовцям і працівникам Управління державної охорони України подається в порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Фінансування діяльності Управління державної охорони України",
      "content": "Фінансування діяльності Управління державної охорони України здійснюється за рахунок коштів Державного бюджету України.\nПільги, компенсації та гарантії, передбачені цим Законом, надаються за рахунок і в межах бюджетних асигнувань на утримання відповідних бюджетних установ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Матеріально-технічне забезпечення Управління державної охорони України",
      "content": "Матеріально-технічне забезпечення Управління державної охорони України здійснюється через державні замовлення в порядку, визначеному Кабінетом Міністрів України, а також за прямими договорами з підприємствами, установами, організаціями, в тому числі іноземними, відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Контроль Верховної Ради України за додержанням чинного законодавства Управлінням державної охорони України",
      "content": "Контроль за додержанням Управлінням державної охорони України чинного законодавства у сфері державної охорони, забезпечення прав і свобод людини здійснюється Верховною Радою України.\nНачальник Управління державної охорони України систематично інформує Верховну Раду України про стан державної охорони, забезпечення прав і свобод людини та додержання чинного законодавства.\nУправління державної охорони України у порядку, встановленому законодавством України, зобов’язане відповідати на запити комітетів і тимчасових комісій Верховної Ради України та народних депутатів України.\nНачальник Управління державної охорони України щорічно, до 1 лютого наступного за звітним року, подає Верховній Раді України письмовий звіт про діяльність Управління державної охорони України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Контроль Президента України за діяльністю Управління державної охорони України",
      "content": "Контроль за діяльністю Управління державної охорони України здійснює Президент України.\nНачальник Управління державної охорони України систематично інформує Президента України з основних питань діяльності Управління. Порядок подання інформації встановлює Президент України.\nНачальник Управління державної охорони України щорічно подає Президенту України письмовий звіт про діяльність Управління державної охорони України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Контроль за використанням Управлінням державної охорони України коштів Державного бюджету України і його фінансовою та адміністративно-господарською діяльністю",
      "content": "Контроль за використанням Управлінням державної охорони України коштів Державного бюджету України здійснюється Рахунковою палатою відповідно до її повноважень, встановлених законодавством України.\nКонтроль за фінансовою та адміністративно-господарською діяльністю Управління державної охорони України здійснюється в порядку, визначеному Президентом України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Нагляд за додержанням і застосуванням законів Управлінням державної охорони України",
      "content": "Нагляд за додержанням і застосуванням законів Управлінням державної охорони України здійснюється в порядку, визначеному Конституцією і законами України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}