{
  "id": "ua-law-137-98",
  "type": "statute",
  "title": "Закон України (137/98-ВР)",
  "title_en": "",
  "short_name": "137/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/137/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "Встановлені цим Законом норми поширюються на найманих працівників та організації, утворені ними відповідно до законодавства для представництва і захисту їх інтересів, та на роботодавців, організації роботодавців та їх об’єднання.\nНайманий працівник - фізична особа, яка працює за трудовим договором на підприємстві, в установі та організації, в їх об’єднаннях або у фізичних осіб, які використовують найману працю.\nРоботодавець - юридична (підприємство, установа, організація) або фізична особа, яка в межах трудових відносин використовує працю фізичних осіб."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття колективного трудового спору (конфлікту)",
      "content": "Колективний трудовий спір (конфлікт) - це розбіжності, що виникли між сторонами соціально-трудових відносин, щодо:\nа) встановлення нових або зміни існуючих соціально-економічних умов праці та виробничого побуту;\nб) укладення чи зміни колективного договору, угоди;\nв) виконання колективного договору, угоди або окремих їх положень;\nг) невиконання вимог законодавства про працю."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сторони колективного трудового спору (конфлікту)",
      "content": "Сторонами колективного трудового спору (конфлікту) є:\nна виробничому рівні - наймані працівники (окремі категорії найманих працівників) підприємства, установи, організації чи їх структурних підрозділів або первинна профспілкова чи інша уповноважена найманими працівниками організація та роботодавець. За дорученням інтереси роботодавця у колективному трудовому спорі (конфлікті) може представляти інша особа, організація роботодавців, об’єднання організацій роботодавців;\nна галузевому, територіальному рівнях - наймані працівники підприємств, установ, організацій однієї або декількох галузей (професій) або адміністративно-територіальних одиниць чи профспілки, їх об’єднання або інші уповноважені цими найманими працівниками органи та організації роботодавців, їх об’єднання або центральні органи виконавчої влади, або місцеві органи виконавчої влади, що діють на території відповідної адміністративно-територіальної одиниці;\nна національному рівні - наймані працівники однієї або декількох галузей (професій) чи профспілки або їх об’єднання чи інші уповноважені найманими працівниками органи та всеукраїнські об’єднання організацій роботодавців або Кабінет Міністрів України.\nУповноважений найманими працівниками на представництво орган є єдиним повноважним представником найманих працівників до моменту припинення такого спору (конфлікту)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Формування вимог найманих працівників, профспілок",
      "content": "Вимоги найманих працівників на виробничому рівні формуються і затверджуються загальними зборами (конференцією) найманих працівників або формуються шляхом збору підписів і вважаються чинними за наявності не менше половини підписів членів трудового колективу підприємства, установи, організації чи їх структурного підрозділу. Разом із висуненням вимог збори (конференція) найманих працівників визначають орган чи особу, які будуть представляти їх інтереси.\nВимоги найманих працівників на галузевому, територіальному чи національному рівнях формуються і затверджуються:\nу випадках, коли інтереси найманих працівників представляє профспілка, об’єднання профспілок - рішенням виборного органу відповідної профспілки, об’єднання профспілок;\nу випадках, коли інтереси найманих працівників представляють інші уповноважені ними організації (органи) - конференцією представників підприємств, установ, організацій, обраних зборами (конференцією) працівників підприємств, установ, організацій, які перебувають у стані трудового спору (конфлікту).\nВимоги найманих працівників, профспілки чи об’єднання профспілок оформляються відповідним протоколом і надсилаються роботодавцю або уповноваженій ним особі, організації роботодавців, об’єднанню організацій роботодавців."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок і строки розгляду вимог найманих працівників або профспілки",
      "content": "Роботодавець або уповноважена ним особа, організація роботодавців, об’єднання організацій роботодавців зобов’язані розглянути вимоги найманих працівників, категорій найманих працівників, колективу працівників чи профспілки та повідомити їх представників про своє рішення у триденний строк з дня одержання вимог.\nЯкщо задоволення вимог виходить за межі компетенції роботодавця або уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців, вони зобов’язані надіслати їх у триденний строк з дня одержання вимог власнику або до відповідного вищестоящого органу управління, який має право прийняти рішення. При цьому строк розгляду вимог найманих працівників кожною інстанцією не повинен перевищувати трьох днів.\nЗагальний строк розгляду вимог і прийняття рішення (з урахуванням часу пересилання) не повинен перевищувати тридцяти днів з дня одержання цих вимог роботодавцем або уповноваженою ним особою, організацією роботодавців, об’єднанням організацій роботодавців до моменту одержання найманими працівниками чи профспілкою повідомлення від роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців, власника, відповідного вищестоящого органу управління про прийняте рішення.\nРішення роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців, власника, відповідного вищестоящого органу управління викладається у письмовій формі і не пізніше наступного дня надсилається уповноваженому представницькому органу іншої сторони колективного трудового спору (конфлікту) разом із соціально-економічним обгрунтуванням."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Момент виникнення колективного трудового спору (конфлікту)",
      "content": "Колективний трудовий спір (конфлікт) виникає з моменту, коли уповноважений представницький орган найманих працівників, категорії найманих працівників, колективу працівників або профспілки одержав від роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців повідомлення про повну або часткову відмову у задоволенні колективних вимог і прийняв рішення про незгоду з рішенням роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців або коли строки розгляду вимог, передбачені цим Законом, закінчилися, а відповіді від роботодавця, уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців не надійшло.\nПро виникнення колективного трудового спору (конфлікту) орган, який представляє інтереси найманих працівників або профспілки, зобов’язаний у триденний строк письмово проінформувати роботодавця, місцевий орган виконавчої влади, орган місцевого самоврядування за місцезнаходженням підприємства та Національну службу посередництва і примирення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Послідовність розгляду і вирішення колективного трудового спору (конфлікту)",
      "content": "Розгляд колективного трудового спору (конфлікту) здійснюється з питань, передбачених:\nпунктами \"а\" і \"б\" статті 2 цього Закону, - примирною комісією, а в разі неприйняття рішення у строки, встановлені статтею 9 цього Закону, - трудовим арбітражем;\nпунктами \"в\" і \"г\" статті 2 цього Закону, - трудовим арбітражем."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Примирна комісія",
      "content": "Примирна комісія - орган, призначений для вироблення рішення, що може задовольнити сторони колективного трудового спору (конфлікту), та який складається із представників сторін.\nПримирна комісія утворюється за ініціативою однієї із сторін на виробничому рівні - у триденний, на галузевому чи територіальному рівні - у п’ятиденний, на національному рівні - у десятиденний строк з моменту виникнення колективного трудового спору (конфлікту) з однакової кількості представників сторін.\nПорядок визначення представників до примирної комісії визначається кожною із сторін колективного трудового спору (конфлікту) самостійно.\nНа час ведення переговорів і підготовки рішення примирної комісії її членам надається вільний від роботи час.\nУ разі потреби примирна комісія:\nзалучає до свого складу незалежного посередника;\nконсультується із сторонами колективного трудового спору (конфлікту), центральними та місцевими органами виконавчої влади, органами місцевого самоврядування та іншими заінтересованими органами.\nОрганізаційне та матеріально-технічне забезпечення роботи примирної комісії здійснюється за домовленістю сторін, а якщо сторони не досягли згоди - в рівних частках."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок вирішення колективного трудового спору (конфлікту) примирною комісією",
      "content": "Сторони колективного трудового спору (конфлікту) зобов’язані надавати примирній комісії інформацію, необхідну для ведення переговорів.\nЧлени примирної комісії не мають права розголошувати відомості, що є державною або іншою захищеною законом таємницею.\nКолективні трудові спори (конфлікти) розглядаються виробничою примирною комісією у п’ятиденний, галузевою та територіальною примирними комісіями - у десятиденний, примирною комісією на національному рівні - у п’ятнадцятиденний строк з моменту утворення комісій. За згодою сторін ці строки можуть бути продовжені.\nРішення примирної комісії оформляється протоколом та має для сторін обов’язкову силу і виконується в порядку і строки, які встановлені цим рішенням.\nПісля прийняття рішення щодо вирішення колективного трудового спору (конфлікту) примирна комісія припиняє свою роботу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Незалежний посередник",
      "content": "Незалежний посередник - визначена за спільним вибором сторін особа, яка сприяє встановленню взаємодії між сторонами, проведенню переговорів, бере участь у виробленні примирною комісією взаємоприйнятного рішення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Трудовий арбітраж",
      "content": "Трудовий арбітраж - орган, який складається із залучених сторонами фахівців, експертів та інших осіб і приймає рішення по суті трудового спору (конфлікту).\nТрудовий арбітраж утворюється з ініціативи однієї із сторін або незалежного посередника у триденний строк у разі:\nнеприйняття примирною комісією погодженого рішення щодо вирішення колективного трудового спору (конфлікту) з питань, передбачених пунктами \"а\" і \"б\" статті 2 цього Закону;\nвиникнення колективного трудового спору (конфлікту) з питань, передбачених пунктами \"в\" і \"г\" статті 2 цього Закону.\nКількісний і персональний склад трудового арбітражу визначається за згодою сторін. Голова трудового арбітражу обирається з числа його членів.\nДо складу трудового арбітражу також можуть входити народні депутати України, представники органів державної влади, органів місцевого самоврядування й інші особи.\nОрганізаційне та матеріально-технічне забезпечення роботи трудового арбітражу здійснюється за домовленістю сторін, а якщо сторони не досягли згоди - в рівних частках."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок вирішення колективного трудового спору (конфлікту) трудовим арбітражем",
      "content": "Колективний трудовий спір (конфлікт) розглядається трудовим арбітражем з обов’язковою участю представників сторін, а в разі потреби - представників інших заінтересованих органів та організацій.\nТрудовий арбітраж повинен прийняти рішення у десятиденний строк з дня його створення. За рішенням більшості членів трудового арбітражу цей строк може бути продовжено до двадцяти днів.\nРішення трудового арбітражу приймається більшістю голосів його членів, оформляється протоколом і підписується усіма його членами.\nЧлени трудового арбітражу не мають права розголошувати відомості, що є державною таємницею або іншою захищеною законом таємницею.\nРішення трудового арбітражу про вирішення колективного трудового спору (конфлікту) є обов’язковим для виконання, якщо сторони про це попередньо домовилися."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов’язки й права сторін колективного трудового спору (конфлікту)",
      "content": "Жодна із сторін колективного трудового спору (конфлікту) не може ухилятися від участі в примирній процедурі.\nСторони колективного трудового спору (конфлікту), примирна комісія і трудовий арбітраж зобов’язані використати для врегулювання колективного трудового спору (конфлікту) всі можливості, не заборонені законодавством.\nЯкщо примирні органи не змогли врегулювати розбіжності між сторонами, причини розбіжностей з обгрунтуванням позицій сторін у письмовій формі доводяться до відома кожної із сторін колективного трудового спору (конфлікту). У цьому разі наймані працівники або уповноважений ними орган чи професійна спілка мають право з метою виконання висунутих вимог застосовувати усі дозволені законодавством засоби."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Гарантії незалежним посередникам, членам примирних комісій і трудових арбітражів",
      "content": "Незалежним посередникам, членам примирних комісій та трудових арбітражів на час роботи у примирних органах, утворених відповідно до цього Закону, гарантується збереження місця роботи (посади) і середнього заробітку, а також на них поширюються гарантії, передбачені Кодексом законів про працю України для виборних профспілкових працівників, членів рад (правлінь) підприємств і рад трудових колективів.\nНезалежному посереднику, члену примирної комісії і трудового арбітражу оплата праці в розмірі не менше середньомісячної заробітної плати та відшкодування витрат, пов’язаних з участю у примирній процедурі, провадяться за рахунок сторін колективного трудового спору (конфлікту) за домовленістю, а якщо сторони не досягли згоди - в рівних частках."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Національна служба посередництва і примирення",
      "content": "З метою сприяння поліпшенню трудових відносин та запобігання виникненню колективних трудових спорів (конфліктів), їх прогнозування та сприяння своєчасному їх вирішенню, здійснення посередництва для вирішення таких спорів (конфліктів) Президентом України утворюється Національна служба посередництва і примирення.\nНаціональна служба посередництва і примирення складається з висококваліфікованих фахівців та експертів з питань вирішення колективних трудових спорів (конфліктів) і має свої відділення в Автономній Республіці Крим та областях.\nРішення Національної служби посередництва і примирення мають рекомендаційний характер і повинні розглядатися сторонами колективного трудового спору (конфлікту) та відповідними центральними або місцевими органами виконавчої влади, органами місцевого самоврядування.\nНаціональна служба посередництва і примирення фінансується за рахунок коштів Державного бюджету України.\nПоложення про Національну службу посередництва і примирення затверджується Президентом України.\nДо компетенції Національної служби посередництва і примирення належить:\nздійснення реєстрації висунутих працівниками вимог та колективних трудових спорів (конфліктів);\nаналіз вимог, виявлення та узагальнення причин колективних трудових спорів (конфліктів) , підготовка пропозицій для їх усунення;\nпідготовка посередників та арбітрів, які спеціалізуються на вирішенні колективних трудових спорів (конфліктів);\nформування списків арбітрів та посередників;\nперевірка, в разі необхідності, повноважень представників сторін колективного трудового спору (конфлікту);\nпосередництво у вирішенні колективного трудового спору (конфлікту);\nзалучення до участі в примирних процедурах народних депутатів України, представників державної влади, органів місцевого самоврядування.\nНаціональна служба посередництва і примирення та її відділення проводять оцінку відповідності критеріям репрезентативності, підтвердження репрезентативності профспілок, їх організацій та об’єднань, організацій роботодавців та їх об’єднань для участі в колективних переговорах з укладення генеральної, галузевих (міжгалузевих), територіальних угод, обрання (делегування) представників до тристоронніх або двосторонніх органів соціального діалогу, участі в міжнародних заходах.\nПорядок оцінки відповідності критеріям репрезентативності та підтвердження репрезентативності суб’єктів сторін профспілок та роботодавців затверджується Національною службою посередництва і примирення після погодження сторонами соціального діалогу на національному рівні.\nДля виконання завдань, передбачених Законом України \"Про соціальний діалог в Україні\", Національна служба посередництва і примирення та її відділення звертаються із запитами до органів юстиції, статистики, інших органів виконавчої влади та органів місцевого самоврядування і безоплатно отримують необхідну інформацію в установленому законодавством порядку.\nНаціональна служба посередництва і примирення та її відділення за результатами оцінки відповідності критеріям репрезентативності і підтвердження репрезентативності приймають відповідні рішення згідно із Законом України \"Про соціальний діалог в Україні\" і ведуть реєстр суб’єктів сторони профспілок та сторони роботодавців."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Взаємодія Національної служби посередництва і примирення із сторонами колективного трудового спору (конфлікту)",
      "content": "Національна служба посередництва і примирення на прохання сторін колективного трудового спору (конфлікту) пропонує кандидатури незалежних посередників, членів трудового арбітражу, координує роботу трудового арбітражу, направляє своїх спеціалістів, експертів для участі у роботі примирних органів.\nПредставники Національної служби посередництва і примирення можуть брати участь у вирішенні колективного трудового спору (конфлікту) на всіх його стадіях.\nСторони колективного трудового спору (конфлікту) після додержання передбаченої цим Законом примирної процедури мають право звернутися по сприяння у вирішенні цього спору (конфлікту) до Національної служби посередництва і примирення, яка розглядає всі матеріали і в десятиденний строк надсилає сторонам свої рекомендації.\nЯкщо у вимогах найманих працівників чи профспілки містяться питання, вирішення яких відповідно до законодавства віднесено до компетенції центральних або місцевих органів виконавчої влади, органів місцевого самоврядування, Національна служба посередництва і примирення надсилає свої рекомендації разом з відповідними матеріалами керівникам цих органів, які повинні їх розглянути у семиденний строк і проінформувати про прийняті ними рішення сторони колективного трудового спору (конфлікту) та Національну службу посередництва і примирення."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Страйк",
      "content": "Страйк - це тимчасове колективне добровільне припинення роботи працівниками (невихід на роботу, невиконання своїх трудових обов’язків) підприємства, установи, організації (структурного підрозділу) з метою вирішення колективного трудового спору (конфлікту).\nСтрайк застосовується як крайній засіб (коли всі інші можливості вичерпано) вирішення колективного трудового спору (конфлікту) у зв’язку з відмовою роботодавця або уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців задовольнити вимоги найманих працівників або уповноваженого ними органу, профспілки, об’єднання профспілок чи уповноваженого нею (ними) органу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право на страйк",
      "content": "Відповідно до статті 44 Конституції України ті, хто працює, мають право на страйк для захисту своїх економічних і соціальних інтересів.\nПорядок здійснення права на страйк встановлюється цим Законом.\nСтрайк може бути розпочато, якщо примирні процедури не привели до вирішення колективного трудового спору (конфлікту) або роботодавець або уповноважена ним особа, організація роботодавців, об’єднання організацій роботодавців ухиляється від примирних процедур або не виконує угоди, досягнутої в ході вирішення колективного трудового спору (конфлікту)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Рішення про оголошення страйку",
      "content": "Рішення про оголошення страйку на підприємстві приймається за поданням виборного органу первинної профспілкової організації (профспілкового представника) чи іншої організації найманих працівників, уповноваженої згідно із статтею 3 цього Закону представляти інтереси найманих працівників, загальними зборами (конференцією) найманих працівників шляхом голосування і вважається прийнятим, якщо за нього проголосувала більшість найманих працівників або дві третини делегатів конференції. Рішення про оголошення страйку оформляється протоколом.\nРекомендації щодо оголошення чи неоголошення галузевого або територіального страйку приймаються на галузевому або територіальному рівнях на конференції, зборах, пленумі чи іншому виборному органі представників найманих працівників та/або профспілок і надсилаються відповідним трудовим колективам чи профспілкам.\nНаймані працівники підприємств галузі чи адміністративно-територіальних одиниць самостійно приймають рішення про оголошення чи неоголошення страйку на своєму підприємстві.\nСтрайк вважається галузевим чи територіальним, якщо на підприємствах, на яких оголошено страйк, кількість працюючих становить більше половини загальної кількості працюючих відповідної галузі чи території.\nНікого не може бути примушено до участі або до неучасті у страйку.\nОрган (особа), який очолює страйк, зобов’язаний письмово попередити роботодавця або уповноважену ним особу, організацію роботодавців, об’єднання організацій роботодавців не пізніш як за сім днів до початку страйку, а у разі прийняття рішення про страйк на безперервно діючому виробництві - за п’ятнадцять днів.\nРоботодавець або уповноважена ним особа, організація роботодавців, об’єднання організацій роботодавців зобов’язані у найкоротший строк попередити постачальників і споживачів, транспортні організації, а також інші заінтересовані підприємства, установи, організації щодо рішення найманих працівників про оголошення страйку.\nМісцеперебування під час страйку працівників, які беруть у ньому участь, визначається органом (особою), що керує страйком, за погодженням із роботодавцем.\nУ разі проведення зборів, мітингів, пікетів за межами підприємства орган (особа), який очолює страйк, повинен повідомити про запланований захід місцевий орган виконавчої влади чи орган місцевого самоврядування не пізніше ніж за три дні."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Керівництво страйком",
      "content": "Страйк на підприємстві очолює орган (особа), що визначається загальними зборами (конференцією) найманих працівників при прийнятті рішення про оголошення страйку.\nГалузевий чи територіальний страйк очолює (координує) орган (особа), визначений конференцією, зборами, пленумом чи іншим виборним органом представників найманих працівників, профспілкових чи інших організацій працівників, уповноважених представляти відповідні трудові колективи.\nОрган (особа), що очолює страйк, діє під час страйку в межах прав, передбачених цим Законом, інформує працівників про хід вирішення колективного трудового спору (конфлікту).\nПовноваження органу (особи) як керівника страйку припиняються, якщо сторони підписали угоду про врегулювання колективного трудового спору (конфлікту), а також у разі прийняття рішення про відміну або про припинення страйку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Укладення угоди про вирішення колективного трудового спору (конфлікту), контроль за її виконанням",
      "content": "Під час страйку сторони колективного трудового спору (конфлікту) зобов’язані продовжувати пошук шляхів його вирішення, використовуючи для цього усі наявні можливості.\nУгода про вирішення колективного трудового спору (конфлікту) підписується керівником або іншим повноважним представником органу, що очолює страйк, і роботодавцем або уповноваженою ним особою, головою організації роботодавців, об’єднання організацій роботодавців.\nКонтроль за виконанням умов цієї угоди здійснюється сторонами колективного трудового спору (конфлікту) або уповноваженими ними органами (особами)."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Визнання страйків незаконними",
      "content": "Незаконними визнаються страйки:\nа) оголошені з вимогами про зміну конституційного ладу, державних кордонів та адміністративно-територіального устрою України, а також з вимогами, що порушують права людини;\nб) оголошені без додержання найманими працівниками, профспілкою, об’єднанням профспілок чи уповноваженими ними органами положень статей 2 , 4 , 6 , частин першої і п’ятої статті 12, частин першої , третьої і шостої статті 19 цього Закону;\nв) розпочаті з порушенням найманими працівниками, профспілкою, об’єднанням профспілок чи уповноваженими ними органами вимог статті 20 , частин другої та третьої статті 24 цього Закону;\nг) які оголошені та/або проводяться під час здійснення примирних процедур, передбачених цим Законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Рішення про визнання страйку незаконним",
      "content": "Заява роботодавця або уповноваженої ним особи, організації роботодавців, об’єднання організацій роботодавців про визнання страйку незаконним розглядається у судовому порядку.\nСправа щодо цієї заяви повинна бути розглянута судом, включаючи строки підготовки справи до судового розгляду, не пізніш як у семиденний строк.\nРішення суду про визнання страйку незаконним зобов’язує учасників страйку прийняти рішення про припинення або відміну оголошеного страйку, а працівників розпочати роботу не пізніше наступної доби після дня вручення копії рішення суду органові (особі), що очолює страйк."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Випадки, за яких забороняється проведення страйку",
      "content": "Забороняється проведення страйку за умов, якщо припинення працівниками роботи створює загрозу національній безпеці, життю і здоров’ю людей, довкіллю або перешкоджає запобіганню стихійному лиху, аваріям, катастрофам, епідеміям та епізоотіям чи ліквідації їх наслідків.\nЗабороняється проведення страйку працівників (крім технічного та обслуговуючого персоналу) органів прокуратури, суду, Збройних Сил України, органів державної влади, безпеки та правопорядку.\nПерсоналу постачальника електронних комунікаційних послуг забороняється брати участь у страйках, якщо такі дії призводять до припинення функціонування електронних комунікаційних мереж чи надання електронних комунікаційних послуг, що створює перешкоди для забезпечення національної безпеки, охорони здоров’я, прав і свобод людини.\nУ разі введення надзвичайного стану може бути заборонено проведення страйків. В умовах воєнного стану проведення страйків забороняється."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Вирішення трудового спору (конфлікту) у випадках заборони проведення страйку",
      "content": "У випадках, передбачених статтею 24 цього Закону і коли рекомендації Національної служби посередництва і примирення щодо вирішення колективного трудового спору (конфлікту) сторонами не враховано, Національна служба посередництва і примирення звертається із заявою про вирішення колективного трудового спору (конфлікту) відповідно до Верховного Суду Автономної Республіки Крим, обласного, Київського і Севастопольського міського суду."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Забезпечення життєздатності підприємства під час страйку",
      "content": "Роботодавець, місцевий орган виконавчої влади або орган місцевого самоврядування і орган (особа), що очолює страйк, зобов’язані вжити необхідних заходів до забезпечення під час страйку життєздатності підприємства, збереження майна, додержання законності та громадського порядку, недопущення загрози життю і здоров’ю людей, навколишньому природному середовищу."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Гарантії для працівників під час страйку",
      "content": "Участь у страйку працівників, за винятком страйків, визнаних судом незаконними, не розглядається як порушення трудової дисципліни і не може бути підставою для притягнення до дисциплінарної відповідальності.\nЗа рішенням найманих працівників чи профспілки може бути утворено страйковий фонд з добровільних внесків і пожертвувань.\nЗа працівниками, які не брали участі у страйку, але у зв’язку з його проведенням не мали можливості виконувати свої трудові обов’язки, зберігається заробітна плата у розмірах не нижче від установлених законодавством та колективним договором, укладеним на цьому підприємстві, як за час простою не з вини працівника. Облік таких працівників є обов’язком роботодавця."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Наслідки участі працівників у страйку",
      "content": "Організація страйку, визнаного судом незаконним, або участь у ньому є порушенням трудової дисципліни.\nЧас страйку працівникам, які беруть у ньому участь, не оплачується.\nЧас участі працівника у страйку, що визнаний судом незаконним, не зараховується до загального і безперервного трудового стажу."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відповідальність за порушення законодавства про колективні трудові спори (конфлікти)",
      "content": "Особи, винні в порушенні законодавства про колективні трудові спори (конфлікти), несуть дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність згідно із законодавством."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність працівників за участь у страйку, визнаному судом незаконним",
      "content": "Працівники, які беруть участь у страйку, визнаному судом незаконним, несуть відповідальність згідно із законодавством."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відповідальність за порушення законодавства про працю, умов колективних трудових договорів (угод), що призвели до виникнення колективного трудового спору (конфлікту)",
      "content": "Особи, винні у виникненні колективних трудових спорів (конфліктів) або які затримують виконання рішень примирних органів, утворених відповідно до цього Закону, а також рішень органів виконавчої влади, органів місцевого самоврядування чи їх посадових осіб, несуть дисциплінарну, цивільно-правову, кримінальну або адміністративну відповідальність згідно із законодавством.\nОсоби, які представляють інтереси сторін і які допустили порушення положень статей 5 , 6 , частин першої , третьої , четвертої і п’ятої статті 9, частини п’ятої статті 12, частини першої статті 13, частин третьої та четвертої статті 16, частин п’ятої , восьмої , дев’ятої статті 19, частини третьої статті 23, а також посадові особи, які допустили порушення положень частини другої статті 5, частини четвертої статті 16 цього Закону, притягаються до дисциплінарної або адміністративної відповідальності згідно із законодавством."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відповідальність за організацію страйку, визнаного судом незаконним, невиконання рішення про визнання страйку незаконним",
      "content": "Особи, які є організаторами страйку, визнаного судом незаконним, або які не виконують рішення про визнання страйку незаконним, а так само особи, які перешкоджають припиненню незаконного страйку, притягаються до дисциплінарної або адміністративної відповідальності згідно із законодавством. До зазначених осіб не застосовуються порядок і гарантії, передбачені статтями 43 і 252 Кодексу законів про працю України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність за примушування до участі у страйку або перешкоджання участі у страйку",
      "content": "Особи, які примушують працівників до участі у страйку або перешкоджають участі у страйку шляхом насильства чи погрозою застосування насильства, або шляхом інших незаконних дій, покарання за які передбачено законодавством, притягаються до кримінальної відповідальності згідно із законодавством."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Відшкодування збитків, заподіяних страйком",
      "content": "Збитки, заподіяні в результаті страйку іншим підприємствам, установам, організаціям чи громадянам, відшкодовуються за рішенням суду згідно із законодавством.\nЗбитки, заподіяні роботодавцю страйком, який був визнаний судом незаконним, відшкодовуються органом, уповноваженим найманими працівниками на проведення страйку, у розмірі, визначеному судом (у межах коштів і майна, що йому належать).\nРоботодавець, який порушив закони України, внаслідок чого склалися умови для страйку, і страйк закінчився повним чи частковим задоволенням вимог найманих працівників, компенсує збитки учасникам страйку в розмірі, визначеному судом (у межах коштів і майна, що йому належать).\n1. Цей Закон набирає чинності з дня його опублікування.\n2. При вирішенні колективних трудових спорів (конфліктів), що виникли до набрання чинності цим Законом, застосовуються норми законодавства, які діяли на момент виникнення такого спору (конфлікту).\n3. Встановити, що до приведення законодавства у відповідність із Законом України \"Про порядок вирішення колективних трудових спорів (конфліктів)\" закони та інші нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України у тримісячний строк подати до Верховної Ради України пропозиції про приведення законодавчих актів України у відповідність з цим Законом.\n5. Протягом 1998 року утворити Національну службу посередництва і примирення.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}