{
  "id": "ua-law-147-98",
  "type": "statute",
  "title": "Закон України (147/98-ВР)",
  "title_en": "",
  "short_name": "147/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/147/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "Цей Закон регулює відносини, пов'язані з передачею об'єктів права державної власності у комунальну власність територіальних громад сіл, селищ, міст, районів у містах або у спільну власність територіальних громад сіл, селищ, міст, а також об'єктів права комунальної власності у державну власність.\nДія цього Закону поширюється на об'єкти права державної та комунальної власності, у тому числі передані в безоплатне користування самоврядним установам і організаціям або в оренду.\nПередача у державну або комунальну власність об'єктів права інших форм власності може регулюватися положеннями цього Закону, якщо інше не передбачено законом або рішеннями відповідних місцевих рад."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти передачі",
      "content": "1. Об'єктами передачі згідно з цим Законом є:\nцілісні майнові комплекси підприємств, установ, організацій (далі - цілісні майнові комплекси підприємств), їх структурних підрозділів;\nнерухоме майно (будівлі, споруди, у тому числі приміщення (після виділення їх в окрему облікову одиницю (інвентарний об’єкт) на підставі розподільного балансу), об’єкти незавершеного будівництва);\nінше окреме індивідуально визначене майно підприємств;\nакції (частки, паї), що належать державі або суб'єктам права комунальної власності у майні господарських товариств;\nоб’єкти житлового фонду (у тому числі гуртожитки як об’єкти нерухомого майна, житлові комплекси та/або їх частини) та інші об’єкти соціальної інфраструктури (навчальні заклади, заклади культури (крім кінотеатрів), фізичної культури та спорту, охорони здоров’я (крім санаторіїв, профілакторіїв, будинків відпочинку та аптек), соціального забезпечення, дитячі оздоровчі табори), які перебувають у повному господарському віданні чи оперативному управлінні державних підприємств, установ, організацій (далі - підприємств) або не увійшли до статутного капіталу господарських товариств, створених у процесі приватизації (корпоратизації), у тому числі не завершені будівництвом.\n2. Не можуть бути об’єктами передачі з державної у комунальну власність:\nцілісні майнові комплекси підприємств, що провадять діяльність, передбачену частинами першою і другою статті 4 Закону України \"Про підприємництво\";\nцілісні майнові комплекси казенних підприємств;\nмайно підприємств, списане в установленому законодавством порядку;\nоб’єкти, право власності на які не зареєстровано в установленому законом порядку (крім об’єктів житлового фонду та гуртожитків, нерухомого військового майна, яке вивільняється у процесі реформування Збройних Сил України);\nоб’єкти, будівництво яких фактично продовжується за рахунок державних капітальних вкладень, до введення їх в експлуатацію;\nоб’єкти, щодо яких є відповідне рішення про їх приватизацію."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Ініціатива щодо передачі об'єктів права державної та комунальної власності",
      "content": "Ініціатива щодо передачі об'єктів права державної та комунальної власності може виходити відповідно від органів, уповноважених управляти державним майном, Національної академії наук, інших аналогічних самоврядних організацій, яким передано в користування державне майно (далі - самоврядні організації), місцевих органів виконавчої влади, відповідних органів місцевого самоврядування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прийняття рішень про передачу об'єктів права державної власності у комунальну власність",
      "content": "1. Передача об'єктів з державної у комунальну власність здійснюється за рішенням:\nКабінету Міністрів України - щодо об'єктів, визначених у абзацах другому - п’ятому частини першої статті 2 цього Закону (крім нерухомого майна, призначеного виключно для розміщення дошкільних навчальних закладів);\nорганів, уповноважених управляти державним майном, самоврядних організацій - щодо об'єктів, визначених в абзаці шостому частини першої статті 2 цього Закону, та нерухомого майна, призначеного виключно для розміщення дошкільних навчальних закладів.\n2. Передача об'єктів з державної у комунальну власність територіальних громад сіл, селищ, міст, районів у містах здійснюється за наявності згоди відповідних сільських, селищних, міських, районних у містах рад, якщо інше не передбачено законом, а у спільну власність територіальних громад сіл, селищ, міст - за наявності згоди районних або обласних рад, якщо інше не передбачено законом.\n3. Пропозиції щодо передачі об'єктів з державної у комунальну власність, яка здійснюється за рішенням Кабінету Міністрів України, погоджуються з:\nорганом, уповноваженим управляти державним майном, або відповідною самоврядною організацією;\nорганом охорони культурної спадщини - щодо передачі об’єктів культурної спадщини, які є пам’ятками;\nорганом, уповноваженим управляти державними корпоративними правами, - щодо акцій (часток, паїв), що належать державі;\nдержавним органом приватизації;\nпідприємством - щодо передачі цілісних майнових комплексів його структурних підрозділів, нерухомого та іншого окремого індивідуально визначеного майна, закріпленого за таким підприємством;\nтрудовим колективом підприємства - щодо об’єктів, споруджених та/або придбаних за рахунок коштів такого підприємства. Згода трудового колективу підприємства надається у формі витягу з протоколу загальних зборів (конференції представників) трудового колективу.\n4. У разі якщо передача об’єктів з державної у комунальну власність здійснюється за рішенням Кабінету Міністрів України, пропозиції щодо передачі зазначених об’єктів погоджуються ініціаторами такої передачі, зазначеними у статті 3 цього Закону, та подаються до центрального органу виконавчої влади з питань економічної політики.\nУ пропозиціях зазначаються:\nу разі передачі цілісного майнового комплексу підприємства - найменування підприємства, ідентифікаційний код згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців, місцезнаходження, найменування органу, що здійснює функції з управління майном підприємства, стан приватизації (корпоратизації) підприємства в разі прийняття рішення про його приватизацію (корпоратизацію) на поточний момент;\nу разі передачі акцій (часток, паїв) у майні господарських товариств - дані про уповноважену особу, що здійснює управління зазначеними акціями (частками, паями) (прізвище, ім’я та по батькові - для фізичної особи, найменування, ідентифікаційний код згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців і місцезнаходження - для юридичної особи), дата укладення та строк дії договору про управління такими акціями (частками, паями), а також дані про реєстратора (найменування, ідентифікаційний код згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців, місцезнаходження), який веде реєстр власників іменних цінних паперів, що передаються (у разі існування акцій у документарній формі), або про зберігача (найменування, ідентифікаційний код згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців, місцезнаходження), який здійснює зберігання цінних паперів, що передаються, та облік прав власності на них (у разі існування акцій у бездокументарній формі або їх знерухомлення);\nу разі передачі закріпленого за підприємством нерухомого майна та/або іншого окремого індивідуально визначеного майна - назва майна, його місцезнаходження, найменування підприємства-балансоутримувача, його місцезнаходження та ідентифікаційний код згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб - підприємців, найменування органу, що здійснює функції з управління майном підприємства.\nДо пропозицій щодо передачі цілісних майнових комплексів підприємств, акцій (часток, паїв) додаються:\nкопії статуту (положення) підприємства (господарського товариства);\nкопії документів фінансової звітності, зокрема балансу, звіту про фінансові результати, про рух коштів, про обсяг кредиторської та дебіторської заборгованості за два останні календарні роки та на останню звітну дату, підписані уповноваженою особою юридичної особи, що подала документи, і засвідчені її печаткою;\nбізнес-план (техніко-економічне обґрунтування) з визначенням етапів та строків його реалізації, а також джерел фінансування видатків на його реалізацію, розроблений на підставі розрахунків щодо забезпечення ефективного використання цього майна та затверджений органом, уповноваженим управляти державним майном, що передається, а також органом місцевого самоврядування, якому передаються підприємство або акції (частки, паї) у майні господарського товариства;\nвитяг з Державного реєстру речових прав на нерухоме майно щодо об’єктів, права на які підлягають державній реєстрації;\nвиписка про стан особового рахунка власника акцій, що передаються, - у разі існування акцій у документарній формі;\nвиписка про стан рахунка в цінних паперах власника акцій, що передаються, - у разі існування акцій у бездокументарній формі або їх знерухомлення.\nДо пропозицій щодо передачі нерухомого майна додаються:\nтехніко-економічне обґрунтування забезпечення ефективного використання цього майна за цільовим призначенням з визначенням обсягів та джерел фінансування видатків на його утримання, добудову, реконструкцію, технічне переоснащення, капітальний та поточний ремонт;\nвитяг з Державного реєстру речових прав на нерухоме майно щодо об’єктів, права на які підлягають державній реєстрації;\nтитули будов та проектно-кошторисна документація на об’єкти незавершеного будівництва.\nДо пропозицій щодо передачі іншого окремого індивідуально визначеного майна підприємств додаються:\nхарактеристика майна і виписка про його вартість за даними бухгалтерського обліку;\nтехніко-економічне обґрунтування забезпечення ефективного використання такого майна за цільовим призначенням з визначенням обсягів та джерел фінансування видатків на його утримання.\nЦентральний орган виконавчої влади з питань економічної політики на підставі пропозицій, внесених з дотриманням вимог цього Закону, готує і подає за погодженням з центральним органом виконавчої влади з питань фінансової політики та Фондом державного майна України, а у разі передачі цілісних майнових комплексів підприємств - з центральним органом виконавчої влади в галузі статистики проекти відповідних рішень Кабінету Міністрів України. У разі передачі захисних споруд цивільного захисту зазначені проекти рішень також підлягають погодженню з центральним органом виконавчої влади, який забезпечує формування та реалізує державну політику у сфері цивільного захисту.\n5. Пропозиції щодо передачі нерухомого майна, призначеного виключно для розміщення дошкільних навчальних закладів, з державної у комунальну власність, яка здійснюється за рішенням органів, уповноважених управляти державним майном, або самоврядних організацій, погоджуються з центральним органом виконавчої влади з питань економічної політики, центральним органом виконавчої влади з питань фінансової політики та Фондом державного майна України, а також з підприємством-балансоутримувачем.\nДо пропозицій щодо передачі нерухомого майна, призначеного виключно для розміщення дошкільних навчальних закладів, додаються документи, зазначені в абзацах чотирнадцятому - шістнадцятому частини четвертої цієї статті."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Особливості передачі об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури",
      "content": "1. Передача об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури здійснюється у порядку, встановленому цим Законом, з урахуванням особливостей, визначених цією статтею.\n2. Ініціатива щодо передачі об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури у комунальну власність може виходити відповідно від органів, визначених статтею 3 цього Закону, підприємств, на балансі яких перебувають ці об’єкти, а також господарських товариств, створених у процесі приватизації (корпоратизації).\n3. Рішення щодо передачі об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури у комунальну власність приймаються органами, уповноваженими управляти державним майном, самоврядними організаціями за згодою відповідних сільських, селищних, міських, районних у містах рад, а у спільну власність територіальних громад сіл, селищ, міст - за згодою районних або обласних рад.\nПропозиції щодо передачі об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури, які належать підприємствам, погоджуються з цими підприємствами, а щодо передачі об’єктів житлового фонду (крім гуртожитків) та інших об’єктів соціальної інфраструктури, споруджених за рахунок коштів підприємств, - також з трудовими колективами цих підприємств. Пропозиція вважається погодженою з трудовим колективом підприємства за наявності рішення загальних зборів трудового колективу, прийнятого більшістю голосів від загальної кількості працівників підприємства.\nПропозиції щодо передачі у комунальну власність побудованих за рахунок державних капітальних вкладень об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури, які не увійшли до статутного капіталу господарських товариств, створених у процесі приватизації (корпоратизації), не потребують погодження з такими товариствами та їх трудовими колективами."
    },
    {
      "provision_ref": "art4-2",
      "section": "4-2",
      "title": "Стаття 4-2. Фінансування видатків, пов'язаних з передачею об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури",
      "content": "1. Видатки, пов'язані з капітальним ремонтом об’єктів житлового фонду, гуртожитків як об’єктів нерухомого майна, їх житлових комплексів та/або їх частин та інших об’єктів соціальної інфраструктури, що передаються в комунальну власність (крім видатків, пов’язаних з капітальним ремонтом об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури, що передаються в комунальну власність відповідно до законів України \"Про відновлення платоспроможності боржника або визнання його банкрутом\" , \"Про забезпечення реалізації житлових прав мешканців гуртожитків\" ), відшкодовуються з бюджету Автономної Республіки Крим, обласних, районних бюджетів, бюджетів міст Києва та Севастополя, бюджетів районів у містах та бюджетів місцевого самоврядування за рахунок коштів, передбачених у відповідних бюджетах на ці цілі, та пайової участі підприємств, господарських товариств, створених у процесі приватизації (корпоратизації), у розмірі по 50 відсотків суми витрат, необхідних для проведення капітального ремонту цих об'єктів. Обсяг витрат визначається комісією з питань передачі об'єктів.\nПорядок залучення і використання коштів або інших матеріальних активів підприємств, господарських товариств, створених у процесі приватизації (корпоратизації), що спрямовуються на капітальний ремонт об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури, визначається в договорах, які укладаються між підприємствами, господарськими товариствами, створеними у процесі приватизації (корпоратизації), та відповідними органами місцевого самоврядування.\n2. Видатки, пов'язані з утриманням об’єктів житлового фонду, гуртожитків та інших об’єктів соціальної інфраструктури, відшкодовуються з відповідних місцевих бюджетів починаючи з бюджетного періоду, що настає за роком передачі їх у комунальну власність, відповідно до законодавства."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прийняття рішень про передачу об'єктів комунальної власності у державну власність",
      "content": "1. Передача об'єктів з комунальної у державну власність здійснюється за рішенням:\nсільських, селищних, міських, районних у містах рад - щодо об'єктів права комунальної власності відповідних територіальних громад;\nрайонних, обласних рад - щодо об'єктів права спільної власності територіальних громад сіл, селищ, міст, що перебувають в управлінні районних, обласних рад.\n2. Передача об'єктів з комунальної у державну власність здійснюється за наявності згоди на передачу Кабінету Міністрів України - щодо об'єктів, визначених в абзацах другому , третьому та п'ятому частини першої статті 2 цього Закону, або органів, уповноважених управляти державним майном, - щодо окремого індивідуально визначеного майна підприємств (крім нерухомого майна).\n3. Пропозиції щодо передачі об'єктів з комунальної у державну власність, на яку потрібна згода Кабінету Міністрів України, погоджуються з органом, уповноваженим управляти державним майном, до сфери управління якого пропонується передати об'єкт, а також погоджуються відповідно до абзаців третього - п'ятого частини третьої статті 4 цього Закону.\n4. Пропозиції щодо передачі об’єктів з комунальної у державну власність, яка здійснюється без надання згоди Кабінетом Міністрів України, погоджуються відповідно до абзаців другого , п’ятого і шостого частини третьої статті 4 цього Закону, а також з центральним органом виконавчої влади з питань економічної політики та центральним органом виконавчої влади з питань фінансової політики.\n5. Порядок подання та розгляду пропозицій щодо передачі об'єктів з комунальної у державну власність визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Комісія з питань передачі об'єктів",
      "content": "1. Передача об'єктів здійснюється комісією з питань передачі об'єктів, до складу якої входять представники виконавчих органів відповідних рад, місцевих органів виконавчої влади, органів, уповноважених управляти державним майном, самоврядних організацій, фінансових органів, підприємств, трудових колективів підприємств, майно яких підлягає передачі.\nУ разі передачі об'єктів, закріплених за самоврядною організацією, або об'єктів, щодо яких прийнято рішення про приватизацію, орендованого майна, акцій (часток, паїв), що належать державі або суб'єктам права комунальної власності у майні господарських товариств, до складу комісії з питань передачі об'єктів включаються представники відповідно самоврядної організації або державного органу приватизації.\n2. Утворює комісію з питань передачі об'єктів та призначає її голову:\nвиконавчий орган відповідної сільської, селищної, міської, районної у місті ради, якщо інше не передбачено законом, - у разі передачі об'єктів у комунальну власність територіальних громад сіл, селищ, міст, районів у містах;\nвідповідна районна, обласна рада або уповноважений нею орган - у разі передачі об'єктів у спільну власність територіальних громад сіл, селищ, міст;\nорган, уповноважений управляти державним майном, - у разі передачі об'єктів у державну власність.\n3. Порядок утворення і роботи комісії з питань передачі об'єктів визначається:\nКабінетом Міністрів України - у разі передачі об'єктів у державну власність;\nвідповідними органами місцевого самоврядування - у разі передачі об'єктів у комунальну власність."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Умови передачі об'єктів",
      "content": "1. З державної у комунальну власність передаються безоплатно такі об’єкти:\nжитлові будинки та гуртожитки, зокрема військових містечок, що вивільняються в процесі реформування Збройних Сил України (разом з вбудованими та прибудованими нежитловими приміщеннями), у тому числі ті, будівництво яких не завершено;\nоб’єкти соціальної інфраструктури державного спеціалізованого підприємства \"Чорнобильська АЕС\", розташовані на території міста Славутича, та інші об’єкти (будівлі, споруди, приміщення, у тому числі об’єкти незавершеного будівництва), які необхідні для реалізації інвестиційних проектів у межах спеціальної економічної зони \"Славутич\" з метою створення додаткових робочих місць;\nводогосподарські та гідротехнічні споруди, інженерна інфраструктура меліоративних систем та її окремі об’єкти (крім інженерної інфраструктури загальнодержавних меліоративних систем та її окремих об’єктів).\nТакож передаються безоплатно за умови взяття органами місцевого самоврядування зобов’язання використовувати за цільовим призначенням і не відчужувати в приватну власність такі об’єкти:\nнавчальні заклади, заклади культури (крім кінотеатрів), фізичної культури та спорту, охорони здоров’я (крім санаторіїв, профілакторіїв, будинків відпочинку та аптек), соціального забезпечення, дитячі оздоровчі табори, у тому числі ті, будівництво яких не завершено;\nнерухоме майно для розміщення органів місцевого самоврядування (у разі відсутності власних приміщень), розвитку мережі закладів, зазначених в абзаці п’ятому цієї частини;\nцілісні майнові комплекси підприємств теплопостачання, теплоелектроцентралі, котельні з тепловими мережами, які виробляють теплову енергію для споживачів послуг житлово-комунальної сфери, бюджетних установ та організацій;\nоб’єкти інженерної інфраструктури водопровідно-каналізаційного та газового господарства (включаючи мережі, споруди, устаткування), пов’язані з постачанням споживачам води, газу, відведенням і очищенням стічних вод, а також об’єкти благоустрою населених пунктів;\nвійськові містечка (майнові комплекси), інше нерухоме та окреме індивідуально визначене (рухоме) військове майно (крім усіх видів озброєння, бойової техніки та боєприпасів), яке вивільняється в процесі реформування Збройних Сил України і не планується до використання у Збройних Силах України та не включено до відповідного переліку військового майна, яке підлягає відчуженню (крім житлових будинків та гуртожитків, безоплатна передача яких здійснюється відповідно до абзацу другого частини першої цієї статті);\nцілісні майнові комплекси підприємств та об’єкти міського і приміського транспорту, дорожнього господарства, спеціалізовані підприємства з установлення та експлуатації технічних засобів організації дорожнього руху разом з майном, яке вони обслуговують, а також акції (частки, паї) господарських товариств, утворених на базі їх майна (у разі, якщо щодо них не було прийнято рішення про закріплення їх у державній власності);\nаеропорти цивільної та колишні аеропорти військової авіації, які не мають можливості самостійно забезпечувати свою сертифікаційну придатність, за поданням центрального органу виконавчої влади в галузі транспорту і Міністерства оборони України;\nзахисні споруди цивільного захисту, у тому числі ті, що перебувають у складі об'єктів незавершеного будівництва;\nокреме індивідуально визначене майно підприємств (крім нерухомого майна) для використання органами місцевого самоврядування та закладами, зазначеними в абзаці п’ятому цієї частини;\nцілісні майнові комплекси державних пожежно-рятувальних підрозділів (частин), інше нерухоме та окреме індивідуально визначене (рухоме) майно, що належить органам і підрозділам Оперативно-рятувальної служби цивільного захисту та не використовується і не планується до використання (крім житлових будинків та гуртожитків, безоплатна передача яких здійснюється відповідно до абзацу другого цієї частини);\nцілісні майнові комплекси підприємств водопровідно-каналізаційного господарства;\nЦільове призначення майна, переданого відповідно до абзацу п’ятнадцятого цієї частини, не може бути змінено і повинно використовуватися виключно для виконання пожежно-рятувальних робіт.\nБезоплатно можуть передаватися також інші об’єкти права державної власності, визначені частиною першою статті 2 цього Закону, якщо такі об’єкти не менш як два рази пропонувалися до приватизації конкурентними способами, але не були продані.\n2. Передача об'єктів права державної та комунальної власності шляхом обміну цими об'єктами здійснюється у визначеному цим Законом порядку, якщо інше не передбачено законодавством України.\nУ разі передачі об'єктів права державної та комунальної власності шляхом обміну цими об'єктами до узгоджених та оформлених відповідно до статей 4 і 5 цього Закону пропозицій додаються звіти або акти про оцінку майна, затверджені органом, уповноваженим управляти державним майном, і відповідним органом місцевого самоврядування.\nУ разі коли об'єктами передачі є цілісні майнові комплекси підприємств, нерухоме майно (у тому числі об'єкти незавершеного будівництва), акції (частки, паї) у майні господарських товариств, їх вартість визначається шляхом проведення незалежної оцінки майна. Вартість іншого окремого індивідуально визначеного майна підприємств визначається на підставі даних бухгалтерського обліку за умови її відповідності справедливій ринковій ціні.\n3. Передача цілісних майнових комплексів підприємств провадиться разом з усіма їх активами і пасивами, лімітами, фондами, планами фінансово-господарської діяльності тощо, а об'єктів незавершеного будівництва - також з проектно-кошторисною документацією.\n4. Об'єкти соціальної інфраструктури передаються разом з майном підприємств, що обслуговували ці об'єкти, у тому числі основними фондами, ремонтно-будівельними базами, майстернями, транспортними засобами, прибиральною технікою, в частині, що визначається комісією з питань передачі об'єктів, яка здійснює передачу.\nРазом з житловим фондом передаються вбудовані і прибудовані приміщення, зовнішні мережі електро-, тепло-, газо-, водопостачання та водовідведення, а також будівлі, призначені для обслуговування цього фонду (бойлерні, котельні, каналізаційні та водопровідні споруди, обладнання тощо).\n5. Передача оформляється актом приймання-передачі, який підписується головою і членами комісії. Форма акта приймання-передачі затверджується Кабінетом Міністрів України.\n6. Право власності на об'єкт передачі виникає з дати підписання акта приймання-передачі, а у випадках, передбачених законом, - з дня державної реєстрації такого права.\n7. У разі передачі об’єкта у державну чи комунальну власність до набувача переходить право власності на земельну ділянку, на якій розміщений об’єкт передачі, у порядку, визначеному Земельним кодексом України . Кадастровий номер та розмір такої земельної ділянки зазначаються у рішенні органу, зазначеного у статті 4 цього Закону, про передачу відповідного об'єкта у державну чи комунальну власність."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Нікчемність правочину щодо відчуження майна у приватну власність",
      "content": "1. Правочин, наслідком якого стало відчуження у приватну власність або нецільове використання об’єктів, зазначених в абзацах п’ятому - дванадцятому частини першої статті 7 цього Закону, є нікчемним."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Визнати таким, що втратив чинність, пункт 5 Постанови Верховної Ради Української РСР від 26 березня 1991 року \"Про введення в дію Закону Української РСР \"Про власність\" (Відомості Верховної Ради Української РСР, 1991 р., № 20, ст. 250).\n3. Кабінету Міністрів України в місячний термін після опублікування цього Закону:\nпідготувати та подати до Верховної Ради України пропозиції про внесення змін до законодавчих актів України у зв'язку з прийняттям цього Закону;\nпривести свої рішення у відповідність з цим Законом;\nрозробити нормативно-правові акти, передбачені цим Законом;\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади України нормативно-правових актів, передбачених цим Законом, а також перегляд і скасування їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}