{
  "id": "ua-law-154-98",
  "type": "statute",
  "title": "Закон України (154/98-ВР)",
  "title_en": "",
  "short_name": "154/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/154/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Контроль за придбанням, передачею в оренду майна",
      "content": "Придбання чи набуття будь-яким іншим способом у власність,\nодержання в управління (користування) часток (акцій, паїв), а\nтакож активів (майна) у вигляді цілісних майнових комплексів\nсуб'єктів господарювання чи їх структурних підрозділів, оренда\nцілісних майнових комплексів суб'єктів господарювання чи їх\nструктурних підрозділів здійснюються суб'єктами господарювання у\nвипадках, передбачених законодавством, за умови одержання згоди на\nце Антимонопольного комітету України\".\n10. У пункті 1 та в абзаці першому пункту 3 статті 16 слова\n\"постанову\" та \"постанова\" замінити словом \"рішення\".\n11. У статті 19:\nу частині першій:\nв абзаці другому цифри \"4-7\" замінити цифрами \"4-6\";\nдоповнити частину після абзацу другого новим абзацом такого\nзмісту:\n\"створення, реорганізацію (злиття, приєднання), ліквідацію\nсуб'єктів господарювання (у тому числі господарського товариства,\nасоціації, концерну або іншого об'єднання підприємств), вступ\nодного або декількох суб'єктів господарювання в об'єднання,\nпридбання чи набуття будь-яким іншим способом у власність,\nодержання в управління (користування) часток (акцій, паїв) та\nактивів (майна) у вигляді цілісних майнових комплексів суб'єктів\nгосподарювання чи їх структурних підрозділів, а також в оренду\nцілісних майнових комплексів суб'єктів господарювання чи їх\nструктурних підрозділів без згоди на це Антимонопольного комітету\nУкраїни, адміністративних колегій, державних уповноважених і\nтериторіальних відділень Антимонопольного комітету України у\nвипадках, якщо законодавством передбачено необхідність одержання\nтакої згоди, - у розмірі до 5 відсотків виручки суб'єктів\nгосподарювання від реалізації продукції (товарів, робіт, послуг)\nза останній звітний рік, що передував року, в якому накладається\nштраф\".\nУ зв'язку з цим абзац третій вважати абзацом четвертим;\nу частині другій слова \"в абзаці другому\" замінити словами \"в\nабзацах другому та третьому частини першої\", слова \"в абзаці\nтретьому\" замінити словами \"в абзаці четвертому частини першої\";\nчастину третю викласти в такій редакції:\n\"Рішення про накладення штрафів у розмірах понад тисячу\nнеоподатковуваних мінімумів доходів громадян приймаються виключно\nАнтимонопольним комітетом, адміністративними колегіями на їх\nзасіданнях\".\n12. У статті 20:\nу назві статті слова \"службових осіб\" замінити словами\n\"посадових осіб\";\nабзац перший частини першої викласти в такій редакції:\n\"Посадові особи органів державної влади, органів місцевого\nсамоврядування та органів адміністративно-господарського\nуправління та контролю, підприємств, установ, організацій, а також\nгромадяни, які займаються підприємницькою діяльністю без створення\nюридичної особи, несуть адміністративну відповідальність згідно з\nчинним законодавством за\".\n13. У статті 21 цифри \"4, 5 і 7\" замінити цифрами \"4 і 5\".\n14. Статтю 22 викласти в такій редакції:\n\" Стаття 22. Відшкодування збитків\nЗбитки, заподіяні зловживанням монопольним становищем,\nантиконкурентними узгодженими діями, дискримінацією суб'єктів\nгосподарювання органами державної влади, органами місцевого\nсамоврядування та органами адміністративно-господарського\nуправління та контролю, підлягають відшкодуванню в порядку,\nпередбаченому цивільним законодавством України\".\n15. Назву розділу VI після слова \"справ\" доповнити словами\n\"та заяв\".\n16. Доповнити Закон статтями 23-1 та 23-2 такого змісту:\n\" Стаття 23-1. Розгляд заяв про надання згоди на створення,\nреорганізацію та ліквідацію суб'єктів\nгосподарювання\nАнтимонопольний комітет України, адміністративні колегії,\nдержавні уповноважені та територіальні відділення\nАнтимонопольного комітету України в межах своєї компетенції\nрозглядають заяви про надання згоди на створення, реорганізацію\n(злиття, приєднання), ліквідацію суб'єктів господарювання (у тому\nчислі господарського товариства, асоціації, концерну та іншого\nоб'єднання підприємств), вступ одного або декількох суб'єктів\nгосподарювання в об'єднання, придбання чи набуття будь-яким іншим\nспособом у власність, одержання в управління (користування)\nчасток (акцій, паїв) та активів (майна) у вигляді цілісних\nмайнових комплексів суб'єктів господарювання чи їх структурних\nпідрозділів, а також в оренду цілісних майнових комплексів\nсуб'єктів господарювання чи їх структурних підрозділів і за\nрезультатом розгляду приймають рішення в порядку, передбаченому\nзаконодавством.\nСтаття 23-2. Збір за подання заяви про надання згоди на\nстворення, реорганізацію та ліквідацію\nсуб'єктів господарювання\nЗа подання заяви про надання згоди на створення,\nреорганізацію (злиття, приєднання), ліквідацію суб'єктів\nгосподарювання (у тому числі господарського товариства, асоціації,\nконцерну та іншого об'єднання підприємств), вступ одного або\nдекількох суб'єктів господарювання в об'єднання, придбання чи\nнабуття будь-яким іншим способом у власність, одержання в\nуправління (користування) часток (акцій, паїв) та активів (майна)\nу вигляді цілісних майнових комплексів суб'єктів господарювання чи\nїх структурних підрозділів, а також в оренду цілісних майнових\nкомплексів суб'єктів господарювання чи їх структурних підрозділів\nсправляється збір.\nСуми зазначених зборів розподіляються у такому\nспіввідношенні: п'ятдесят відсотків сум зборів зараховуються до\nДержавного бюджету України, п'ятдесят відсотків - державному\nоргану на покриття витрат, понесених цим органом на розгляд заяви,\nпроведення експертизи тощо.\nПерелік зборів, їх розмір, строки і порядок сплати\nвизначаються Кабінетом Міністрів України\".\n17. У тексті Закону слова \"органи влади і управління\", \"чинне\nзаконодавство України\", \"чинне законодавство\" у всіх відмінках\nзамінити відповідно словами \"органи державної влади, органи\nмісцевого самоврядування та органи адміністративно-господарського\nуправління та контролю\", \"законодавство України\", \"законодавство\"\nу відповідних відмінках, слова \"підприємець\", \"господарюючий\nсуб'єкт (підприємець)\", \"господарюючий суб'єкт\" у всіх відмінках\nзамінити словами \"суб'єкт господарювання\" у відповідних відмінках,\nслова \"підприємці\" (крім слова \"підприємців\" у абзаці шостому\nстатті 1), \"господарюючі суб'єкти (підприємці)\", \"господарюючі\nсуб'єкти\" у всіх відмінках замінити словами \"суб'єкти\nгосподарювання\" у відповідних відмінках.\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}