{
  "id": "ua-law-155-98",
  "type": "statute",
  "title": "Закон України (155/98-ВР)",
  "title_en": "",
  "short_name": "155/98-ВР",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/155/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Держава гарантує:",
      "content": "забезпечення постійного епідеміологічного контролю за\nпоширенням ВІЛ-інфекції на території України;\nдоступність, якість, ефективність медичного огляду з метою\nвиявлення ВІЛ-інфекції (далі - медичного огляду), в тому числі\nанонімного, з наданням попередньої та наступної консультативної\nдопомоги, а також забезпечення безпеки такого медичного огляду для\nобстежуваної особи та персоналу, який його проводить;\nрегулярне та повне інформування населення, в тому числі через\nзасоби масової інформації, про причини зараження, шляхи передачі\nВІЛ-інфекції, заходи та засоби профілактики, необхідні для\nзапобігання зараженню цією хворобою та її поширенню;\nвключення до навчальних програм середніх,\nпрофесійно-технічних та вищих закладів освіти спеціальної тематики\nз питань профілактики захворювання на СНІД;\nзабезпечення доступності для населення засобів профілактики,\nщо дають можливість запобігти зараженню і поширенню ВІЛ-інфекції\nстатевим шляхом;\nзабезпечення запобігання поширенню ВІЛ-інфекції серед осіб,\nякі вживають наркотичні засоби шляхом ін'єкції, зокрема створенням\nумов для заміни використаних ін'єкційних голок і шприців на\nстерильні;\nобов'язкове тестування з метою виявлення ВІЛ-інфекції крові\n(її компонентів), отриманої від донорів крові та донорів інших\nбіологічних рідин, клітин, тканин і органів людини, що\nвикористовуються в медичній практиці та наукових дослідженнях;\nсприяння діяльності, спрямованій на формування у населення\nстереотипів безпечної сексуальної поведінки та на усвідомлення\nвисокого ризику зараження ВІЛ-інфекцією при ін'єкційному способі\nвживання наркотичних засобів;\nсоціальний захист ВІЛ-інфікованих, хворих на СНІД, членів\nїхніх сімей і медичних працівників, зайнятих у сфері боротьби із\nзахворюванням на СНІД, а також подання ВІЛ-інфікованим і хворим на\nСНІД усіх видів медичної допомоги в порядку, визначеному цим\nЗаконом та іншими нормативно-правовими актами;\nбезпеку лікувально-діагностичного процесу пацієнтам та\nмедичному персоналу в державних закладах охорони здоров'я,\nдержавний санітарно-епідеміологічний нагляд за безпекою цього\nпроцесу в закладах охорони здоров'я усіх форм власності, а також\nза виконанням заходів, спрямованих на запобігання поширенню\nВІЛ-інфекції при здійсненні приватної медичної практики, наданні\nгромадянам косметичних, перукарських та інших послуг, пов'язаних\nіз порушенням цілості шкіри чи слизових оболонок;\nсприяння благодійній діяльності, спрямованій на профілактику\nрозповсюдження ВІЛ-інфекції, боротьбу зі СНІДом та соціальний\nзахист населення.\nСтаття 5. Фінансування загальнодержавної, регіональних та\nмісцевих програм з профілактики захворювання на СНІД та\nсоціального захисту ВІЛ-інфікованих здійснюється відповідно за\nрахунок:\nкоштів Державного бюджету України та місцевих бюджетів;\nкоштів цільових фондів;\nблагодійних внесків;\nінших джерел фінансування, не заборонених законами України.\nСтаття 6. Заходи щодо боротьби із захворюванням на СНІД у\nмежах своєї компетенції розробляють і здійснюють відповідні\nцентральні, місцеві органи виконавчої влади, органи місцевого\nсамоврядування, а також підприємства, установи та організації усіх\nформ власності.\nУ здійсненні заходів щодо боротьби із захворюванням на СНІД\nможуть брати участь об'єднання громадян (у тому числі міжнародні),\nа також приватні особи (включаючи іноземців), які займаються\nблагодійною діяльністю.\nСпеціально уповноваженим центральним органом виконавчої\nвлади, на який покладається управління та міжвідомча координація у\nсфері боротьби із захворюванням на СНІД, є Міністерство охорони\nздоров'я України.\nСтаття 7. Громадяни України, іноземці та особи без\nгромадянства, які постійно проживають або на законних підставах\nтимчасово перебувають на території України, мають право на:\nмедичний огляд з метою виявлення зараження вірусом\nімунодефіциту людини;\nодержання офіційного висновку про результати такого медичного\nогляду та кваліфікованих рекомендацій щодо запобігання\nрозповсюдженню ВІЛ-інфекції.\nПраво проведення медичного огляду та видачі офіційних\nвисновків про його результати надається лише державним і\nкомунальним закладам охорони здоров'я, що мають відповідно\nобладнані спеціальні лабораторії, акредитовані у порядку,\nвстановленому Кабінетом Міністрів України.\nМедичний огляд проводиться добровільно.\nМедичний огляд неповнолітніх віком до 18 років і осіб,\nвизнаних у встановленому законом порядку недієздатними, може\nпроводитися на прохання чи за згодою їх законних представників,\nякі мають право бути присутніми при проведенні такого огляду.\nМедичний огляд громадян України, іноземців та осіб без\nгромадянства, які постійно проживають на території України або\nяким надано статус біженців, здійснюється безоплатно. Порядок\nоплати медичного огляду інших категорій іноземців визначається\nзаконодавством та відповідними міжнародними договорами України.\nОсоба, яка пройшла медичний огляд, має право на повторний\nогляд у будь-який час у тому ж або, за своїм вибором, в іншому\nакредитованому в установленому порядку закладі охорони здоров'я.\nСтаття 8. За бажанням особи, яка звернулася до закладу\nохорони здоров'я для проведення медичного огляду, такий огляд може\nбути проведено анонімно.\nВідомості про результати медичного огляду, наявність чи\nвідсутність ВІЛ-інфекції в особи, яка пройшла медичний огляд, є\nконфіденційними та становлять лікарську таємницю. Передача таких\nвідомостей дозволяється тільки особі, якої вони стосуються, а у\nвипадках, передбачених законами України, також законним\nпредставникам цієї особи, закладам охорони здоров'я, органам\nпрокуратури, слідства, дізнання та суду.\nСтаття 9. Особі, в якої за даними медичного огляду виявлено\nВІЛ-інфекцію, повідомляється про це працівником закладу охорони\nздоров'я, в якому проведено огляд, з урахуванням вимог цього\nЗакону щодо конфіденційності зазначеної інформації. Одночасно\nВІЛ-інфікованому повідомляється про необхідність дотримання\nпрофілактичних заходів, спрямованих на недопущення розповсюдження\nВІЛ-інфекції, про гарантії дотримання прав і свобод\nВІЛ-інфікованих, а також про кримінальну відповідальність за\nзавідоме поставлення в небезпеку зараження та зараження інших осіб\nвірусом імунодефіциту людини.\nУ разі виявлення ВІЛ-інфекції у неповнолітніх віком до 18\nроків, а також у осіб, визнаних у встановленому законом порядку\nнедієздатними, працівник закладу охорони здоров'я, в якому\nпроведено медичний огляд, повідомляє про це батьків або інших\nзаконних представників зазначених осіб.\nПорядок повідомлення обстеженим особам про результати\nмедичного огляду та видачі їм відповідних офіційних висновків\nвстановлюється Міністерством охорони здоров'я України.\nСтаття 10. Обов'язковому лабораторному дослідженню на\nнаявність ВІЛ-інфекції підлягає кров (її компоненти), отримана від\nдонорів крові (її компонентів) та донорів інших біологічних рідин,\nклітин, тканин та органів людини.\nПереливання крові (її компонентів), а також використання\nінших біологічних рідин, клітин, органів, тканин у медичних цілях\nдозволяється лише після обов'язкового лабораторного дослідження\nкрові донорів на ВІЛ-інфекцію.\nУ невідкладних випадках, коли існує реальна загроза життю\nлюдини та єдиним засобом врятування хворого є термінове\nпереливання крові, а належним чином перевіреної донорської крові\nнемає, за згодою хворого або його законного представника\nдопускається переливання неперевіреної на ВІЛ-інфекцію крові. При\nцьому хворий або його законний представник мають бути попереджені\nпро можливий ризик зараження. Якщо усвідомлену згоду хворого\nотримати неможливо, рішення про переливання неперевіреної на\nВІЛ-інфекцію крові приймається консиліумом лікарів, а при\nнеможливості скликання консиліуму - лікарем, який подає допомогу.\nФакт переливання неперевіреної на наявність ВІЛ-інфекції крові та\nзгода хворого на проведення такого медичного втручання обов'язково\nписьмово посвідчуються в медичній документації хворого, а зразок\nцієї крові має бути терміново надісланий для відповідного\nлабораторного дослідження.\nСтаття 11. Дипломатичні представництва та консульські\nустанови України видають візу на в'їзд в Україну іноземцям та\nособам без громадянства, які прибувають в Україну на строк понад\nтри місяці, за умови пред'явлення ними документа про відсутність у\nних ВІЛ-інфекції, якщо інше не встановлено міжнародними договорами\nУкраїни.\nВимоги до зазначеного документа встановлюються Кабінетом\nМіністрів України.\nСтаття 12. Облік ВІЛ-інфікованих і хворих на СНІД громадян\nУкраїни, іноземців та осіб без громадянства, які постійно\nпроживають або на законних підставах тимчасово перебувають на\nтериторії України, а також медичний нагляд за зазначеними особами\nзабезпечують відповідні державні та комунальні заклади охорони\nздоров'я, визначені Міністерством охорони здоров'я України.\nОблік, реєстрація ВІЛ-інфікованих і хворих на СНІД громадян\nта медичний нагляд за ними повинні здійснюватися з дотриманням\nпринципів конфіденційності та поваги до особистих прав і свобод\nлюдини, визначених законами та міжнародними договорами України.\nПодання медичної допомоги ВІЛ-інфікованим і хворим на СНІД\nгромадянам України, іноземцям та особам без громадянства\nздійснюється на загальних підставах у порядку, встановленому\nзаконодавством та відповідними міжнародними договорами України.\nСтаття 13. Правила медичного огляду з метою виявлення\nВІЛ-інфекції, обліку ВІЛ-інфікованих і хворих на СНІД та медичного\nнагляду за такими особами затверджуються Кабінетом Міністрів\nУкраїни.\nСтаття 14. У разі одержання від закладу охорони здоров'я\nінформації про зараження вірусом імунодефіциту людини і\nпопередження про необхідність дотримання профілактичних заходів з\nметою запобігання розповсюдженню ВІЛ-інфекції та про кримінальну\nвідповідальність за завідоме поставлення в небезпеку зараження або\nзараження іншої особи (осіб), ВІЛ-інфіковані зобов'язані письмово\nзасвідчити факт одержання зазначеної інформації та попередження."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. ВІЛ-інфіковані та хворі на СНІД особи зобов'язані:",
      "content": "вживати заходів щодо запобігання поширенню ВІЛ-інфекції,\nзапропонованих закладами охорони здоров'я згідно з частиною першою\nстатті 9 цього Закону;\nповідомити осіб, які були з ними у статевих контактах до\nвиявлення факту інфікованості, про можливість їх зараження;\nвідмовитися від донорства крові, її компонентів, інших\nбіологічних рідин, клітин, органів і тканин для використання їх у\nмедичній практиці.\nСтаття 16. ВІЛ-інфіковані чи хворі на СНІД іноземці, а також\nособи без громадянства, які не виконують запропонованих закладами\nохорони здоров'я профілактичних заходів щодо недопущення\nрозповсюдження ВІЛ-інфекції та своєю поведінкою створюють загрозу\nздоров'ю інших осіб, можуть бути видворені за межі України в\nпорядку, встановленому Законом України \"Про правовий статус\nіноземців\" ( 3929-12 ).\nСтаття 17. ВІЛ-інфіковані та хворі на СНІД громадяни України\nкористуються всіма правами та свободами, передбаченими\nКонституцією та законами України, іншими нормативно-правовими\nактами України.\nКрім загальних прав і свобод, вони мають право також на:\nвідшкодування збитків, пов'язаних з обмеженням їх прав, яке\nмало місце внаслідок розголошення інформації про факт зараження\nцих осіб вірусом імунодефіциту людини;\nбезоплатне забезпечення ліками, необхідними для лікування\nбудь-якого наявного у них захворювання, засобами особистої\nпрофілактики та на психосоціальну підтримку;\nбезоплатний проїзд до місця лікування і у зворотному напрямку\nза рахунок лікувальної установи, яка видала направлення на\nлікування;\nкористування ізольованою жилою кімнатою.\nУчасть ВІЛ-інфікованих та хворих на СНІД осіб у випробуваннях\nмедичних засобів і методів, науковому вивченні або навчальному\nпроцесі, фотографуванні, відео- та кінозйомках проводиться тільки\nза їх згодою.\nВикористання крові та інших біологічних матеріалів\nВІЛ-інфікованих або хворих на СНІД осіб для наукових досліджень\nпровадиться лише за їх згодою і передбачає компенсацію в порядку,\nвстановленому Кабінетом Міністрів України.\nСтаття 18. Забороняється відмова у прийнятті до лікувальних\nзакладів, у поданні медичної допомоги, ущемлення інших прав осіб\nна підставі того, що вони є ВІЛ-інфікованими чи хворими на СНІД, а\nтакож ущемлення прав їх рідних і близьких на цій підставі.\nСтаття 19. Неправомірні дії посадових осіб, які порушують\nправа ВІЛ-інфікованих та хворих на СНІД, їх рідних і близьких,\nможуть бути оскаржені до суду.\nСтаття 20. Особи, зараження яких ВІЛ-інфекцією сталося\nвнаслідок виконання медичних маніпуляцій, мають право на\nвідшкодування в судовому порядку завданої їх здоров'ю шкоди за\nрахунок винної особи.\nПоложення частини першої цієї статті не поширюється на\nвипадки зараження хворих при переливанні неперевіреної на\nВІЛ-інфекцію крові за дотримання умов, передбачених частиною\nтретьою статті 10 цього Закону.\nСтаття 21. Батьки дітей, інфікованих вірусом імунодефіциту\nлюдини або хворих на СНІД, та особи, які їх заміняють, мають право\nна:\nспільне перебування в стаціонарах з дітьми віком до 14 років\nіз звільненням на цей час від роботи з виплатою допомоги по\nтимчасовій непрацездатності у зв'язку з доглядом за хворою\nдитиною;\nзбереження за одним із батьків у разі звільнення його з\nроботи у зв'язку з доглядом за дитиною віком до 16 років\nбезперервного трудового стажу для нарахування допомоги по\nтимчасовій непрацездатності за умови влаштування на роботу до\nдосягнення дитиною зазначеного віку.\nСтаття 22. Матері, які мають дітей віком до 16 років,\nзаражених вірусом імунодефіциту людини або хворих на СНІД, мають\nправо на одержання щорічної відпустки у літній чи інший зручний\nдля них час. У разі відсутності матері та виховання такої дитини\nбатьком або іншою особою це право надається зазначеним особам.\nСтаття 23. Дітям віком до 16 років, інфікованим вірусом\nімунодефіциту людини або хворим на СНІД, призначається щомісячна\nдержавна допомога у розмірі, встановленому Кабінетом Міністрів\nУкраїни.\nСтаття 24. ВІЛ-інфіковані та хворі на СНІД іноземці та особи\nбез громадянства, які постійно проживають чи на законних підставах\nтимчасово перебувають на території України, мають право на\nсоціальний захист у порядку та обсягах, визначених законодавством\nУкраїни та відповідними міжнародними договорами України.\nСтаття 25. Зараження вірусом імунодефіциту людини медичних і\nфармацевтичних працівників при виконанні ними професійних\nобов'язків належить до професійних захворювань.\nСтаття 26. Працівники, зайняті поданням медичної допомоги\nнаселенню, проведенням лабораторних і наукових досліджень з\nпроблем ВІЛ-інфекції, виробництвом біологічних препаратів для\nдіагностики, лікування і профілактики ВІЛ-інфекції та СНІДу,\nпідлягають обов'язковому страхуванню за рахунок власника\n(уповноваженого ним органу) закладу охорони здоров'я на випадок\nінфікування вірусом імунодефіциту людини при виконанні ними\nслужбових обов'язків, а також на випадок настання у зв'язку з цим\nінвалідності або смерті від захворювань, зумовлених розвитком\nВІЛ-інфекції.\nКатегорії працівників, які підлягають обов'язковому\nстрахуванню, та порядок страхування встановлюються Кабінетом\nМіністрів України.\nСтаття 27. Медичні працівники, які були заражені вірусом\nімунодефіциту людини або захворіли на СНІД внаслідок виконання\nпрофесійних обов'язків, мають право на щорічне безкоштовне\nодержання путівки для санаторно-курортного лікування в\nспеціалізованих оздоровчих закладах міністерств та інших\nцентральних органів виконавчої влади, до сфери управління яких\nналежать відповідні медичні служби, а також право на щорічну\nвідпустку загальною тривалістю 56 календарних днів з використанням\nїї у літній або інший зручний для них час.\nСтаття 28. Медичні працівники, які були заражені вірусом\nімунодефіциту людини або захворіли на СНІД внаслідок виконання\nпрофесійних обов'язків, мають право на першочергове поліпшення\nжитлових умов у порядку, встановленому законодавством України.\nСтаття 29. Працівникам, зайнятим поданням медичної допомоги\nособам, інфікованим вірусом імунодефіциту людини або хворим на\nСНІД, лабораторною діагностикою ВІЛ-інфекції, проведенням наукових\nдосліджень з використанням інфікованого матеріалу, виробництвом\nбіологічних препаратів для діагностики, лікування та профілактики\nСНІДу, встановлюється доплата до заробітної плати, надається право\nна пенсію за віком на пільгових умовах та щорічну додаткову\nвідпустку в порядку, встановленому законодавством України.\nСтаття 30. Власник (уповноважений ним орган) закладу охорони\nздоров'я, персонал якого проводить діагностичні дослідження на\nВІЛ-інфекцію, подає лікувальну допомогу ВІЛ-інфікованим та хворим\nна СНІД, а також контактує з кров'ю та іншими матеріалами від\nінфікованих осіб, зобов'язаний забезпечити працівників необхідними\nзасобами захисту згідно з переліком та нормативами, встановленими\nКабінетом Міністрів України, а також умови для проходження за\nбажанням таких працівників медичних оглядів з метою виявлення\nзараження ВІЛ-інфекцією.\nПри проведенні робіт, зазначених у частині першій цієї\nстатті, працівники, виконання професійних обов'язків яких\nпов'язане з ризиком інфікування вірусом імунодефіциту людини,\nзобов'язані користуватися відповідними засобами захисту.\nСтаття 31. Відмова особі у реалізації її права на проведення\nмедичного огляду з метою виявлення зараження вірусом імунодефіциту\nлюдини, проведення такого огляду без попередньої згоди особи, яка\nобстежується, неналежне виконання медичними та фармацевтичними\nпрацівниками або працівниками інших сфер своїх професійних\nобов'язків, що призвело до зараження іншої особи (або кількох\nосіб) вірусом імунодефіциту людини, відмова в поданні медичної\nдопомоги ВІЛ-інфікованим або хворим на СНІД, а також розголошення\nвідомостей про проведення медичного огляду та його результати\nмедичними працівниками та працівниками органів, зазначених у\nчастині другій статті 8, тягне за собою відповідальність,\nвстановлену законом України.\nСтаття 32. Завідоме поставлення в небезпеку зараження чи\nзараження іншої особи (або кількох осіб) вірусом імунодефіциту\nлюдини особою, яка знала про наявність у неї ВІЛ-інфекції, тягне\nза собою кримінальну відповідальність. Винна в цьому особа\nвідшкодовує також витрати, що виникли у зв'язку з поданням\nзараженій особі медичної та соціальної допомоги, у порядку,\nвстановленому законом України.\nСтаття 33. Відшкодування збитків, завданих здоров'ю осіб,\nінфікованих вірусом імунодефіциту людини з вини медичних\nпрацівників або внаслідок незабезпечення безпечних умов праці\nвласниками (уповноваженими ними органами) закладів охорони\nздоров'я, підприємств, установ, організацій, виконання\nпрацівниками яких своїх службових обов'язків пов'язане з ризиком\nінфікування вірусом імунодефіциту людини, здійснюється за рахунок\nвинної особи в порядку, встановленому законодавством України.\nСтаття 34. Цей Закон набирає чинності з дня його\nопублікування.\nДо приведення законів України, інших нормативно-правових\nактів у відповідність з нормами цього Закону вони застосовуються у\nчастині, що не суперечить цьому Закону.\nКабінету Міністрів України протягом двох місяців:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законів України у відповідність з цим Законом;\nпривести у відповідність з цим Законом свої\nнормативно-правові акти;\nвідповідно до компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону\"."
    }
  ],
  "definitions": []
}