{
  "id": "ua-law-118-98",
  "type": "statute",
  "title": "Закон України (118/98-ВР)",
  "title_en": "",
  "short_name": "118/98-ВР",
  "status": "in_force",
  "issued_date": "1998-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/118/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні засади і принципи виборів",
      "content": "1. Депутати Верховної Ради Автономної Республіки Крим (далі -\nдепутати) обираються громадянами України, що постійно проживають в\nАвтономній Республіці Крим, на основі загального, рівного і\nпрямого виборчого права шляхом таємного голосування за\nмажоритарною виборчою системою відносної більшості по\nодномандатних виборчих округах.\n2. Усього обирається 100 депутатів.\n3. Виборчий процес здійснюється на засадах вільного і\nрівноправного висування кандидатів у депутати, гласності та\nвідкритості, свободи агітації, рівних можливостей для всіх\nкандидатів у проведенні виборчої кампанії, неупередженості до\nкандидатів з боку органів державної влади, органів місцевого\nсамоврядування та посадових і службових осіб цих органів.\n4. Участь громадян України у виборах є добровільною.\nВважається, що виборці, які не брали участі у голосуванні на\nвиборах, підтримують результати волевиявлення тих виборців, які\nвзяли участь у голосуванні на виборах."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Види виборів",
      "content": "Вибори депутатів можуть бути черговими, позачерговими,\nповторними, а також замість депутатів, які вибули.\nСтаття 3. Право громадян України обирати та бути обраними до\nВерховної Ради Автономної Республіки Крим\n1. Здійснення громадянами України права обирати і бути\nобраними до Верховної Ради Автономної Республіки Крим не залежить\nвід їх раси, кольору шкіри, політичних, релігійних та інших\nпереконань, статі, етнічного та соціального походження, майнового\nстану, місця проживання в автономії, мовних або інших ознак.\n2. Обмеження виборчих прав, що не передбачені Конституцією\nУкраїни та цим Законом, забороняються.\n3. Право голосу на виборах мають громадяни України, що\nпостійно проживають в Автономній Республіці Крим, яким на день\nпроведення виборів виповнилося вісімнадцять років. Кожний виборець\nмає один голос.\n4. Не мають права голосу і права бути обраними громадяни,\nвизнані судом недієздатними. Здійснення виборчого права\nзупиняється для осіб, які за вироком суду перебувають в місцях\nпозбавлення волі, - на час перебування в цих місцях.\n5. Депутатом Верховної Ради Автономної Республіки Крим може\nбути обраний громадянин України, що постійно проживає в Україні\nпротягом останніх п'яти років, який має право голосу, на день\nвиборів досяг вісімнадцяти років.\n6. Не може бути обраний депутатом громадянин, який має\nсудимість за вчинення умисного злочину, якщо ця судимість не\nпогашена і не знята у встановленому законом порядку.\n( Положення частини сьомої статті 3 втратили чинність, як\nтакі, що є неконституційними, на підставі Рішення Конституціного\nСуду N 9-рп/2003 ( v009p710-03 ) від 17.04.2003 ) 7.\nВійськовослужбовці Збройних Сил, Державної прикордонної служби\nУкраїни, Управління державної охорони, військ Цивільної оборони,\nСлужби безпеки України, інших утворених відповідно до законів\nУкраїни військових формувань, крім тих осіб, які проходять\nстрокову військову або альтернативну (невійськову) службу, особи\nрядового і начальницького складу органів внутрішніх справ України,\nсудді і прокурори, а також державні службовці можуть бути\nзареєстровані кандидатами в депутати, якщо на момент реєстрації\nвони подадуть до окружної виборчої комісії особисте зобов'язання\nпро припинення виконання службових повноважень на період виборчої\nкампанії. ( Частина сьома статті 3 із змінами, внесеними згідно із\nЗаконами N 2171-III ( 2171-14 ) від 21.12.2000, N 662-IV\n( 662-15 ) від 03.04.2003 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Проведення виборів",
      "content": "1. Проведення виборів депутатів організовують виборчі\nкомісії, які утворюються і діють у порядку, визначеному цим та\nіншими законами України.\n2. Вибори депутатів є рівними. Громадяни України, що постійно\nпроживають в Автономній Республіці Крим, беруть участь у виборах\nна рівних засадах.\n3. Вибори депутатів є прямими. Депутати обираються\nбезпосередньо виборцями. Голосування на виборах є таємним:\nконтроль за волевиявленням виборців у будь-якій формі не\nдопускається."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право висування кандидатів у депутати",
      "content": "Право висування кандидатів у депутати належить громадянам\nУкраїни, що постійно проживають в Автономній Республіці Крим, які\nмають право голосу. Це право реалізується ними як шляхом\nсамовисування, так і через місцеві в Автономній Республіці Крим\nосередки політичних партій, що легалізовані відповідно до\nзаконодавства України (далі - місцеві осередки політичних партій),\nа також збори громадян і трудові колективи у порядку, визначеному\nцим Законом.\nР о з д і л II\n\nОРГАНІЗАЦІЯ ВИБОРІВ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок призначення виборів",
      "content": "1. Чергові вибори призначаються Верховною Радою Автономної\nРеспубліки Крим на останню неділю березня четвертого року\nповноважень Верховної Ради Автономної Республіки Крим.\n2. Позачергові вибори до Верховної Ради Автономної Республіки\nКрим призначаються відповідно до Конституції України\n( 254к/96-ВР ) Верховною Радою України і проводяться в період\nшістдесяти днів з дня опублікування рішення про дострокове\nприпинення повноважень Верховної Ради Автономної Республіки Крим,\nа також в інших випадках, передбачених законодавчими актами\nУкраїни.\n3. Рішення про проведення повторних виборів, а також виборів\nзамість депутатів, які вибули, приймає виборча комісія Автономної\nРеспубліки Крим у випадках і в порядку, передбачених цим Законом.\n4. Оголошення про початок виборчої кампанії здійснює виборча\nкомісія Автономної Республіки Крим відповідно до строків,\nвизначених цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Утворення виборчих округів",
      "content": "1. Виборчі округи утворюються виборчою комісією Автономної\nРеспубліки Крим з приблизно рівною кількістю виборців у кожному\nвиборчому окрузі на всій території автономії за пропозиціями\nвідповідно міських (міст республіканського Автономної Республіки\nКрим значення) і районних рад з урахуванням\nадміністративно-територіального устрою України або самостійно в\nразі неподання таких пропозицій у встановлений нею строк.\n2. Орієнтовну кількість виборців у виборчому окрузі, номер,\nтериторіальні межі та центри виборчих округів визначає виборча\nкомісія Автономної Республіки Крим.\n3. Відхилення кількості виборців від середньої по Автономній\nРеспубліці Крим кількості виборців у виборчому окрузі не може\nперевищувати десяти відсотків. Не допускається утворення виборчих\nокругів з територій, які не межують одна з одною.\n4. Повідомлення про утворення виборчих округів із зазначенням\nїх номера, центру, територіальних меж та кількості виборців у\nкожному виборчому окрузі публікується виборчою комісією Автономної\nРеспубліки Крим у загальнокримських засобах масової інформації не\nпізніш як за 90 днів до дня виборів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Утворення виборчих дільниць",
      "content": "1. Для проведення голосування і підрахунку голосів територія\nвиборчих округів поділяється на виборчі дільниці.\n2. Виборчі дільниці утворюються окружними виборчими комісіями\nза поданням районних і міських рад у межах території виборчих\nокругів, а у разі відсутності таких подань - на підставі\nпропозицій відповідних міських голів або голів рад.\n3. Виборчі дільниці утворюються не пізніш як за 45 днів до\nдня виборів з кількістю від 20 до 3000 виборців, а у виняткових\nвипадках - з меншою або більшою кількістю виборців. У разі коли\nвибори до Верховної Ради Автономної Республіки Крим проводяться\nодночасно з виборами народних депутатів України, виборчі дільниці\nутворюються відповідно до Закону України \"Про вибори народних\nдепутатів України\" ( 541/97-ВР ).\n4. У стаціонарних лікувальних, санаторно-оздоровчих закладах\nта інших місцях тимчасового перебування виборців, на суднах, які\nперебувають у день виборів у плаванні, виборчі дільниці\nутворюються в строк, визначений частиною третьою цієї статті, а у\nвиняткових випадках - не пізніш як за п'ять днів до дня виборів.\nТакі виборчі дільниці входять до складу виборчих округів за місцем\nїх розташування або за місцем порту приписки судна.\n5. Військовослужбовці голосують на виборчих дільницях,\nрозташованих за межами військових частин.\n6. Рішення окружної виборчої комісії про утворення виборчих\nдільниць, межі кожної виборчої дільниці, склад і місцезнаходження\nдільничних виборчих комісій та приміщень для голосування\nдоводяться до відома населення не пізніш як на п'ятий день після\nйого прийняття."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виборчі комісії",
      "content": "1. Вибори організовують і проводять:\nвиборча комісія Автономної Республіки Крим;\nокружні виборчі комісії;\nдільничні виборчі комісії.\n2. Виборчі комісії утворюються і діють відповідно до\nКонституції України, цього Закону та інших законів України.\n3. Ніхто не може втручатися у вирішення питань, віднесених до\nкомпетенції виборчих комісій, крім випадків, передбачених законами\nУкраїни."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Утворення виборчих комісій",
      "content": "1. Виборча комісія Автономної Республіки Крим є органом по\nорганізації і проведенню виборів депутатів Верховної Ради\nАвтономної Республіки Крим і утворюється, як правило, одночасно з\nпризначенням виборів, але не пізніш як за 120 днів до дня їх\nпроведення. Строк повноважень виборчої комісії Автономної\nРеспубліки Крим - чотири роки. Виборча комісія Автономної\nРеспубліки Крим здійснює свої повноваження до утворення її нового\nскладу. Комісія є юридичною особою, має печатку із своїм\nнайменуванням.\n2. Виборча комісія Автономної Республіки Крим утворюється\nВерховною Радою Автономної Республіки Крим у складі 15 членів\nкомісії за поданням Голови Верховної Ради Автономної Республіки\nКрим. Голова, заступник голови, секретар виборчої комісії\nАвтономної Республіки Крим, а також не менше третини інших членів\nкомісії повинні мати вищу юридичну освіту.\n3. Члени виборчої комісії зі свого складу обирають голову,\nзаступника голови та секретаря комісії. Голова, заступник голови,\nсекретар комісії працюють на постійній основі.\n4. Окружні виборчі комісії є юридичними особами. Вони\nутворюються рішеннями районних, міських рад за поданням відповідно\nголів рад або міських голів не пізніш як за 55 днів до дня виборів\nу складі голови, заступника голови, секретаря і членів комісії.\n5. До складу окружних виборчих комісій включаються\nпредставники від місцевих осередків політичних партій, а також\nтрудових колективів. Загальна кількість членів окружних комісій\nвизначається кількістю поданих кандидатур, але не може бути меншою\nвосьми.\n6. Голова, заступник голови та секретар окружної виборчої\nкомісії не можуть бути членами однієї політичної партії.\n7. У разі коли відповідна рада в установлений цим Законом\nстрок не утворить окружну виборчу комісію, окружна виборча комісія\nутворюється виборчою комісією Автономної Республіки Крим не пізніш\nяк за 50 днів до дня виборів за поданням місцевих осередків\nполітичних партій і трудових колективів, які діють на території\nвідповідного виборчого округу.\n8. Повноваження окружної виборчої комісії закінчуються через\n10 днів після визнання виборчою комісією Автономної Республіки\nКрим повноважень депутата, обраного у виборчому окрузі.\n9. Дільничні виборчі комісії утворюються за рішенням\nсільських, селищних, міських, районних у містах рад не пізніш як\nза 45 днів до дня виборів, а у виняткових випадках, які зазначені\nв частині четвертій статті 8 цього Закону, не пізніш як за 5 днів\nдо дня виборів, у складі голови, заступника голови, секретаря і\nчленів комісії за поданням відповідно сільського, селищного,\nміського голови чи голови районної в місті ради з включенням до\nскладу цих комісій представників від місцевих осередків політичних\nпартій, а також зборів громадян і трудових колективів, які\nвисунули кандидатів для участі у виборах. Загальна чисельність\nчленів дільничних виборчих комісій визначається кількістю поданих\nвідповідно до цих вимог кандидатур, але не може бути меншою\nвосьми. У разі коли вибори до Верховної Ради Автономної\nРеспубліки Крим проводяться одночасно з виборами народних\nдепутатів України, дільничні виборчі комісії утворюються\nвідповідно до Закону України \"Про вибори народних депутатів\nУкраїни\" ( 541/97-ВР ) і є спільними для виборів народних\nдепутатів України та виборів депутатів Верховної Ради Автономної\nРеспубліки Крим. ( Частина дев'ята статті 10 із змінами,\nвнесеними згідно із Законом N 134/98-ВР від 03.03.98 )\n10. На виборчих дільницях, де кількість виборців не перевищує\n50 чоловік, дільничні виборчі комісії утворюються у складі голови\nкомісії, секретаря і 1-3 членів комісії.\n11. Голова, заступник голови та секретар дільничної виборчої\nкомісії не можуть бути членами однієї політичної партії.\n12. У разі коли відповідна рада в установлений цим Законом\nстрок не утворить дільничну виборчу комісію, дільнична виборча\nкомісія утворюється окружною виборчою комісією не пізніш як за 40\nднів до дня виборів за поданням відповідних місцевих осередків\nполітичних партій, а також зборів громадян, трудових колективів.\n13. Повноваження дільничної виборчої комісії закінчуються\nчерез 10 днів після реєстрації виборчою комісією Автономної\nРеспубліки Крим в установленому законом порядку депутата, обраного\nу відповідному виборчому окрузі.\nСтаття 11. Повноваження виборчої комісії Автономної\nРеспубліки Крим\nВиборча комісія Автономної Республіки Крим:\n1) здійснює на всій території Автономної Республіки Крим\nконтроль за виконанням виборчого законодавства і забезпечує його\nоднакове застосування;\n2) очолює систему виборчих комісій, які утворюються для\nпроведення виборів депутатів Верховної Ради Автономної Республіки\nКрим, спрямовує їх діяльність;\n3) здійснює методичне забезпечення діяльності виборчих\nкомісій;\n4) розробляє і затверджує кошторис витрат на підготовку та\nпроведення виборів, встановлює порядок використання коштів,\nвиділених з республіканського бюджету Автономної Республіки Крим\nна проведення виборів, вирішує питання матеріально-технічного\nзабезпечення підготовки та проведення виборів, здійснює контроль\nза цільовим використанням коштів;\n5) утворює виборчі округи, публікує список виборчих округів\nіз зазначенням їх номерів, територіальних меж, центрів та\nкількості виборців у кожному виборчому окрузі;\n6) встановлює форми протоколів засідань виборчих комісій,\nпосвідчень та інших виборчих документів, передбачених цим Законом;\n7) заслуховує повідомлення виборчих комісій, а також\nміністерств та інших органів виконавчої влади Автономної\nРеспубліки Крим, органів місцевого самоврядування з питань,\nпов'язаних з підготовкою та проведенням виборів;\n8) підбиває підсумки виборів у цілому по Автономній\nРеспубліці Крим, інформує про них Верховну Раду Автономної\nРеспубліки Крим;\n9) приймає рішення про проведення повторних виборів;\n10) публікує списки обраних депутатів із зазначенням даних,\nпередбачених частиною четвертою статті 39 цього Закону;\n11) видає посвідчення депутата Верховної Ради Автономної\nРеспубліки Крим особі, яку обрано депутатом;\n12) приймає рішення про проведення виборів замість депутатів,\nякі вибули, організовує проведення цих виборів;\n13) розглядає звернення, заяви і скарги щодо рішень і дій або\nбездіяльності окружних та дільничних виборчих комісій, приймає по\nних рішення;\n14) розглядає заяви юридичних та фізичних осіб стосовно\nпитань, що віднесені до її компетенції, і приймає по них рішення;\n15) контролює діяльність окружних виборчих комісій щодо\nпитань забезпечення приміщеннями, транспортом, зв'язком, іншими\nзасобами матеріально-технічного забезпечення виборів;\n16) публікує дати початку і закінчення подання кандидатур до\nскладу виборчих комісій, інформацію про утворення виборчих\nкомісій, утворення виборчих округів, реєстрації кандидатів у\nдепутати, інших заходів, визначених цим Законом;\n17) визначає порядок використання загальнокримських засобів\nмасової інформації у зв'язку з проведенням виборів;\n18) здійснює інші повноваження відповідно до цього Закону та\nінших законів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія:\n1) здійснює контроль за виконанням виборчого законодавства на\nтериторії відповідного виборчого округу;\n2) утворює виборчі дільниці, встановлює їх межі та єдину\nнумерацію по виборчому округу, публікує їх список із зазначенням\nмісцезнаходження;\n3) спрямовує діяльність дільничних виборчих комісій;\n4) реєструє кандидатів у депутати, їх довірених осіб, видає\nїм відповідні посвідчення;\n5) забезпечує видання плакатів із біографічними відомостями\nпро зареєстрованих кандидатів у депутати та тезами їх\nпередвиборних програм;\n6) затверджує текст виборчого бюлетеня по виборчому округу,\nзабезпечує виготовлення виборчих бюлетенів і доставку їх\nдільничним виборчим комісіям;\n7) встановлює результати голосування та виборів у виборчому\nокрузі, приймає рішення про обрання депутата, видає йому\nвідповідне тимчасове посвідчення;\n8) повідомляє населення про результати голосування та виборів\nу виборчому окрузі через засоби масової інформації;\n9) організовує проведення повторного голосування, а також\nвиборів замість депутата, який вибув;\n10) розглядає звернення, заяви, скарги на рішення та дії чи\nбездіяльність дільничних виборчих комісій і приймає по них\nрішення;\n11) розподіляє кошти між дільничними виборчими комісіями;\nконтролює забезпечення дільничних виборчих комісій приміщеннями,\nтранспортом, зв'язком і розглядає інші питання\nматеріально-технічного забезпечення виборів;\n12) заслуховує інформацію дільничних виборчих комісій,\nвідповідних місцевих державних адміністрацій та органів місцевого\nсамоврядування з питань проведення виборів;\n13) контролює достовірність підписів, зібраних на підтримку\nкандидатів у депутати по виборчому округу;\n14) сприяє проведенню виборчої кампанії кандидатів у депутати\nна рівноправній основі; узгоджує з відповідними органами місцевого\nсамоврядування, місцевими державними адміністраціями порядок та\nмісця розміщення агітаційних матеріалів; сприяє проведенню\nзустрічей кандидатів у депутати з виборцями на підприємствах, в\nустановах та організаціях усіх форм власності, а також за місцем\nпроживання виборців;\n15) здійснює контроль за використанням виборчого фонду\nкандидатами у депутати відповідно до вимог цього Закону;\n16) розглядає в межах своїх повноважень звернення, заяви,\nскарги щодо організації та проведення виборів на території\nвиборчого округу, приймає щодо них рішення, а в разі необхідності\nзвертається до виборчої комісії Автономної Республіки Крим або до\nсуду;\n17) здійснює інші повноваження відповідно до цього та інших\nзаконів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) перевіряє точність списку виборців на виборчій дільниці;\n2) забезпечує можливість ознайомлення виборців зі списком\nвиборців, приймає і розглядає заяви про помилки та неточності у\nсписку і вирішує питання про внесення відповідних змін до нього;\n3) завчасно вручає або надсилає виборцям іменні запрошення із\nзазначенням дати проведення виборів, адреси приміщення для\nголосування, часу початку і закінчення голосування;\n4) створює умови для ознайомлення виборців зі списками\nкандидатів, зареєстрованих у виборчому окрузі, та їх\nпередвиборними програмами;\n5) забезпечує підготовку приміщення для голосування та\nвиготовлення виборчих скриньок;\n6) організовує голосування на виборчій дільниці;\n7) проводить підрахунок голосів, поданих на виборчій\nдільниці;\n8) розглядає заяви і скарги з питань підготовки виборів та\nорганізації голосування на виборчій дільниці і приймає по них\nрішення;\n9) здійснює інші повноваження відповідно до цього та інших\nзаконів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Організація роботи виборчих комісій",
      "content": "1. Основною формою роботи виборчих комісій є їх відкриті\nзасідання. Засідання комісії скликаються головою комісії, а в разі\nйого відсутності - заступником голови комісії. У разі відсутності\nголови дільничної комісії виборчої дільниці, де кількість виборців\nне перевищує 50 чоловік, засідання цієї комісії скликається\nсекретарем комісії.\n2. У разі відсутності голови, заступника голови комісії чи їх\nвідмови скликати засідання комісії воно може бути скликане не менш\nяк третиною членів комісії з обов'язковим повідомленням усіх\nчленів комісії про час і місце засідання.\n3. Перше засідання комісії скликається не пізніше ніж на\nтретій робочий день після її утворення, а наступні - в міру\nнеобхідності.\n4. Засідання виборчої комісії є правомочним, якщо в ньому\nбере участь не менше двох третин її складу. Рішення приймаються\nвідкритим голосуванням більшістю голосів осіб, що входять до\nскладу комісії.\n5. Засідання виборчої комісії веде її голова або його\nзаступник, а у разі невиконання ними з будь-яких причин своїх\nфункцій комісія визначає із свого складу головуючого на\nконкретному засіданні.\n6. На засіданнях комісій ведеться протокол, який підписується\nголовою або головуючим на засіданні і секретарем комісії.\n7. Особи, які входять до складу виборчої комісії і не\nпогоджуються з прийнятим рішенням, можуть висловити в письмовій\nформі окрему думку, яка є невід'ємним додатком до протоколу\nзасідання.\n8. Рішення виборчих комісій, прийняті в межах їх компетенції,\nє обов'язковими.\n9. Органи виконавчої влади, органи місцевого самоврядування,\nпосадові і службові особи цих органів зобов'язані сприяти виборчим\nкомісіям у здійсненні ними своїх повноважень.\n10. На засіданнях комісій мають право бути присутніми\nкандидати в депутати, довірені особи кандидатів у депутати,\nофіційні спостерігачі громадських організацій України та інших\nдержав, міжнародних організацій, а також представники засобів\nмасової інформації. За рішенням комісії на її засіданні можуть\nбути присутні й інші особи.\n11. Приймати документи та звернення, що надходять до комісії,\nмають право голова, заступник голови, секретар або член комісії.\nУсі документи та звернення реєструються в порядку, встановленому\nкомісією.\n12. Виборчі комісії можуть залучати для здійснення\nпередбачених цим Законом функцій, виконання технічної роботи\nвідповідних спеціалістів, технічних працівників з оплатою їх праці\nв межах коштів, які виділяються відповідним комісіям на підготовку\nі проведення виборів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оскарження рішень виборчих комісій",
      "content": "1. Рішення, дії або бездіяльність виборчих комісій можуть\nбути оскаржені місцевими осередками політичних партій, кандидатами\nу депутати та їх довіреними особами, а також виборцями до виборчої\nкомісії вищого рівня, яка приймає рішення протягом трьох днів з\nмоменту надходження скарги, а у разі оскарження рішення, дії або\nбездіяльності виборчих комісій менше ніж за п'ять днів до виборів\nчи в день їх проведення - негайно; або оскаржені до суду протягом\n10 днів після прийняття рішення, вчинення дії або бездіяльності на\nпорушення цього Закону, якщо інший порядок оскарження не\nвстановлено законом.\n2. У випадках, які вимагають додаткової перевірки, скарги\nможуть бути розглянуті у десятиденний строк, але не пізніше дня\nвиборів.\n3. Рішення, дії чи бездіяльність виборчої комісії Автономної\nРеспубліки Крим можуть бути оскаржені в установленому законом\nпорядку до суду.\n4. Суди і органи прокуратури організовують свою роботу, в\nтому числі у вихідні дні, таким чином, щоб забезпечити своєчасний\nдля реалізації виборчих прав розгляд заяв та скарг.\n5. Скарги на рішення, дії або бездіяльність виборчих комісій,\nподані з порушенням встановлених законом строків, розгляду не\nпідлягають.\nСтаття 16. Статус осіб, які входять до складу виборчих\nкомісій\n1. До складу виборчих комісій можуть входити громадяни\nУкраїни, які мають право голосу і не є кандидатами в депутати, їх\nдовіреними особами, близькими та родичами кандидата у депутати\n(чоловік, дружина, їх діти, батьки, рідні брати і сестри).\n2. Ніхто не може бути одночасно членом більше ніж однієї\nвиборчої комісії. У разі реєстрації особи, яка входить до складу\nвиборчої комісії, кандидатом у депутати, довіреною особою\nкандидата в депутати її повноваження вважаються припиненими з дня\nтакої реєстрації.\n3. Протягом строку повноважень виборчої комісії зміни до її\nскладу можуть вноситися органом, що утворив виборчу комісію, лише\nу випадках порушення комісією або окремими особами, які входять до\nїї складу, закону, смерті особи, що входить до складу комісії, або\nвибуття її за межі України на постійне місце проживання,\nприпинення громадянства України, а також у зв'язку з особистою\nзаявою особи про складення своїх повноважень у комісії або у\nвипадку, передбаченому частиною другою цієї статті.\n4. Комісія може звернутися до органу, який її утворив, з\nпропозицією про заміну голови, заступника голови, секретаря або\nчлена комісії, якщо за це проголосує не менше двох третин від її\nскладу. Виборча комісія Автономної Республіки Крим може звернутися\nз пропозицією до Верховної Ради Автономної Республіки Крим про\nзаміну члена комісії, якщо за це проголосувало не менше двох\nтретин від її складу.\n5. Особи, які входять до складу виборчої комісії Автономної\nРеспубліки Крим, працюють у комісії не на постійній основі, крім\nголови, заступника голови і секретаря. Виборча комісія має апарат,\nякий утримується за рахунок коштів, що виділяються з\nреспубліканського бюджету Автономної Республіки Крим."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оплата праці членів виборчих комісій",
      "content": "1. За рішенням окружної, дільничної виборчої комісії, яке\nзатверджується виборчою комісією вищого рівня, голова, заступник\nголови, секретар та окремі члени відповідної виборчої комісії\nможуть бути на період виборчої кампанії звільнені від виконання\nвиробничих або службових обов'язків за основним місцем роботи.\nОплата праці членів комісії здійснюється виконавчими органами\nвідповідних рад за рахунок коштів республіканського бюджету\nАвтономної Республіки Крим, передбачених для проведення виборчої\nкампанії.\n2. Розмір заробітної плати членів виборчої комісії Автономної\nРеспубліки Крим, членів окружних та дільничних виборчих комісій\nвизначається Кабінетом Міністрів України і не може бути нижчим за\nсередню заробітну плату за місцем основної роботи.\nР о з д і л III\n\nСПИСКИ ВИБОРЦІВ\nСтаття 18. Списки виборців, порядок їх складання та\nуточнення\n1. Списки виборців складаються виконавчими органами\nсільських, селищних, міських, районних у містах (де вони утворені)\nрад по кожній виборчій дільниці. До списків виборців включаються\nвсі громадяни України, що постійно проживають в Автономній\nРеспубліці Крим, яким на день виборів виповнюється вісімнадцять\nроків та які на момент складання списку постійно проживають на\nтериторії відповідної виборчої дільниці і мають право голосу.\n2. За відсутності точних відомостей про дату (місяць і день)\nнародження громадянина вважається, що він народився 1 січня\nвідповідного року.\n3. До списку виборців вносяться прізвище, ім'я, по батькові,\nдата народження, місце проживання виборця. Прізвища виборців\nзазначаються в списку виборців у порядку, зручному для проведення\nголосування. Громадянин може бути включений до списку виборців\nлише на одній виборчій дільниці за місцем його постійного\nпроживання.\n4. Списки виборців, підписані керівником виконавчого органу\nвідповідної сільської, селищної, міської, районної у місті (де її\nутворено) ради, передаються дільничним виборчим комісіям не\nпізніше ніж за 30 днів до дня виборів.\n( Частина четверта статті 18 із змінами, внесеними згідно із\nЗаконом N 2979-III ( 2979-14 ) від 17.01.2002 )\n5. Відповідальність за достовірність, повноту і своєчасність\nпередачі списків виборців дільничним виборчим комісіям несе особа,\nяка їх підписала.\n6. Дільнична виборча комісія уточнює списки виборців, після\nчого вони підписуються головою та секретарем комісії і не пізніш\nяк за 15 днів до дня виборів подаються для загального\nознайомлення, а також для перевірки їх правильності.\n7. Виборці, які прибули на територію виборчої дільниці після\nуточнення списків виборців, включаються дільничною виборчою\nкомісією до списку виборців на підставі документів, що засвідчують\nїх особу, громадянство та місце проживання.\n( Частина сьома статті 18 із змінами, внесеними згідно із\nЗаконом N 2979-III ( 2979-14 ) від 17.01.2002 )\n8. Виборці, які вибули з території виборчої дільниці після\nоприлюднення списків виборців, на підставі відповідних документів\nвиключаються головою дільничної виборчої комісії із списку\nвиборців.\n9. Громадянам забезпечується можливість ознайомитися із\nсписком виборців і перевірити правильність відомостей.\n10. Кожний громадянин України має право оскаржувати рішення\nдільничних виборчих комісій про неправильності в списках виборців,\nу тому числі про невключення, неправильне включення до списку\nвиборців або виключення його із списку виборців, а також про\nдопущені інші помилки. Заява виборця розглядається дільничною\nвиборчою комісією у дводенний строк, а напередодні і в день\nвиборів - негайно. Дільнична виборча комісія зобов'язана внести\nнеобхідні зміни до списку виборців або видати заявнику копію\nмотивованого рішення про відхилення його заяви. Це рішення або\nвнесення змін до списку виборців може бути оскаржене до суду в\nустановленому законом порядку.\nСтаття 19. Випадки особливого порядку складання списків\nвиборців\n1. Списки виборців на виборчих дільницях, утворених у\nстаціонарних лікувальних, санаторно-оздоровчих закладах та інших\nмісцях тимчасового перебування виборців, а також на суднах, які\nперебувають у день виборів у плаванні, складаються дільничними\nвиборчими комісіями на підставі відомостей, що надаються\nвідповідно керівниками зазначених закладів або капітанами суден.\n2. У виняткових випадках на виборчих дільницях, утворених у\nмісцях тимчасового перебування виборців, списки виборців можуть\nбути складені не пізніш як за три дні до дня виборів.\nР о з д і л IV\n\nВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ У\nДЕПУТАТИ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Загальний порядок висування кандидатів у депутати",
      "content": "1. Право висування кандидатів у депутати належить громадянам\nУкраїни, що постійно проживають в Автономній Республіці Крим, і\nреалізується місцевими осередками політичних партій та\nбезпосередньо громадянами шляхом самовисування, а також зборами\nгромадян і трудовими колективами.\n2. Одна і та ж особа може бути висунута лише в одному\nвиборчому окрузі."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Порядок висування кандидатів у депутати",
      "content": "1. Кандидати у депутати висуваються на зборах (конференціях)\nмісцевих осередків політичних партій, при цьому місцевий осередок\nполітичної партії може висунути лише одного кандидата у депутати в\nкожному окрузі.\n2. Збори (конференції) місцевих осередків політичних партій\nпроводяться відповідно до статуту партій.\n3. Громадяни України за умови додержання вимог, передбачених\nстаттею 3 цього Закону, мають право на самовисування кандидатами у\nдепутати шляхом подачі заяви до окружної виборчої комісії про\nбажання балотуватися кандидатом у депутати.\n4. Збори громадян чи трудовий колектив можуть висунути одного\nкандидата в депутати у виборчому окрузі за місцем проживання або\nроботи.\n5. Висування кандидатів у депутати починається за 80 днів і\nзакінчується за 50 днів до дня виборів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Підписний лист",
      "content": "1. Підписні листи видаються окружними виборчими комісіями\nособам, які подали заяву про намір балотуватися кандидатом у\nдепутати або які висунуті зборами громадян, трудовими колективами\nта місцевими осередками політичних партій.\nДо початку збору підписів виборців на підписних листах, в\nяких має бути зазначено прізвище, ім'я, по батькові, рік\nнародження, професію, посаду (заняття), місце роботи і проживання,\nпартійність особи, яка була висунута або подала заяву про намір\nбалотуватися кандидатом у депутати, окружна виборча комісія\nпроставляє дату видачі та свою печатку.\n2. Зразок підписного листа на підтримку осіб, які подали\nзаяву про намір балотуватися кандидатом у депутати або які\nвисунуті зборами громадян, трудовими колективами, місцевими\nосередками політичних партій, затверджується виборчою комісією\nАвтономної Республіки Крим і повинен містити такі відомості:\n1) прізвище, ім'я, по батькові, рік народження, професію,\nпосаду (заняття), місце роботи і проживання, партійність особи;\n2) порядковий номер і дату підпису;\n3) прізвище, ім'я, по батькові виборця, число, місяць та рік\nйого народження;\n4) місце проживання;\n5) номер і серію паспорта або іншого документа, що посвідчує\nособу;\n6) особистий підпис виборця.\n3. Підписний лист підписується особою, відповідальною за збір\nпідписів, із зазначенням прізвища, імені, по батькові, її адреси і\nномера телефону.\n4. Окружні виборчі комісії мають право перевіряти\nдостовірність підписів. Недійсними вважаються підроблені, а також\nнасильно зібрані підписи, якщо про це у письмовій формі заявить\nвиборець, якого примусили підписатися або за якого зробили підпис.\nЯкщо із зазначених причин кількість підписів стала меншою, ніж це\nнеобхідно, кандидатам у депутати пропонується у п'ятиденний строк\nдоповнити підписні листи. Заяви щодо підписів приймаються окружною\nвиборчою комісією не пізніш як на п'ятий день після подання до неї\nсписків виборців.\n5. Право ознайомлення із підписними листами мають лише члени\nвиборчих комісій і в разі порушення справи в суді - учасники\nсудового процесу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок реєстрації кандидатів у депутати",
      "content": "1. Для реєстрації кандидата у депутати до окружної виборчої\nкомісії подаються:\n1) заява про бажання балотуватися кандидатом у депутати у\nвідповідному виборчому окрузі із зобов'язанням припинити в разі\nобрання депутатом несумісну із депутатським мандатом діяльність\nвідповідно до Конституції України і законів України;\n2) протокол зборів (конференцій) відповідних місцевих\nосередків політичних партій або протокол зборів громадян чи\nтрудового колективу по висуненню кандидата у депутати за підписом\nголовуючого та секретаря зборів (конференції); підписні листи\nвстановленої форми за наявності не менш як 150 підписів виборців\nвідповідного округу, які підтримують висування особи кандидатом у\nдепутати; ( Пункт 2 частини першої статті 23 із змінами,\nвнесеними згідно із Законом N 134/98-ВР від 03.03.98 )\n3) біографічні відомості кандидата у депутати;\n4) виборча програма кандидата у депутати;\n5) декларація про доходи і майно за попередній рік, складена\nза встановленою законодавством України формою;\n6) особисте зобов'язання про складення повноважень депутата\nіншого представницького органу в разі обрання його депутатом (у\nвипадку, якщо на час виборчої кампанії кандидат у депутати має\nтакі повноваження).\n2. Усі сторінки документів, що подаються для реєстрації,\nпідписуються особою, яка виявила намір балотуватися кандидатом у\nдепутати. Їй видається довідка, в якій зазначається дата і час\nприйняття документів.\n3. Окружна виборча комісія не пізніше ніж на третій день\nпісля подання документів приймає рішення щодо реєстрації кандидата\nу депутати. У разі реєстрації кандидату у депутати видається\nвідповідне посвідчення.\n4. У разі усунення недоліків, які спричинили відмову в\nреєстрації кандидата в депутати, і подання необхідних документів\nдо окружної виборчої комісії не пізніш як за три дні до закінчення\nвизначеного цим Законом строку реєстрації кандидатів у депутати\nокружна виборча комісія повторно розглядає питання про реєстрацію\nцього кандидата і приймає відповідне рішення.\n5. Прізвища зареєстрованих кандидатів у депутати нумеруються\nв окружній виборчій комісії відповідно до черговості реєстрації\nдокументів, що відповідають вимогам цього Закону, та із\nзазначенням відомостей про кандидатів у депутати, передбачених\nчастиною четвертою статті 39 цього Закону, публікуються нею в\nдрукованих засобах масової інформації, що розповсюджуються на\nтериторії виборчого округу, не пізніш як на п'ятий день після\nзакінчення реєстрації кандидатів у депутати.\n6. Реєстрація кандидатів у депутати закінчується за 45 днів\nдо дня виборів."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Вибуття кандидата в депутати з балотування",
      "content": "1. Кандидат у депутати може у будь-який час до дня виборів\nзняти свою кандидатуру, про що він подає письмову заяву до\nокружної виборчої комісії, яка зареєструвала його кандидатом у\nдепутати.\nОкружна виборча комісія скасовує своє рішення про реєстрацію\nкандидата в депутати у разі подачі кандидатом заяви про зняття\nсвоєї кандидатури або скасування суб'єктом, який висунув\nкандидата, свого рішення про його висунення чи втрати кандидатом\nвідповідно до законодавства права балотуватися.\n2. Окружні виборчі комісії скасовують рішення про реєстрацію\nкандидата у депутати за рішенням суду в разі порушення кандидатом\nу депутати цього Закону. Підставою для таких рішень можуть бути:\nвтрата кандидатом у депутати громадянства України, набуття\nчинності судовим вироком за вчинення ним умисного злочину,\nреєстрація однієї й тієї ж особи кандидатом у депутати більше ніж\nв одному виборчому окрузі та в інших випадках порушення цього\nЗакону.\n3. Окружна виборча комісія, яка прийняла рішення про\nскасування свого рішення про реєстрацію кандидата у депутати,\nвідразу повідомляє про це особу, щодо якої прийнято таке рішення,\nі надає їй копію цього рішення.\n4. У разі смерті кандидата у депутати окружна виборча комісія\nоголошує його таким, що вибув з балотування."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Гарантії діяльності кандидатів у депутати",
      "content": "1. Кандидат у депутати після його реєстрації у дні проведення\nзустрічей з виборцями та інших заходів, передбачених цим Законом,\nможе за власним бажанням звільнятися від виконання виробничих або\nслужбових обов'язків з наданням йому неоплачуваної відпустки.\n2. Кандидат у депутати має право бути присутнім на всіх\nпередвиборних заходах, що проводяться на території виборчого\nокругу, по якому він балотується, виступати як кандидат у депутати\nна передвиборних заходах, організованих ним або його довіреними\nособами, виборчою комісією, органами виконавчої влади та органами\nмісцевого самоврядування, а також на заходах, організатори яких\nзапросили його до виступу як кандидата у депутати.\n3. За рішенням виборчої комісії з коштів, що виділяються на\nпроведення виборів, за дні наданої неоплачуваної відпустки\nкандидату в депутати виплачується заробітна плата з розрахунку\nйого середньої заробітної плати (посадового окладу) за основним\nмісцем роботи за останні три місяці з урахуванням індексації.\nПорядок проведення виплат кандидату у депутати встановлює виборча\nкомісія Автономної Республіки Крим разом з міністерством фінансів\nАвтономної Республіки Крим.\n4. Кандидат у депутати під час виборчої кампанії не може бути\nпризваний на військову або альтернативну (невійськову) службу,\nвійськові збори та навчання.\n5. Окружні виборчі комісії, органи виконавчої влади, органи\nмісцевого самоврядування, посадові і службові особи цих органів\nповинні сприяти кандидатам у депутати в організації зустрічей з\nвиборцями, в одержанні необхідних інформаційних матеріалів\nсоціально-економічного змісту."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Довірені особи кандидата в депутати",
      "content": "1. Кандидат у депутати може мати не більше п'яти довірених\nосіб з числа громадян України, які мають право обирати, для\nдопомоги йому в проведенні виборчої кампанії, ведення\nпередвиборної агітації за обрання його депутатом, представлення\nінтересів кандидата у відносинах з виборчими комісіями, органами\nвиконавчої влади і органами місцевого самоврядування, об'єднаннями\nгромадян, а також виборцями.\n2. Кандидат у депутати після його реєстрації визначає\nдовірених осіб і звертається в окружну виборчу комісію щодо їх\nреєстрації. У зверненні щодо кожної кандидатури довіреної особи\nзазначаються прізвище, ім'я, по батькові, службова і домашня\nадреси, номер телефону, а також подається відповідна письмова\nзгода цієї особи.\n3. Окружна виборча комісія протягом трьох днів після\nнадходження заяви реєструє довірених осіб кандидата у депутати і\nвидає їм посвідчення встановленого зразка.\n4. Кандидат у депутати має право в будь-який час до дня\nвиборів звернутися із заявою до окружної виборчої комісії про\nприпинення повноважень його довіреної особи і реєстрацію замість\nнеї іншої. Довірена особа кандидата може в будь-який час за\nвласною ініціативою скласти свої повноваження, повернувши в\nокружну виборчу комісію видане їй посвідчення і повідомивши про це\nкандидата у депутати.\n5. Довірені особи за поданням кандидата у депутати\nзвільняються від виконання виробничих або службових обов'язків на\nчас, необхідний для підготовки і проведення зборів та інших\nпередвиборних заходів, передбачених цим Законом.\n6. Повноваження довірених осіб починаються з дня їх\nреєстрації окружною виборчою комісією і закінчуються з дня,\nнаступного за днем вибуття з балотування відповідного кандидата у\nдепутати або після опублікування результатів виборів, у тому числі\nпо відповідному виборчому округу.\n7. Не допускається реєстрація довірених осіб з числа осіб, що\nпроходять строкову військову службу або альтернативну\n(невійськову) службу, а також з числа військовослужбовців Збройних\nСил, Державної прикордонної служби України, Управління державної\nохорони, військ Цивільної оборони, Служби безпеки України, інших\nутворених відповідно до законів України військових формувань, осіб\nрядового і начальницького складу органів внутрішніх справ України,\nсуддів і прокурорів, керівників органів державної влади і органів\nмісцевого самоврядування, їх заступників. ( Частина сьома статті\n26 із змінами, внесеними згідно із Законами N 2171-III ( 2171-14 )\nвід 21.12.2000, N 662-IV ( 662-15 ) від 03.04.2003 )"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Офіційні спостерігачі",
      "content": "У заходах, пов'язаних з виборами і передбачених цим Законом,\nможуть брати участь офіційні спостерігачі від інших держав та\nміжнародних організацій, а також громадських організацій України і\nАвтономної Республіки Крим та кандидатів у депутати. Статус цих\nофіційних спостерігачів визначається положенням, яке\nзатверджується Центральною виборчою комісією.\nР о з д і л V\n\nПЕРЕДВИБОРНА АГІТАЦІЯ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Форми і засоби передвиборної агітації",
      "content": "1. Громадяни України, місцеві осередки політичних партій,\nінші громадські організації, колективи підприємств, установ і\nорганізацій мають право вільно і всебічно обговорювати\nпередвиборні програми кандидатів у депутати, їх політичні, ділові\nта особисті якості, вести агітацію за або проти кандидатів у\nдепутати на зборах, мітингах, у бесідах, пресі, на радіо і\nтелебаченні.\n2. Кандидати у депутати, їх довірені особи проводять\nзустрічі з виборцями як на зборах, так і в іншій зручній для\nвиборців формі. Окружна виборча комісія спільно з органами\nвиконавчої влади та органами місцевого самоврядування,\nоб'єднаннями громадян сприяє проведенню таких зустрічей - надає\nприміщення, завчасно сповіщає про час і місце зустрічей та\nздійснює інші необхідні заходи.\n3. Передвиборна агітація може здійснюватись у будь-яких\nформах і будь-якими засобами, що не суперечать Конституції України\n( 254к/96-ВР ) та законам України.\nСтаття 29. Матеріали передвиборної агітації у виборчому\nокрузі\n1. Окружна виборча комісія виборчого округу за рахунок\nкоштів, що виділяються з республіканського бюджету Автономної\nРеспубліки Крим на проведення виборчої кампанії, не пізніш як за\n30 днів до дня виборів забезпечує друкування передвиборних\nплакатів кандидатів у депутати, зареєстрованих у відповідному\nвиборчому окрузі, у кількості однієї тисячі примірників на одного\nкандидата і передає кожному кандидату у депутати не менше трьох\nчетвертих зазначеної кількості плакатів.\n2. Порядок розміщення передвиборних плакатів погоджується з\nкандидатом у депутати або його довіреною особою. Окружна виборча\nкомісія забезпечує розміщення цих плакатів на виборчих дільницях.\n3. Для забезпечення виготовлення передвиборного плаката\nкандидат у депутати має подати до окружної виборчої комісії свою\nпередвиборну програму обсягом до двох сторінок машинописного\nтексту, надрукованого через півтора інтервала, а також\nавтобіографію такого ж обсягу з висвітленням найбільш істотних\nрезультатів трудової діяльності, що не містять таємниць, які\nохороняються законом, та свою фотокартку (розмір встановлюється\nкомісією).\n4. Передвиборні плакати мають бути однаковими за формою,\nрозміром, поліграфічним виконанням, не повинні містити неправдивих\nвідомостей або комерційної реклами. Окружна виборча комісія\nпогоджує з кандидатами у депутати тексти їх передвиборних\nплакатів, друкування яких вона забезпечує.\n5. Кандидати у депутати мають право безперешкодно випускати\nплакати, листівки, буклети, інші агітаційні матеріали за рахунок\nкоштів власного виборчого фонду.\n6. Усі агітаційні друковані матеріали повинні містити\nінформацію про організацію, установу, осіб, які відповідають за їх\nвипуск, а також вихідні дані установи, що здійснила друк,\nзагальний тираж примірників.\n7. Один примірник кожного виду друкованих агітаційних\nматеріалів кандидати у депутати зобов'язані не пізніше ніж через\nтри дні після їх виготовлення передати до окружної виборчої\nкомісії з особистим підписом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Використання засобів масової інформації",
      "content": "1. Представникам засобів масової інформації гарантується\nбезперешкодний доступ на всі заходи, пов'язані з виборами, за\nвинятком внутрішньопартійних нарад чи нарад груп підтримки\nкандидатів у депутати. Виборчі комісії, органи виконавчої влади,\nоргани місцевого самоврядування надають їм інформацію про\nпідготовку і проведення виборів.\n2. Кандидатам у депутати надається право за рахунок коштів,\nякі виділяються з республіканського бюджету Автономної Республіки\nКрим на проведення виборчої кампанії, користуватися засобами\nмасової інформації в Автономній Республіці Крим, засновниками або\nодним із засновників яких є органи державної влади, державні\nорганізації та установи, органи місцевого самоврядування (далі -\nзасоби масової інформації з державною участю, з участю органів\nмісцевого самоврядування), в порядку, передбаченому цим Законом.\n3. Перелік загальнокримських засобів масової інформації з\nдержавною участю, з участю органів місцевого самоврядування\nпублікується виборчою комісією Автономної Республіки Крим за\nподанням Комітету з інформації Автономної Республіки Крим, а\nмісцевих засобів масової інформації з державною участю, з участю\nорганів місцевого самоврядування - окружними виборчими комісіями\nза поданням відповідних місцевих державних адміністрацій, органів\nмісцевого самоврядування не пізніше закінчення строку реєстрації\nкандидатів у депутати.\n4. Встановлення порядку надання ефірного часу кандидатам у\nдепутати здійснює виборча комісія Автономної Республіки Крим та\nокружні виборчі комісії з дотриманням принципу рівних можливостей\nдля всіх кандидатів у депутати.\n5. Ефірний час для ведення передвиборної агітації виділяється\nза рахунок коштів республіканського бюджету Автономної Республіки\nКрим, передбачених на проведення виборчої кампанії, і надається\nтелерадіокомпаніями у робочі дні між дев'ятнадцятою і двадцять\nтретьою годинами за київським часом.\n6. Розклад ефірного часу із зазначенням передвиборних\nагітаційних телерадіопрограм, конкретної дати і часу виходу їх в\nефір складається керівництвом телерадіокомпанії \"Крим\" за\nрезультатами жеребкувань, які проводяться виборчою комісією\nАвтономної Республіки Крим. Цей розклад публікується в\nзагальнокримських та місцевих засобах масової інформації.\n7. Включення в інформаційні телерадіопрограми агітаційних\nматеріалів кандидатів у депутати або політичної реклами не\nдопускається. Політична реклама повинна бути відокремлена і\nозначена як така.\n8. Забороняється переривати передвиборні агітаційні програми\nрекламою товарів, робіт і послуг, іншими повідомленнями.\n9. Кандидати у депутати мають право за рахунок коштів, які\nвиділяються з республіканського бюджету Автономної Республіки Крим\nна проведення виборчої кампанії, на розміщення через окружну\nвиборчу комісію своєї передвиборної програми обсягом до двох\nсторінок машинописного тексту, надрукованого через півтора\nінтервала, в однаковому поліграфічному виконанні в місцевих\nперіодичних друкованих виданнях з державною участю, з участю\nорганів місцевого самоврядування.\n10. Черговість друкування передвиборних програм кандидатів у\nдепутати встановлюється окружними виборчими комісіями шляхом\nжеребкування.\n11. У разі оприлюднення в засобах масової інформації\nнедостовірних матеріалів про кандидатів у депутати відповідні\nзасоби масової інформації протягом семи днів, але не пізніше ніж\nза два дні до дня виборів, зобов'язані надати кандидатам у\nдепутати, щодо яких поширені недостовірні матеріали, такий же час\nна радіо, телебаченні чи таку ж друковану газетну площу для\nспростування недостовірних матеріалів.\n12. Перешкоджання здійсненню права вести передвиборну\nагітацію, а також зловживання правом на ведення такої агітації\nтягне за собою відповідальність згідно із законом."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Обмеження у проведенні передвиборної агітації",
      "content": "1. Під час виборчої кампанії кандидатам у депутати, в тому\nчислі і тим, хто є працівниками радіо і телебачення, забороняється\nвиступати на радіо і по телебаченню більше часу, ніж відведено для\nінших кандидатів у депутати.\n2. Для кандидатів у депутати, в тому числі і тих, хто є\nпрацівниками друкованих засобів масової інформації, обсяг їх\nпублікацій не може перевищувати обсяг, встановлений для інших\nкандидатів у депутати.\n3. Агітація в недержавних засобах масової інформації\nобмежується лише розміром власного виборчого фонду на умовах\nрівної оплати за ефірний час чи газетну площу для всіх кандидатів.\n4. Розповсюдження анонімних агітаційних матеріалів або\nагітаційних матеріалів під псевдонімом забороняється.\n5. У разі розповсюдження анонімних агітаційних матеріалів або\nагітаційних матеріалів під псевдонімом чи матеріалів із закликами\nдо насильницького повалення конституційного ладу, порушення\nтериторіальної цілісності держави, до національної, мовної,\nрасової, релігійної нетерпимості виборчі комісії після отримання\nтакої інформації зобов'язані звернутися до органів внутрішніх\nсправ з метою припинення незаконної агітації та вжиття заходів,\nпередбачених законодавством України.\n6. Не допускається участь у передвиборній агітації державних\nустанов, органів місцевого самоврядування та їх посадових і\nслужбових осіб, у тому числі голів, заступників голів, секретарів\nта членів виборчих комісій.\n7. Агітація в день виборів у будь-якій формі (розповсюдження\nвиборчих листівок, плакатів, заклики голосувати за чи проти\nкандидатів або бойкотувати вибори) забороняється. Агітаційні\nдруковані матеріали, вивішені до дня виборів поза приміщеннями для\nголосування, залишаються на тих же місцях.\n8. Органи місцевого самоврядування, відповідні місцеві\nдержавні адміністрації відводять місця та обладнують стенди, дошки\nв людних місцях для вивішування матеріалів передвиборної агітації,\nпередбаченої цим Законом, а також повідомлень про заходи виборчої\nкампанії. Забороняється розміщення таких матеріалів на будівлях,\nщо є пам'ятками архітектури, та в місцях, де вони перешкоджають\nбезпеці дорожнього руху.\n9. Телерадіоорганізаціям, друкованим засобам масової\nінформації з державною участю, участю органів місцевого\nсамоврядування, їх посадовим особам, творчим працівникам засобів\nмасової інформації у період виборчої кампанії у своїх\nповідомленнях, матеріалах і передачах забороняється підтримувати\nабо віддавати перевагу в будь-якій формі тим чи іншим кандидатам у\nдепутати, їхнім передвиборним програмам.\n10. Забороняється проведення передвиборної агітації, що\nсупроводжується наданням виборцям безплатно або на пільгових\nумовах товарів, цінних паперів, кредитів, лотерей, грошей, послуг.\n11. За 10 днів до дня голосування забороняється оголошення в\nзасобах масової інформації результатів соціологічних досліджень та\nопитувань громадської думки про рейтинг кандидатів у депутати та\nінших прогнозів.\n12. Кандидатам у депутати, які обіймають посади, у тому числі\nза сумісництвом, в органах виконавчої влади, в органах місцевого\nсамоврядування, на державних підприємствах, у військових\nформуваннях, утворених відповідно до законів України,\nзабороняється залучати або використовувати для будь-якої роботи,\nпов'язаної з проведенням своєї виборчої кампанії:\nпідлеглих їм осіб (у робочий час);\nслужбовий транспорт, зв'язок, устаткування, приміщення, інші\nоб'єкти та ресурси за місцем роботи.\nР о з д і л VI\n\nФІНАНСУВАННЯ ВИБОРЧОЇ КАМПАНІЇ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Фінансування роботи виборчих комісій",
      "content": "Фінансування роботи виборчих комісій здійснюється за рахунок\nкоштів республіканського бюджету Автономної Республіки Крим, що\nпередаються у розпорядження виборчої комісії Автономної Республіки\nКрим. Ці кошти використовуються виборчою комісією Автономної\nРеспубліки Крим відповідно до ухваленого нею кошторису витрат."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Фінансування передвиборної агітації",
      "content": "1. Фінансування передвиборної агітації здійснюється за\nрахунок коштів республіканського бюджету Автономної Республіки\nКрим, а також коштів кандидатів у депутати, пожертвувань фізичних\nта юридичних осіб.\n2. Виборча комісія Автономної Республіки Крим, окружні\nвиборчі комісії оплачують у випадках, передбачених цим Законом:\n1) друкування передвиборних плакатів кандидатів у депутати;\n2) публікацію в газетах передвиборних програм кандидатів у\nдепутати;\n3) час мовлення на радіо і телебаченні;\n4) користування спорудами, приміщеннями, устаткуванням для\nпроведення зустрічей виборців з кандидатами у депутати,\nорганізованих виборчими комісіями.\n3. Власний виборчий фонд кандидата у депутати утворюється за\nрахунок коштів кандидата у депутати, пожертвувань фізичних та\nюридичних осіб України.\nОрганам виконавчої влади, державним підприємствам, установам\nі організаціям, органам місцевого самоврядування, іноземним\nюридичним і фізичним особам, анонімним особам, міжнародним\nорганізаціям та об'єднанням забороняється робити внески до\nвиборчих фондів кандидатів.\n4. Рахунки виборчих фондів відкриваються в установах банків\nза заявами кандидатів у депутати, довірених осіб кандидатів у\nдепутати після їх реєстрації відповідними виборчими комісіями, про\nщо повідомляються виборчі комісії. Інформація про відкриті рахунки\nвиборчих фондів публікується у пресі. Кандидат у депутати визначає\nрозпорядника виборчого фонду.\n5. Контроль за надходженням та використанням коштів власного\nвиборчого фонду кандидата у депутати здійснюється окружною\nвиборчою комісією, податковими органами, а також установами\nбанків, у яких відкрито відповідний рахунок.\n6. Відповідна установа банку за зверненням кандидата у\nдепутати, його довіреної особи, які відкривали рахунок, а також\nокружних виборчих комісій надає їм відомості про розміри та\nджерела надходжень до відповідного виборчого фонду.\n7. Кошти, що надійшли до власного виборчого фонду кандидата у\nдепутати від фізичних чи юридичних осіб, які згідно з цим Законом\nне мають права робити такі пожертвування, або кошти, що надійшли\nвід анонімного чи фіктивного пожертвувача, в тому числі\nпожертвувача, адреса якого невідома, за рішенням окружних виборчих\nкомісій перераховуються до республіканського бюджету Автономної\nРеспубліки Крим.\n8. Не використані під час виборчої кампанії кошти виборчих\nфондів за рішенням виборчої комісії Автономної Республіки Крим або\nокружних виборчих комісій перераховуються до республіканського\nбюджету Автономної Республіки Крим. Якщо кандидат у депутати, який\nбалотувався на виборах депутатів Верховної Ради Автономної\nРеспубліки Крим, що були визнані недійсними, реєструється\nкандидатом у депутати на повторних виборах, він має право\nрозпоряджатися коштами, що залишилися в його власному виборчому\nфонді, за умови, що причиною визнання виборів недійсними не були\nдії цього кандидата чи його довірених осіб.\n9. Кандидат у депутати має право відмовитися від коштів, що\nнадійшли від пожертвувача, про що він подає заяву до установи\nбанку, в якій відкрито рахунок власного виборчого фонду. Ці кошти\nповертаються зазначеною установою пожертвувачу за його рахунок.\n10. Не пізніш як за сім днів до дня виборів кандидати у\nдепутати або їх довірені особи зобов'язані передати до окружних\nвиборчих комісій фінансові звіти про джерела надходжень у власні\nвиборчі фонди. Форма фінансового звіту встановлюється виборчою\nкомісією Автономної Республіки Крим.\n11. Відомості про доходну частину власних виборчих фондів\nоприлюднюються окружними виборчими комісіями не пізніш як за два\nдні до дня виборів.\n12. Кошти виборчих фондів можуть використовуватися виключно\nна потреби агітаційної кампанії. Використання коштів власних\nвиборчих фондів за іншим призначенням забороняється. Розрахунки із\nвласних виборчих фондів кандидатів у депутати можуть проводитися\nлише у безготівковій формі.\nР о з д і л VII\n\nГОЛОСУВАННЯ"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Час і місце голосування",
      "content": "1. Голосування проводиться в день виборів або в день\nповторного голосування з восьмої до двадцятої години.\n( Частина перша статті 34 із змінами, внесеними згідно із\nЗаконом N 2979-III ( 2979-14 ) від 17.01.2002 )\n2. Про час і місце голосування дільнична виборча комісія\nсповіщає виборців не пізніш як за п'ятнадцять днів до дня виборів."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Виборчі бюлетені",
      "content": "1. Виборчі бюлетені є документами суворої звітності.\n2. Виборчий бюлетень має містити назву органу, до якого\nвідбуваються вибори, номер виборчого округу, номер виборчої\nдільниці та позначене місце для підпису члена дільничної виборчої\nкомісії, який видаватиме виборчий бюлетень.\n3. До бюлетеня для голосування вносяться в алфавітному\nпорядку всі зареєстровані у цьому окрузі кандидати у депутати із\nзазначенням прізвища, імені, по батькові, року народження, посади\n(заняття), місця роботи та проживання, партійності. Праворуч проти\nпрізвища кожного кандидата у депутати розташовується порожній\nквадрат.\n4. У виборчих бюлетенях після переліку прізвищ кандидатів у\nдепутати зазначається: \"Не підтримую жодного з кандидатів у\nдепутати\" і праворуч від цих слів розташовується порожній квадрат.\n5. Виборчі бюлетені мають контрольні талони, відокремлені від\nбюлетеня лінією для відриву, що містять назву органу, до якого\nвідбуваються вибори, номер виборчого округу, номер виборчої\nдільниці, а також позначені місця для підписів виборця та члена\nдільничної виборчої комісії, який видаватиме бюлетень.\n6. Контрольні талони залишаються у дільничній комісії і є\nпідставою для встановлення кількості виборців, які отримали\nвиборчі бюлетені.\n7. Виборчий бюлетень не повинен містити відомостей щодо\nкандидатів у депутати, які вибули з балотування. У разі коли\nкандидат у депутати вибув з балотування після видрукування\nбюлетенів, окружна виборча комісія приймає рішення про внесення\nзмін до виборчого бюлетеня, а в разі необхідності - про його\nпередрукування. Якщо зміни до виборчого бюлетеня внесені шляхом\nвикреслення відомостей про особу, яка була кандидатом у депутати,\nдільнична комісія повідомляє про це кожного виборця під час видачі\nвиборчого бюлетеня.\n8. Виборчі бюлетені по виборчому округу мають друкуватися на\nоднаковому папері і повинні бути однаковими за розміром, кольором\nта змістом, відповідати встановленій Центральною виборчою комісією\nформі. Виборчий бюлетень друкується на одному аркуші з текстовою\nчастиною лише з одного боку."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Організація і порядок голосування",
      "content": "1. Голосування проводиться в спеціально відведених\nприміщеннях, де обладнуються в достатній кількості кабіни або\nкімнати для таємного голосування, визначаються місця видачі\nвиборчих бюлетенів і встановлюються виборчі скриньки таким чином,\nщоб виборці при підході до них обов'язково проходили через кабіни\nабо кімнати для таємного голосування.\n2. Вхід у кабіни або кімнати для таємного голосування, вихід\nз них, а також шлях від них до виборчих скриньок повинні бути в\nполі зору членів дільничної виборчої комісії, довірених осіб\nкандидатів у депутати та офіційних спостерігачів.\n3. Відповідальність за організацію голосування, забезпечення\nтаємності волевиявлення виборців, обладнання приміщень і\nпідтримання в них належного порядку покладається на дільничні\nвиборчі комісії. Виборець може перебувати в приміщенні для\nголосування лише протягом часу, необхідного для голосування.\n4. У день виборів перед початком голосування голова\nдільничної виборчої комісії в присутності членів виборчої комісії\nта осіб з числа визначених статтею 27 цього Закону, представників\nзасобів масової інформації перевіряє виборчі скриньки, пломбує або\nопечатує їх.\n5. Кожен виборець голосує особисто. Голосування за інших осіб\nне допускається. Голосування проводиться лише у день виборів.\n6. Кожен виборець отримує один виборчий бюлетень для\nголосування.\n7. Виборчі бюлетені видаються членами дільничної виборчої\nкомісії на підставі списку виборців по відповідній виборчій\nдільниці за умови пред'явлення виборцем документа, який посвідчує\nйого особу та громадянство. Член дільничної виборчої комісії, що\nвидає виборчий бюлетень, розписується у визначених місцях на\nвиборчому бюлетені та контрольному талоні. Виборець розписується\nза отримання виборчого бюлетеня у визначеному місці на\nконтрольному талоні та у списку виборців.\n( Частина сьома статті 36 із змінами, внесеними згідно із\nЗаконом N 2979-III ( 2979-14 ) від 17.01.2002 )\n8. Забороняється зазначати на бюлетенях у будь-який спосіб\nпорядковий номер виборця або робити будь-які інші позначки, за\nякими можна було б визначити виборця.\n9. Виборчі бюлетені заповнюються виборцем у кабіні або\nкімнаті для таємного голосування. При заповненні виборчих\nбюлетенів забороняється присутність інших осіб. Виборець, який не\nможе самостійно заповнити бюлетені, має право з відома голови або\nзаступника голови дільничної виборчої комісії запросити в кабіну\n(до кімнати) для таємного голосування іншу особу на свій розсуд,\nкрім членів виборчої комісії, кандидатів у депутати, які\nбалотуються по цьому виборчому округу, їх довірених осіб.\n10. У бюлетені для голосування виборець робить позначку\n\"плюс\" (+) або іншу, що засвідчує волевиявлення виборця, у\nквадраті проти прізвища кандидата у депутати, за якого він\nголосує. Виборець може голосувати тільки за одного кандидата. У\nразі непідтримання жодного з кандидатів у депутати виборець робить\nпозначку \"плюс\" (+) або іншу, яка засвідчує волевиявлення виборця,\nв квадраті проти слів: \"Не підтримую жодного з кандидатів у\nдепутати\".\n11. У випадках, коли окремі виборці за станом здоров'я не\nможуть прибути в приміщення для голосування, за їх письмовою\nзаявою дільнична виборча комісія за три дні до дня виборів складає\nсписок таких виборців, комісія визначає час і не менше трьох\nчленів виборчої комісії, які організовують голосування в місцях\nперебування таких виборців. Час виходу членів комісії до виборців\nвизначається з таким розрахунком, щоб ці виборці змогли\nпроголосувати не пізніш як за годину до закінчення голосування.\nГолова дільничної виборчої комісії повинен оголосити про те, що\nчлени комісії виходять для організації голосування до виборців,\nякі за станом здоров'я не можуть прибути в приміщення для\nголосування. При проведенні такого голосування можуть бути\nприсутні офіційні спостерігачі.\n12. Для проведення голосування робиться витяг із списку\nвиборців у формі списку, який вручається головою дільничної\nвиборчої комісії визначеним членам виборчої комісії разом з\nвиборчими бюлетенями і опломбованою скринькою. При голосуванні в\nмісці перебування виборця один із членів дільничної виборчої\nкомісії розписується у визначених місцях на виборчому бюлетені та\nконтрольному талоні. Виборець розписується за отримання виборчого\nбюлетеня у визначеному місці на контрольному талоні та у витягу із\nсписку виборців.\n13. Після повернення членів комісії до приміщення для\nголосування скринька, контрольні талони та витяг із списку\nвиборців передаються голові дільничної виборчої комісії.\nР о з д і л VIII\n\nПІДРАХУНОК ГОЛОСІВ І ВИЗНАЧЕННЯ\nРЕЗУЛЬТАТІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Порядок підрахунку голосів на виборчій дільниці",
      "content": "1. Підрахунок голосів здійснюється виключно членами\nдільничної виборчої комісії на її засіданні. Під час підрахунку\nголосів ніхто не має права робити будь-які позначки, записи на\nбюлетенях для голосування.\n2. Після закінчення голосування на підставі списку виборців\nдільнична виборча комісія встановлює загальну кількість виборців\nна виборчій дільниці.\n3. Перед початком підрахунку голосів дільнична виборча\nкомісія встановлює за кількістю контрольних талонів з підписами\nвиборців та членів комісії, які видавали виборчі бюлетені,\nкількість виборців, які отримали виборчі бюлетені.\n4. Після цього невикористані виборчі бюлетені (разом із\nневідділеними контрольними талонами), які погашено в порядку, що\nвизначається виборчою комісією Автономної Республіки Крим, а також\nконтрольні талони виданих виборцям виборчих бюлетенів\nзапаковуються і опечатуються, на пакеті зазначаються назва\nвідповідного виборчого документа (бюлетеня чи контрольного\nталону), номер виборчого округу, номер виборчої дільниці, дата і\nставиться підпис голови та секретаря дільничної виборчої комісії.\n5. Комісія підраховує загальну кількість виборчих бюлетенів і\nвстановлює кількість виборців, які взяли участь у голосуванні, та\nвизначає кількість бюлетенів, визнаних недійсними.\n6. Недійсними вважаються виборчі бюлетені невстановленого\nзразка, виборчі бюлетені, на яких немає підпису члена дільничної\nвиборчої комісії, який його видав, виборчі бюлетені, в яких\nпоставлено більше ніж одну позначку проти прізвищ кандидатів у\nдепутати, а також виборчі бюлетені, на яких не поставлено жодної\nпозначки або в яких неможливо однозначно визначити волевиявлення\nвиборця. При виникненні сумнівів щодо дійсності бюлетеня питання\nвирішується комісією шляхом голосування.\n7. Встановлена кількість недійсних виборчих бюлетенів\nзаноситься до протоколу. Недійсні бюлетені запаковуються окремо із\nзазначенням на пакеті номера виборчого округу, номера виборчої\nдільниці, вказується дата і ставляться підписи голови та секретаря\nдільничної виборчої комісії.\n8. Комісія підраховує кількість голосів, поданих за кожного\nкандидата у депутати. Після цього окремо запаковуються виборчі\nбюлетені з голосами за кожного кандидата у депутати із\nзазначенням на пакетах прізвища кандидата у депутати, а також\nномера виборчого округу, номера виборчої дільниці і ставляться\nпідписи голови та секретаря дільничної виборчої комісії.\n9. Дільнична виборча комісія складає протокол, до якого\nзаноситься:\n1) загальна кількість виборців, зареєстрованих на виборчій\nдільниці;\n2) кількість одержаних на дільницю бюлетенів;\n3) кількість невикористаних бюлетенів;\n4) кількість виборців, які отримали виборчі бюлетені;\n5) кількість виборців, які взяли участь у голосуванні;\n6) кількість виборчих бюлетенів, визнаних недійсними;\n7) кількість голосів, поданих за кожного кандидата у\nдепутати.\n10. Протоколи дільничної виборчої комісії складаються у трьох\nпримірниках і підписуються головою, заступником голови, секретарем\nта всіма членами дільничної виборчої комісії. До них долучаються\nокремі думки членів комісії, викладені письмово, письмові заяви та\nскарги, що надійшли з приводу підрахунку голосів, та рішення, які\nкомісія ухвалила в результаті їх розгляду. Перший примірник\nпротоколу разом із пакетами виборчих бюлетенів та контрольних\nталонів негайно надсилається до окружної виборчої комісії, другий\n- зберігається у секретаря дільничної виборчої комісії, третій -\nвідразу вивішується для загального ознайомлення в приміщенні\nдільничної виборчої комісії."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Встановлення результатів виборів",
      "content": "1. На підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія визначає:\n1) загальну кількість виборців у виборчому окрузі;\n2) кількість виборців, які отримали виборчі бюлетені;\n3) кількість виборців, які взяли участь у голосуванні;\n4) кількість виборчих бюлетенів, визнаних недійсними;\n5) кількість голосів, поданих за кожного кандидата у\nдепутати;\n6) особу кандидата у депутати, який набрав найбільшу\nкількість голосів.\n2. Протоколи окружних виборчих комісій складаються в трьох\nпримірниках, які підписуються головою, заступником голови,\nсекретарем і всіма членами окружної виборчої комісії і\nскріплюються печаткою окружної виборчої комісії. До протоколу\nдолучаються окремі думки членів окружної виборчої комісії,\nвикладені письмово, письмові заяви і скарги, що надійшли до\nкомісії, та рішення, які комісія ухвалила в результаті їх\nрозгляду. Перший примірник протоколу негайно надсилається до\nвиборчої комісії Автономної Республіки Крим, другий - зберігається\nу секретаря окружної виборчої комісії, третій - відразу\nвивішується для загального ознайомлення у приміщенні окружної\nвиборчої комісії.\n3. Кандидату у депутати або його довіреній особі на їх\nпрохання відразу ж видається копія протоколу.\n4. Обраним вважається кандидат у депутати, який одержав\nбільшість голосів виборців, які взяли участь у голосуванні,\nвідносно інших кандидатів, які балотувалися в даному виборчому\nокрузі. У разі коли до виборчого бюлетеня було включено лише\nодного кандидата у депутати, він вважається обраним, якщо\nкількість голосів, поданих за нього, перевищує кількість голосів\n\"не підтримую жодного з кандидатів у депутати\".\n5. Якщо найбільшу і водночас однакову кількість голосів\nнабрали два або більше кандидатів у депутати, проводиться повторне\nголосування по цих кандидатурах.\n6. Рішення про визнання депутата обраним приймає окружна\nвиборча комісія. Це рішення може бути у тижневий термін оскаржено\nдо виборчої комісії Автономної Республіки Крим.\n7. Вибори визнаються такими, що не відбулися, у зв'язку з\nвибуттям усіх зареєстрованих у виборчому окрузі кандидатів у\nдепутати, а також якщо кількість голосів \"за\", отриманих всіма\nкандидатами у депутати, не перевищує кількості голосів \"не\nпідтримую жодного з кандидатів у депутати\".\n8. Окружна виборча комісія може визнати вибори недійсними,\nякщо в ході їх проведення або під час підрахунку голосів мали\nмісце порушення цього Закону, що вплинули на результати виборів.\nЦе рішення може бути оскаржено у тижневий строк до виборчої\nкомісії Автономної Республіки Крим.\nСтаття 39. Реєстрація депутатів Верховної Ради Автономної\nРеспубліки Крим і опублікування підсумків виборів\n1. Виборча комісія Автономної Республіки Крим реєструє осіб,\nобраних депутатами Верховної Ради Автономної Республіки Крим, і\nвідповідно до цього Закону видає їм посвідчення депутата.\n2. Підсумком виборів вважається встановлення особи, обраної\nдепутатом.\n3. Результати голосування та підсумки виборів депутатів\nпублікуються виборчою комісією Автономної Республіки Крим в газеті\n\"Крымские известия\", повідомляються по телебаченню і радіо не\nпізніше ніж на двадцять перший день після виборів.\n4. Повідомлення про підсумки виборів і список обраних\nдепутатів публікуються в алфавітному порядку із зазначенням\nпрізвища, імені, по батькові, року народження, професії, посади\n(заняття), місця роботи і проживання, партійності та виборчого\nокругу, від якого обрано депутата.\nСтаття 40. Посвідчення депутата Верховної Ради Автономної\nРеспубліки Крим\nВиборча комісія Автономної Республіки Крим в тижневий строк\nпісля опублікування підсумків виборів видає обраним депутатам\nпосвідчення встановленого зразка.\nР о з д і л IX\n\nПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ,\nПОРЯДОК ЗАМІНИ ДЕПУТАТІВ, ЯКІ ВИБУЛИ, ПОЗАЧЕРГОВІ ВИБОРИ"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Повторне голосування",
      "content": "1. Якщо у виборчому окрузі найбільшу і водночас однакову\nкількість голосів набрали два або більше кандидатів у депутати,\nокружна виборча комісія приймає рішення про проведення в окрузі\nповторного голосування по цих кандидатурах.\n2. Про це рішення окружна виборча комісія повідомляє виборчу\nкомісію Автономної Республіки Крим та інформує виборців округу не\nпізніше ніж на другий день після встановлення результатів першого\nтуру виборів.\n3. Повторне голосування проводиться не пізніш як у\nдвотижневий строк після дня виборів з додержанням вимог цього\nЗакону."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Визнання виборів недійсними",
      "content": "1. Виборча комісія Автономної Республіки Крим може визнати\nвибори недійсними, якщо в ході їх проведення або при підрахунку\nголосів мали місце порушення цього Закону, що вплинули на підсумки\nвиборів.\n2. Заява до виборчої комісії Автономної Республіки Крим про\nвизнання виборів недійсними може бути подана особою, яка\nбалотувалася кандидатом у депутати, а також органами прокуратури\nпротягом десяти днів з дня опублікування результатів виборів\nокружною виборчою комісією.\n3. Рішення виборчої комісії Автономної Республіки Крим про\nвизнання виборів недійсними, про відмову у визнанні виборів\nнедійсними або неприйняття рішення з цього питання може бути\nоскаржено до суду в установленому законом порядку."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Повторні вибори",
      "content": "1. Повторні вибори проводяться у випадках, коли вибори по\nвиборчому округу визнані недійсними або такими, що не відбулися.\n2. Рішення про проведення повторних виборів приймає виборча\nкомісія Автономної Республіки Крим.\n3. Повторні вибори призначаються не пізніш як через місяць\nвід дня визнання виборів недійсними або такими, що не відбулися.\nГолосування проводиться на тих же виборчих дільницях і за списками\nвиборців, що використовувалися для проведення чергових виборів.\nВисування і реєстрація кандидатів у депутати та інші виборчі\nпроцедури проводяться в порядку, встановленому цим Законом.\n4. На повторних виборах у будь-якому виборчому окрузі не\nможуть балотуватися громадяни, щодо яких було скасовано рішення\nпро реєстрацію їх як кандидатів у депутати, а також ті, щодо яких\nнабрав законної сили обвинувальний вирок суду у зв'язку з\nвчиненням ними дій, внаслідок яких вибори або повторне голосування\nв будь-якому окрузі були визнані недійсними."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Порядок заміни депутатів, які вибули",
      "content": "У разі втрати депутатського мандата або дострокового\nприпинення повноважень депутата, який обирався по виборчому\nокругу, в цьому окрузі проводяться вибори замість депутата, який\nвибув."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Проведення виборів замість депутатів, які вибули",
      "content": "1. Вибори замість депутатів, які вибули, призначаються\nвиборчою комісією Автономної Республіки Крим не пізніше ніж за три\nмісяці до їх проведення і організовуються з додержанням вимог\nцього Закону.\n2. При цьому окружна виборча комісія утворюється за 50 днів\nдо дня виборів, дільничні виборчі комісії - за місяць до дня\nвиборів, реєстрація кандидатів у депутати закінчується за 30 днів\nдо дня виборів. Списки виборців подаються для ознайомлення за 10\nднів до дня виборів.\n3. Протягом четвертого року повноважень діючого складу\nВерховної Ради Автономної Республіки Крим вибори нового депутата\nзамість вибулого не проводяться."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Проведення позачергових виборів депутатів",
      "content": "1. Позачергові вибори депутатів проводяться в період\nшістдесяти днів з дня опублікування рішення про дострокове\nприпинення повноважень Верховної Ради Автономної Республіки Крим,\nякщо інше не встановлено законодавчими актами України.\n2. Рішення про початок виборчої кампанії приймає виборча\nкомісія Автономної Республіки Крим не пізніш як за 60 днів до дня\nвиборів.\n3. При цьому окружні виборчі комісії утворюються за 40 днів\nдо дня виборів, дільничні виборчі комісії - за 30 днів. Реєстрація\nкандидатів у депутати закінчується за 20 днів до дня виборів.\nСписки виборців подаються для загального ознайомлення за сім днів\nдо дня виборів.\nР о з д і л X\n\nЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Відповідальність за порушення цього Закону",
      "content": "1. Особи, які перешкоджали шляхом насильства, обману, погроз,\nпідкупу або іншим шляхом вільному здійсненню громадянином України\nправа обирати і бути обраним депутатом Верховної Ради Автономної\nРеспубліки Крим, вести передвиборну агітацію, публічно закликали\nабо агітували за бойкотування виборів, а також члени виборчих\nкомісій, посадові та службові особи органів виконавчої влади,\nорганів місцевого самоврядування, органів об'єднань громадян, які\nвчинили підлог виборчих документів, приписку або завідомо\nнеправильний підрахунок голосів виборців, порушили таємницю\nголосування або допустили інше порушення цього Закону, несуть\nвідповідальність, встановлену законами України.\n2. До відповідальності притягуються також особи, які\nопублікували або іншим способом поширили завідомо неправдиві\nвідомості про кандидата в депутати."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Зберігання виборчої документації",
      "content": "1. Після опублікування результатів голосування та підсумків\nвиборів виборча комісія Автономної Республіки Крим передає виборчу\nдокументацію до відповідної центральної державної архівної\nустанови, окружні та дільничні виборчі комісії - до відповідних\nмісцевих державних архівних установ.\n2. Виборчі бюлетені зберігаються один рік в місцевих\nдержавних архівних установах.\n3. Державні архівні установи забезпечують доступ до виборчої\nдокументації відповідно до законодавства України.\nР о з д і л XI\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його офіційного\nопублікування.\n2. З урахуванням закінчення в 1998 році строку повноважень\nдепутатів Верховної Ради Автономної Республіки Крим вибори\nдепутатів Верховної Ради Автономної Республіки Крим в 1998 році\nпровести одночасно з виборами депутатів місцевих рад та сільських,\nселищних, міських голів. При цьому виборча комісія Автономної\nРеспубліки Крим утворюється не пізніш як за 32 дні до дня\nвиборів, виборчі округи утворюються не пізніш як за 24 дні до дня\nвиборів, окружні виборчі комісії - не пізніш як за 22 дні до дня\nвиборів, рішення про їх утворення доводяться до відома населення\nне пізніш як на другий день після прийняття таких рішень,\nвисування кандидатів у депутати, в тому числі шляхом\nсамовисування, починається та закінчується відповідно за 20 і 13\nднів до дня виборів, а їх реєстрація починається за 17 і\nзакінчується за 10 днів до дня виборів, передвиборні плакати\nкандидатів у депутати друкуються не пізніш як за 7 днів до дня\nвиборів. У разі коли окружну виборчу комісію відповідно до цього\nЗакону не утворено, її функції, за рішенням виборчої комісії\nАвтономної Республіки Крим, здійснюються відповідною районною,\nміською (міста республіканського Автономної Республіки Крим\nзначення), районною у місті Сімферополі територіальною виборчою\nкомісією, утвореною згідно із Законом України \"Про вибори\nдепутатів місцевих рад та сільських, селищних, міських голів\"\n( 14/98-ВР ). ( Пункт 2 розділу XI із змінами, внесеними згідно\nіз Законом N 134/98-ВР від 03.03.98 )"
    }
  ],
  "definitions": []
}