{
  "id": "ua-law-129-98",
  "type": "statute",
  "title": "Закон України (129/98-ВР)",
  "title_en": "",
  "short_name": "129/98-ВР",
  "status": "in_force",
  "issued_date": "1998-02-13",
  "url": "https://zakon.rada.gov.ua/laws/show/129/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 4014-VI ( 4014-17 ) від 04.11.2011, ВВР, 2012, N 24, ст.248 }\nПро внесення змін до Декрету Кабінету Міністрів України\n\"Про прибутковий податок з громадян\"\n( Відомості Верховної Ради України (ВВР), 1998, N 30-31, ст.195 )\n( Із змінами, внесеними згідно із Законами\nN 889-IV ( 889-15 ) від 22.05.2003, ВВР, 2003, N 37, ст.308\n- набирає чинності з 01.01.2004\nN 2285-IV ( 2285-15 ) від 23.12.2004, ВВР, 2005, N 7-8, ст.162 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Декрету Кабінету Міністрів України від 26 грудня\n1992 року N 13-92 \"Про прибутковий податок з громадян\" (Відомості\nВерховної Ради України, 1993 р., N 10, ст.77, N 26, ст.281, N 34,\nст. 356; 1996 р., N 9, ст.41, N 45, ст. 234) такі зміни:\n( Пункт 1 розділу I втратив чинність на підставі Закону\nN 889-IV ( 889-15 ) від 22.05.2003 )\n( Пункт 2 розділу I втратив чинність на підставі Закону\nN 889-IV ( 889-15 ) від 22.05.2003 )\n( Пункт 3 розділу I втратив чинність на підставі Закону\nN 889-IV ( 889-15 ) від 22.05.2003 )\n4. Абзаци шостий - десятий пункту 1 статті 14 замінити\nабзацами такого змісту: \"Громадяни, які здійснюють підприємницьку діяльність без\nстворення юридичної особи, мають право самостійно обрати спосіб\nоподаткування доходів, одержаних від цієї діяльності, за\nфіксованим розміром податку (далі - фіксований податок) шляхом\nпридбання патенту за умови, якщо: кількість осіб, які перебувають у трудових відносинах з таким\nгромадянином - платником податку, включаючи членів його сім'ї, які\nберуть участь у підприємницькій діяльності, не перевищує п'яти; валовий доход такого громадянина від самостійного здійснення\nпідприємницької діяльності або з використанням найманої праці за\nостанні 12 календарних місяців, що передують місяцю придбання\nпатенту, не перевищує семи тисяч неоподатковуваних мінімумів\nдоходів громадян; громадянин здійснює підприємницьку діяльність з продажу\nтоварів і надання супутніх такому продажу послуг на ринках та є\nплатником ринкового збору згідно з законодавством. Доходи такого\nгромадянина, одержані від здійснення інших видів підприємницької\nдіяльності, оподатковуються у загальному порядку. Не дозволяється застосування фіксованого податку при\nздійсненні торгівлі лікеро-горілчаними та тютюновими виробами. На доходи громадян, одержані від здійснення підприємницької\nдіяльності, у разі сплати ними фіксованого податку, не поширюються\nположення статей 5 та 6 цього Декрету. Фіксований податок сплачується громадянином - платником\nподатку до відповідного місцевого бюджету за місцем його\nпроживання. Громадянин за своїм бажанням може придбати патент на\nздійснення підприємницької діяльності на всій території України. Документ, що засвідчує сплату фіксованого податку, є\nпідставою для видачі податковим органом за місцем проживання\nгромадянина патенту, в якому зазначаються: прізвище та ім'я цього\nгромадянина; його ідентифікаційний номер; строк дії патенту;\nперелік осіб, які перебувають у трудових відносинах з платником\nподатку, або членів його сім'ї, які беруть участь у\nпідприємницькій діяльності; місце здійснення підприємницької\nдіяльності; назва органу, що видав патент. Форма патенту встановлюється центральним податковим органом\nУкраїни. Для одержання патенту платник податку подає до податкового\nоргану заяву, складену в довільній формі, яка повинна містити\nінформацію про місце здійснення підприємницької діяльності;\nперелік осіб, які перебувають у трудових відносинах з платником\nподатку, та їх ідентифікаційні номери або членів його сім'ї, які\nберуть участь у здійсненні підприємницької діяльності, і їх\nідентифікаційні номери, а також інформацію про доходи платника\nфіксованого податку від здійснення підприємницької діяльності за\nостанні 12 місяців або про неотримання таких доходів. Податковий орган зобов'язаний видати патент протягом трьох\nробочих днів з дня прийняття вказаної заяви від платника податку,\nоформленої належним чином. Попередня перевірка достовірності\nданих, зазначених у заяві про доходи громадянина від здійснення\nпідприємницької діяльності, або даних про їх неотримання\nподатковим органом не здійснюється. Відповідальність за\nдостовірність таких даних несе платник податку відповідно до\nзаконодавства України. Розміри фіксованого податку встановлюються відповідною\nмісцевою радою залежно від територіального розташування місця\nторгівлі і не можуть бути менше ніж 20 гривень та більше ніж 100\nгривень за календарний місяць для громадян, які здійснюють\nпідприємницьку діяльність самостійно. Для одержання патенту на здійснення підприємницької\nдіяльності на всій території України фіксований податок\nвстановлюється у розмірі 100 гривень. У разі, коли платник податку здійснює підприємницьку\nдіяльність з використанням найманої праці або за участю у\nпідприємницькій діяльності членів його сім'ї, розмір фіксованого\nподатку збільшується на 50 відсотків за кожну особу. У такому\nвипадку платник фіксованого податку має право самостійно доплатити\n50 відсотків суми встановленого фіксованого податку з\nрозрахунку на кожну додаткову особу та повідомити про це\nподатковий орган, який зобов'язаний внести відповідні зміни до\nпатенту в строки, передбачені для його видачі. Доходи громадянина, одержані від здійснення підприємницької\nдіяльності, що оподатковуються фіксованим податком, не включаються\nдо складу його сукупного оподатковуваного доходу за підсумками\nзвітного року, а сплачена сума фіксованого податку є остаточною і\nне включається до перерахунку загальних податкових зобов'язань\nтакого платника податку або осіб, які перебувають з ним у трудових\nвідносинах, чи членів його сім'ї, які беруть участь у\nпідприємницькій діяльності. У разі сплати фіксованого податку платник такого податку\nзвільняється від ведення обов'язкового обліку доходів і витрат. Платник фіксованого податку, особи, які перебувають з ним у\nтрудових відносинах, а також члени його сім'ї, які беруть участь у\nпідприємницькій діяльності, звільняються від сплати нарахувань на\nфонд оплати праці, відрахувань та зборів на будівництво,\nреконструкцію, ремонт і утримання автомобільних доріг загального\nкористування України, встановлених відповідно до Закону України\n\"Про джерела фінансування дорожнього господарства України\"\n( 1562-12 ), податку на промисел, збору до Фонду для здійснення\nзаходів щодо ліквідації наслідків Чорнобильської катастрофи та\nсоціального захисту населення, збору на обов'язкове соціальне\nстрахування, збору до Фонду України соціального захисту інвалідів,\nа також придбання торгового патенту згідно із Законом України \"Про\nпатентування деяких видів підприємницької діяльності\"\n( 98/96-ВР ). Здійснення торговельної діяльності у сфері роздрібної\n(дрібнооптової) торгівлі платником фіксованого податку, а також\nособами, які перебувають з ним у трудових відносинах, або членами\nйого сім'ї, які беруть участь у такій діяльності, не потребує\nотримання ліцензії. Патент видається на строк від одного до дванадцяти\nкалендарних місяців за вибором платника фіксованого податку. У\nразі, коли протягом строку дії патенту відповідною місцевою радою\nзмінюється розмір фіксованого податку, перерахунок його не\nздійснюється. Патент може бути скасований (з його вилученням) за рішенням\nкерівника податкового органу до закінчення строку його дії в разі,\nякщо: за дорученням або від імені платника фіксованого податку\nздійснюється торгівля особою, відомості про яку не внесені до\nпатенту. У цьому випадку громадянин-підприємець позбавляється\nправа застосовувати фіксовану ставку податку протягом 12\nкалендарних місяців, наступних за місяцем вчинення порушення, та\nсплачує штраф у розмірі повної суми фіксованого податку в\nрозрахунку за місяць за кожну особу, відомості про яку не внесені\nдо патенту; платник фіксованого податку, особи, які перебувають з ним у\nтрудових відносинах, а також члени його сім'ї, які беруть участь у\nпідприємницькій діяльності, здійснюють торгівлю лікеро-горілчаними\nта тютюновими виробами. У цьому випадку громадянин-підприємець\nпритягається до відповідальності згідно з законодавством України\".\n( Пункт 5 розділу I втратив чинність на підставі Закону\nN 889-IV ( 889-15 ) від 22.05.2003 )\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування і\nзастосовується щодо доходів, одержаних з 1 січня 1998 року. Пункти\n4 і 5 розділу I, якими вносяться зміни до статей 14 та 21 Декрету\nКабінету Міністрів України \"Про прибутковий податок з громадян\",\nта пункт 2 розділу II цього Закону набирають чинності через 30\nднів з дня його опублікування.\n2. До внесення відповідних змін до порядку здійснення\nвідрахувань на державне пенсійне страхування\nгромадянами-підприємцями, що сплачують фіксований податок, 10\nвідсотків сум цього податку, що надійшли до відповідного місцевого\nбюджету, перераховуються до Пенсійного фонду України, а 90\nвідсотків сум фіксованого податку, що надійшли до місцевого\nбюджету, спрямовуються на потреби територіальної громади за\nвизначеними нею напрямами. ( Щодо тимчасового зупинення дії пункту\n2 розділу II додатково див. Закон N 2285-IV ( 2285-15 ) від\n23.12.2004 - редакція до 31.03.2005 )\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 лютого 1998 року\nN 129/98-ВР\n\nПро внесення змін до Декрету Кабінету Міністрів України \"Про прибутковий податок з громадян\"\nЗакон України від 13.02.1998 № 129/98-ВР\n\nВтрата чинності від 01.01.2012 , підстава — 4014-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/129/98-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}