{
  "id": "ua-law-113-98",
  "type": "statute",
  "title": "Закон України (113/98-ВР)",
  "title_en": "",
  "short_name": "113/98-ВР",
  "status": "in_force",
  "issued_date": "1998-02-11",
  "url": "https://zakon.rada.gov.ua/laws/show/113/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nметрологія - наука про вимірювання;\nвимірювання - відображення фізичних величин їх значеннями за\nдопомогою експерименту та обчислень із застосуванням спеціальних\nтехнічних засобів;\nодиниця вимірювання - фізична величина певного розміру,\nприйнята для кількісного відображення однорідних з нею величин;\nєдність вимірювань - стан вимірювань, за якого їх результати\nвиражаються в узаконених одиницях вимірювань, а характеристики\nпохибок або невизначеності вимірювань відомі та із заданою\nймовірністю не виходять за встановлені границі;\nметрологічна діяльність - діяльність, яка пов'язана із\nзабезпеченням єдності вимірювань;\nметодика виконання вимірювань - сукупність процедур і правил,\nвиконання яких забезпечує одержання результатів вимірювань з\nгарантованою точністю;\nзасіб вимірювальної техніки - технічний засіб, який\nзастосовується під час вимірювань і має нормовані метрологічні\nхарактеристики;\nтип засобу вимірювальної техніки - сукупність засобів\nвимірювальної техніки одного і того ж призначення, які мають один\nі той же принцип дії, однакову конструкцію та виготовлені за\nоднією і тією ж технічною документацією;\nеталон - засіб вимірювальної техніки, що забезпечує\nвідтворення та/або зберігання одиниці вимірювання одного чи\nдекількох значень, а також передачу розміру цієї одиниці іншим\nзасобам вимірювальної техніки;\nдержавний еталон - еталон, визнаний спеціально уповноваженим\nцентральним органом виконавчої влади у сфері метрології як основа\nдля встановлення значень усіх еталонів даної одиниці вимірювання,\nщо є у державі;\nпервинний еталон - еталон, який забезпечує відтворення\nодиниці вимірювання з найвищою у державі (порівняно з іншими\nеталонами тієї ж одиниці) точністю;\nвторинний еталон - еталон, який отримує розмір одиниці\nвимірювання безпосередньо від первинного еталона даної одиниці\nабо, у разі його відсутності, - відповідного еталона іншої\nдержави;\nвихідний еталон - еталон, який має найвищі метрологічні\nвластивості серед еталонів даної одиниці, що є у державі, на\nпідприємстві, в установі чи організації;\nробочий еталон - еталон, призначений для повірки чи\nкалібрування засобів вимірювальної техніки;\nнормативний документ з метрології - документ, який встановлює\nправила, положення, інші вимоги чи норми, що стосуються метрології\nта метрологічної діяльності;\nдержавна метрологічна система - сукупність законодавчих та\nінших нормативно-правових актів, організаційної структури,\nнаукової, технічної та нормативної бази з метрології, спрямованих\nна забезпечення єдності вимірювань у державі;\nповірка засобів вимірювальної техніки - встановлення\nпридатності засобів вимірювальної техніки, на які поширюється\nдержавний метрологічний нагляд, до застосування на підставі\nрезультатів контролю їх метрологічних характеристик;\nкалібрування засобів вимірювальної техніки - визначення в\nпевних умовах або контроль метрологічних характеристик засобів\nвимірювальної техніки;\nметрологічна атестація засобів вимірювальної техніки -\nдослідження засобів вимірювальної техніки з метою визначення їх\nметрологічних характеристик та встановлення придатності цих\nзасобів до застосування;\nатестація методики виконання вимірювань - процедура\nвстановлення відповідності методики метрологічним вимогам, що\nставляться до неї;\nповірочна лабораторія - підприємство, установа, організація\nчи їх окремий підрозділ, що здійснює повірку засобів вимірювальної\nтехніки;\nкалібрувальна лабораторія - підприємство, установа,\nорганізація чи їх окремий підрозділ, що здійснює калібрування\nзасобів вимірювальної техніки;\nвимірювальна лабораторія - підприємство, установа,\nорганізація чи їх окремий підрозділ, що здійснює вимірювання\nфізичних величин, визначення хімічного складу, фізико-хімічних,\nфізико-механічних та інших властивостей і показників речовин,\nматеріалів і продукції, за винятком вимірювань, пов'язаних з\nоцінкою відповідності продукції, процесів, послуг, з\nдокументальним оформленням їх результатів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини, що виникають у процесі\nздійснення метрологічної діяльності, і поширюється на центральні\nта місцеві органи виконавчої влади, органи місцевого\nсамоврядування, підприємства (їх об'єднання), установи і\nорганізації незалежно від форм власності та виду діяльності, що\nдіють на території України (далі - підприємства і організації), на\nфізичних осіб - суб'єктів підприємницької діяльності і виробників\n(експортерів) іноземних держав, що ввозять засоби вимірювальної\nтехніки на територію України (далі - іноземні виробники).\n2. Цей Закон також поширюється на фізичних осіб, які не є\nсуб'єктами підприємницької діяльності, - власників засобів\nвимірювальної техніки, результати вимірювань якими\nвикористовуються для здійснення розрахунків за спожиті для\nпобутових потреб електричну і теплову енергію, газ і воду.\nСтаття 3. Законодавство про метрологію та метрологічну\nдіяльність\nВідносини у сфері метрології та метрологічної діяльності\nрегулюються цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна метрологічна система",
      "content": "1. Державна метрологічна система створює необхідні засади для\nзабезпечення єдності вимірювань у державі, а її діяльність\nспрямована на:\nреалізацію єдиної технічної політики у сфері метрології;\nзахист громадян і національної економіки від наслідків\nнедостовірних результатів вимірювань;\nпідвищення рівня фундаментальних досліджень і наукових\nрозробок;\nекономію всіх видів матеріальних ресурсів;\nзабезпечення якості та конкурентоспроможності вітчизняної\nпродукції;\nстворення нормативно-правових, нормативних, науково-технічних\nта організаційних основ забезпечення єдності вимірювань у державі.\n2. Діяльність щодо забезпечення функціонування та розвитку\nдержавної метрологічної системи координує спеціально уповноважений\nцентральний орган виконавчої влади у сфері метрології (далі -\nЦОВМ)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Науково-технічна комісія з метрології",
      "content": "1. З метою колегіального розгляду концептуальних питань\nзабезпечення функціонування та розвитку державної метрологічної\nсистеми при ЦОВМ створюється консультативно-дорадчий орган -\nНауково-технічна комісія з метрології (далі - Комісія з\nметрології).\n2. Основною метою діяльності Комісії з метрології є\nформування пропозицій щодо напрямів технічної політики і\nнауково-технічних робіт у сфері метрології та метрологічної\nдіяльності.\n3. Комісія з метрології формується з представників Державної\nметрологічної служби та метрологічних служб центральних органів\nвиконавчої влади, підприємств і організацій.\n4. Персональний склад Комісії з метрології та положення про\nнеї затверджуються ЦОВМ.\n5. Рішення Комісії з метрології реалізуються через відповідні\nрішення ЦОВМ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Нормативні документи з метрології",
      "content": "1. Розроблення і затвердження нормативних документів з\nметрології здійснюються відповідно до закону.\nНормативні документи з метрології поділяються на:\nнормативні документи з метрології ЦОВМ;\nнормативні документи з метрології інших центральних органів\nвиконавчої влади;\nнормативні документи з метрології підприємств і організацій.\n2. Вимоги нормативних документів з метрології ЦОВМ є\nобов'язковими для виконання центральними та місцевими органами\nвиконавчої влади, органами місцевого самоврядування,\nпідприємствами, організаціями, фізичними особами - суб'єктами\nпідприємницької діяльності та іноземними виробниками.\n3. Інші центральні органи виконавчої влади, підприємства і\nорганізації в межах своїх повноважень можуть розробляти та\nзатверджувати нормативні документи з метрології, що конкретизують\nнормативні документи з метрології та нормативно-правові акти ЦОВМ\nі не суперечать їм."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Застосування одиниць вимірювань",
      "content": "1. В Україні застосовуються одиниці вимірювань Міжнародної\nсистеми одиниць (далі - SI), прийнятої Генеральною конференцією з\nмір та ваг і рекомендованої Міжнародною організацією законодавчої\nметрології, а саме:\n1) основні одиниці SI:\nметр як одиниця довжини (позначення одиниці: українське - м,\nміжнародне - m);\nкілограм як одиниця маси (позначення одиниці: українське -\nкг, міжнародне - kg);\nсекунда як одиниця часу (позначення одиниці: українське - с,\nміжнародне - s);\nампер як одиниця сили електричного струму (позначення\nодиниці: українське - А, міжнародне - A);\nкельвін як одиниця термодинамічної температури (позначення\nодиниці: українське - К, міжнародне - K);\nкандела як одиниця сили світла (позначення одиниці:\nукраїнське - кд, міжнародне - cd);\nмоль як одиниця кількості речовини (позначення одиниці:\nукраїнське - моль, міжнародне - mol);\n2) похідні одиниці SI;\n3) десяткові кратні та частинні від одиниць SI.\nВ Україні застосовуються також:\nодиниці, що не входять до SI, але дозволені ЦОВМ (далі -\nдозволені позасистемні одиниці);\nкомбінації одиниць SI та дозволених позасистемних одиниць.\n2. Визначення основних одиниць SI, назви та визначення\nпохідних одиниць SI, десяткових кратних і частинних від одиниць\nSI, дозволених позасистемних одиниць, а також їх позначення та\nправила написання встановлюються нормативними документами з\nметрології ЦОВМ.\n3. За рішенням ЦОВМ можуть бути дозволені до тимчасового\nзастосування у визначеній галузі інші одиниці вимірювань, кратні\nта частинні від них.\nСтаття 8. Особливості застосування одиниць вимірювань\nстосовно товарів та послуг, призначених для\nекспорту\nХарактеристики і параметри експортних товарів (у тому числі\nзасобів вимірювальної техніки) та послуг (у тому числі з\nвимірювань, метрологічної атестації, повірки, калібрування), що\nвиробляються або виконуються для іноземних держав, можуть бути\nподані в одиницях вимірювань, встановлених замовником."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державні еталони",
      "content": "1. Державні еталони є основою технічної бази державної\nметрологічної системи. Статус державних еталонів надається\nпервинним еталонам, створення і вдосконалення яких здійснюється\nвідповідно до державних науково-технічних програм, які\nрозробляються ЦОВМ, з метою забезпечення потреб життєдіяльності\nлюдини, економіки і оборони України та інших сфер.\nЗа виконання завдань цих програм і технічний рівень створених\nеталонів несе відповідальність ЦОВМ.\n2. У разі відсутності первинних еталонів статус державних\nеталонів може бути наданий вторинним еталонам національного\nнаукового метрологічного центру і державних наукових метрологічних\nцентрів, що належать до сфери управління ЦОВМ (далі - метрологічні\nцентри), та територіальних (регіональних) органів ЦОВМ в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі,\nмістах обласного значення (далі - територіальні органи), які є\nвихідними еталонами України.\n3. Надання еталонам статусу державних еталонів здійснюється\nЦОВМ у порядку, встановленому нормативним документом з метрології\nцього органу.\nДержавні еталони є виключно державною власністю і перебувають\nу віданні ЦОВМ.\n4. У державній метрологічній системі можуть застосовуватися\nпервинні еталони, які є власністю підприємств і організацій, без\nнадання їм статусу державних еталонів.\nКонтроль за додержанням правил і умов зберігання та\nзастосування цих еталонів здійснює національний науковий\nметрологічний центр.\n5. Як вихідні еталони України у державній метрологічній\nсистемі можуть застосовуватися вторинні і робочі еталони\nметрологічних центрів, територіальних органів, підприємств і\nорганізацій, які мають найвищі метрологічні властивості серед\nеталонів відповідних одиниць вимірювань, що є у державі.\n6. З метою забезпечення визнання на міжнародному рівні\nеталонів, зазначених у частинах першій - четвертій цієї статті, а\nтакож результатів вимірювань, повірки та калібрування, що\nвиконуються відповідно вимірювальними, повірочними та\nкалібрувальними лабораторіями, метрологічні характеристики цих\nеталонів повинні підтверджуватися шляхом їх звірення з\nвідповідними еталонами інших держав і міжнародними еталонами.\n7. Реєстрація, зберігання та застосування еталонів,\nзазначених у частинах першій - четвертій цієї статті, а також\nзвірення їх з еталонами інших держав і міжнародними еталонами\nпровадяться у порядку, встановленому нормативним документом з\nметрології ЦОВМ.\n8. Відповідальність за додержання правил і умов зберігання та\nзастосування еталонів, зазначених у частинах першій - четвертій\nцієї статті, покладається на керівників метрологічних центрів,\nтериторіальних органів, підприємств і організацій, де зберігаються\nеталони, та вчених зберігачів цих еталонів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимірювання та використання їх результатів",
      "content": "1. Результати вимірювань можуть бути використані за умови,\nякщо відомі відповідні характеристики похибок або невизначеності\nвимірювань.\n2. Вимірювальні лабораторії можуть виконувати вимірювання у\nсфері поширення державного метрологічного нагляду за умови їх\nатестації на проведення цих вимірювань.\n3. Методики виконання вимірювань, що використовуються у сфері\nпоширення державного метрологічного нагляду, повинні бути\nатестовані.\nАтестація цих методик проводиться метрологічними центрами,\nтериторіальними органами, підприємствами і організаціями,\nуповноваженими у державній метрологічній системі на проведення\nцієї атестації.\n4. Атестовані методики заносяться до Державного реєстру\nметодик виконання вимірювань, що застосовуються у сфері поширення\nдержавного метрологічного нагляду, у порядку, встановленому\nнормативним документом з метрології ЦОВМ.\n5. Необхідність атестації методик виконання вимірювань, що\nвикористовуються поза сферою поширення державного метрологічного\nнагляду, визначається їх розробниками чи користувачами.\nСтаття 11. Застосування, ввезення, виробництво, ремонт,\nпродаж і прокат засобів вимірювальної техніки\n1. Засоби вимірювальної техніки можуть застосовуватися, якщо\nвони відповідають вимогам щодо точності, встановленим для цих\nзасобів, у певних умовах їх експлуатації.\n2. Засоби вимірювальної техніки, на які поширюється державний\nметрологічний нагляд, дозволяється застосовувати, випускати з\nвиробництва, ремонту та у продаж і видавати напрокат лише за\nумови, якщо вони пройшли повірку або державну метрологічну\nатестацію.\n3. Засоби вимірювальної техніки, на які не поширюється\nдержавний метрологічний нагляд, дозволяється випускати з\nвиробництва та ремонту лише за умови, якщо вони пройшли\nкалібрування або метрологічну атестацію.\n4. Ввезення на територію України засобів вимірювальної\nтехніки партіями може здійснюватися, якщо типи цих засобів\nзанесені до Державного реєстру засобів вимірювальної техніки.\nПорядок ввезення на територію України засобів вимірювальної\nтехніки встановлюється Кабінетом Міністрів України.\n5. Підприємства, організації та фізичні особи - суб'єкти\nпідприємницької діяльності, які провадять діяльність, пов'язану з\nвиробництвом, ремонтом, продажем і прокатом засобів вимірювальної\nтехніки, повинні письмово повідомити відповідні територіальні\nоргани про свою діяльність у порядку, встановленому\nнормативно-правовим актом ЦОВМ.\nПідприємства, організації та фізичні особи - суб'єкти\nпідприємницької діяльності, які провадять діяльність, пов'язану з\nремонтом засобів вимірювальної техніки, повинні дотримуватися умов\nі правил проведення цієї діяльності, які встановлюються\nнормативно-правовим актом ЦОВМ.\nТериторіальні органи здійснюють облік підприємств,\nорганізацій та фізичних осіб - суб'єктів підприємницької\nдіяльності, які провадять діяльність, пов'язану з виробництвом,\nремонтом, продажем і прокатом засобів вимірювальної техніки."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Структура метрологічної служби України",
      "content": "Метрологічна служба України складається з Державної\nметрологічної служби і метрологічних служб центральних органів\nвиконавчої влади, підприємств і організацій."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державна метрологічна служба",
      "content": "1. Державна метрологічна служба організовує, провадить та\nкоординує діяльність, спрямовану на забезпечення єдності\nвимірювань у державі, а також здійснює державний метрологічний\nконтроль і нагляд за додержанням вимог цього Закону, інших\nнормативно-правових актів і нормативних документів з метрології.\n2. До Державної метрологічної служби належать:\nспеціально уповноважений центральний орган виконавчої влади у\nсфері метрології;\nнаціональний науковий метрологічний центр, що належить до\nсфери управління ЦОВМ (далі - національний науковий метрологічний\nцентр);\nдержавні наукові метрологічні центри, що належать до сфери\nуправління ЦОВМ (далі - державні наукові метрологічні центри);\nтериторіальні (регіональні) органи ЦОВМ в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі, містах\nобласного значення;\nдержавні служби:\nДержавна служба єдиного часу і еталонних частот;\nДержавна служба стандартних зразків складу та властивостей\nречовин і матеріалів;\nДержавна служба стандартних довідкових даних про фізичні\nсталі та властивості речовин і матеріалів.\nСтаття 14. Спеціально уповноважений центральний орган\nвиконавчої влади у сфері метрології\n1. ЦОВМ здійснює державне управління забезпеченням єдності\nвимірювань в Україні.\n2. До повноважень ЦОВМ належить проведення єдиної в державі\nтехнічної політики щодо забезпечення єдності вимірювань, у тому\nчислі:\nорганізація проведення фундаментальних досліджень у сфері\nметрології;\nорганізація створення та функціонування еталонної бази\nУкраїни;\nвстановлення порядку створення, затвердження, реєстрації,\nзберігання та застосування еталонів, а також звірення їх з\nеталонами інших держав та міжнародними еталонами;\nкоординація діяльності метрологічної служби України;\nрозроблення та затвердження нормативно-правових актів у сфері\nметрології та метрологічної діяльності;\nзатвердження типів засобів вимірювальної техніки та\nвстановлення порядку ведення Державного реєстру засобів\nвимірювальної техніки;\nвстановлення вимог до державних повірників метрологічних\nцентрів і територіальних органів, повірників повірочних\nлабораторій підприємств і організацій, аудиторів з метрології,\nдержавних інспекторів з метрологічного нагляду та порядку їх\nатестації;\nвстановлення вимог до розроблення та атестації методик\nвиконання вимірювань та порядку ведення Державного реєстру методик\nвиконання вимірювань, що застосовуються у сфері поширення\nдержавного метрологічного нагляду;\nвстановлення порядку ведення обліку підприємств, організацій\nта фізичних осіб - суб'єктів підприємницької діяльності, які\nпровадять діяльність, пов'язану з виробництвом, ремонтом, продажем\nі прокатом засобів вимірювальної техніки;\nорганізація та проведення державного метрологічного контролю\nі нагляду;\nвизначення порядку встановлення приналежності технічних\nзасобів до засобів вимірювальної техніки;\nзатвердження норм часу на повірку засобів вимірювальної\nтехніки;\nрозроблення або участь у розробленні державних наукових і\nнауково-технічних програм, що стосуються забезпечення єдності\nвимірювань;\nпредставництво та участь від України у міжнародних,\nєвропейських та інших регіональних організаціях з метрології.\n3. Рішення ЦОВМ, прийняті в межах його повноважень, є\nобов'язковими для виконання центральними та місцевими органами\nвиконавчої влади, органами місцевого самоврядування,\nпідприємствами, організаціями і фізичними особами.\nСтаття 15. Національний науковий метрологічний центр,\nдержавні наукові метрологічні центри і\nтериторіальні органи\n1. Національний науковий метрологічний центр виконує наукові\nфундаментальні та прикладні дослідження у сфері метрології та\nнауково-дослідні роботи, пов'язані із створенням, удосконаленням,\nзберіганням, застосуванням первинних і вторинних еталонів,\nстворенням систем передачі розмірів одиниць вимірювань,\nрозробленням нормативних документів з метрології, формуванням\nдержавних програм з метрології та концепції розвитку державної\nметрологічної системи, а також здійснює державний метрологічний\nконтроль та науково-методичне забезпечення метрологічної\nдіяльності.\n2. Державні наукові метрологічні центри виконують наукові\nприкладні дослідження у сфері метрології та науково-дослідні\nроботи, пов'язані із створенням, удосконаленням, зберіганням,\nзастосуванням первинних і вторинних еталонів та створенням систем\nпередачі розмірів одиниць вимірювань у закріплених за цими\nцентрами видах і підвидах вимірювань, розробленням нормативних\nдокументів з метрології, а також здійснюють державний\nметрологічний контроль.\n3. Територіальні органи виконують завдання і функції ЦОВМ у\nмежах, визначених ЦОВМ, а також здійснюють державний метрологічний\nконтроль і нагляд.\n4. Метрологічні центри і територіальні органи за договорами з\nпідприємствами, організаціями та фізичними особами крім робіт,\nпередбачених частинами першою - третьою цієї статті, можуть\nпроводити калібрування, метрологічну атестацію і ремонт засобів\nвимірювальної техніки, метрологічну експертизу документації,\nатестацію у державній метрологічній системі калібрувальних і\nвимірювальних лабораторій, атестацію методик виконання вимірювань\nта надавати інші метрологічні послуги відповідно до цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Державні служби",
      "content": "1. Державна служба єдиного часу і еталонних частот здійснює\nміжрегіональну і міжгалузеву координацію та виконання робіт,\nспрямованих на забезпечення єдності вимірювань часу і частоти та\nвизначення параметрів обертання Землі.\n2. Державна служба стандартних зразків складу та властивостей\nречовин і матеріалів здійснює міжрегіональну і міжгалузеву\nкоординацію та забезпечує виконання робіт, пов'язаних з\nрозробленням і впровадженням стандартних зразків складу та\nвластивостей речовин і матеріалів.\n3. Державна служба стандартних довідкових даних про фізичні\nсталі та властивості речовин і матеріалів здійснює міжрегіональну\nі міжгалузеву координацію та забезпечує виконання робіт,\nпов'язаних з розробленням і впровадженням стандартних довідкових\nданих про фізичні сталі та властивості речовин і матеріалів.\n4. Положення про Державну службу єдиного часу і еталонних\nчастот, Державну службу стандартних зразків складу та властивостей\nречовин і матеріалів, Державну службу стандартних довідкових даних\nпро фізичні сталі та властивості речовин і матеріалів\nзатверджуються Кабінетом Міністрів України.\nСтаття 17. Метрологічні служби центральних органів виконавчої\nвлади, підприємств і організацій\n1. Метрологічні служби можуть створюватися:\nу центральних органах виконавчої влади (у тому числі в їх\nцентральних апаратах) - для координації робіт, пов'язаних із\nзабезпеченням єдності вимірювань і здійсненням метрологічного\nконтролю і нагляду;\nв органах управління об'єднань підприємств - для виконання\nделегованих підприємствами, що входять до складу об'єднань,\nфункцій щодо забезпечення єдності вимірювань;\nна підприємствах і в організаціях - для забезпечення єдності\nвимірювань та здійснення метрологічного контролю і нагляду.\n2. На підприємствах і в організаціях, які виконують роботи у\nсфері поширення державного метрологічного нагляду, обов'язково\nстворюються метрологічні служби або призначаються особи,\nвідповідальні за забезпечення єдності вимірювань.\n3. Метрологічні служби центральних органів виконавчої влади,\nорганів управлінь об'єднань підприємств, підприємств і організацій\nорганізовують та виконують роботи, пов'язані із забезпеченням\nєдності вимірювань, основними з яких є:\nорганізація і здійснення метрологічного контролю і нагляду;\nрозроблення методик виконання вимірювань, методик\nметрологічної атестації, повірки та калібрування засобів\nвимірювальної техніки;\nорганізація подання на державні випробування і повірку, а\nтакож організація проведення ремонту засобів вимірювальної\nтехніки.\n4. Положення про метрологічні служби центральних органів\nвиконавчої влади, органів управління об'єднань підприємств,\nпідприємств і організацій розробляються згідно з типовим\nположенням про ці служби, яке затверджується ЦОВМ.\n5. Положення про метрологічні служби центральних органів\nвиконавчої влади погоджуються з ЦОВМ, про головні та базові\nорганізації цих служб - з національним науковим метрологічним\nцентром, про метрологічні служби підприємств і організацій - з\nтериторіальними органами за місцезнаходженням цих підприємств і\nорганізацій, про метрологічні служби органів управління об'єднань\nпідприємств - з ЦОВМ або, за його дорученням, з територіальними\nорганами за місцезнаходженням цих служб.\n6. Головні та базові організації метрологічних служб\nцентральних органів виконавчої влади (далі - головні та базові\nорганізації) повинні бути атестовані відповідним центральним\nорганом виконавчої влади за участю національного наукового\nметрологічного центру в порядку, встановленому нормативно-правовим\nактом ЦОВМ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Мета державного метрологічного контролю і нагляду",
      "content": "Державний метрологічний контроль і нагляд здійснюються з\nметою перевірки додержання вимог цього Закону, інших\nнормативно-правових актів і нормативних документів з метрології.\nСтаття 19. Об'єкти державного метрологічного контролю і\nнагляду\nОб'єктами державного метрологічного контролю і нагляду є:\nзасоби вимірювальної техніки;\nметодики виконання вимірювань;\nкількість фасованого товару в упаковках."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Сфера державного метрологічного контролю і нагляду",
      "content": "Державний метрологічний контроль і нагляд стосовно засобів\nвимірювальної техніки та методик виконання вимірювань поширюється\nна вимірювання, результати яких використовуються під час:\nробіт із забезпечення охорони здоров'я;\nробіт із забезпечення захисту життя та здоров'я громадян;\nконтролю якості та безпеки продуктів харчування і лікарських\nзасобів;\nконтролю стану навколишнього природного середовища;\nконтролю безпеки умов праці;\nгеодезичних і гідрометеорологічних робіт;\nторговельно-комерційних операцій і розрахунків між покупцем\n(споживачем) і продавцем (постачальником, виробником, виконавцем),\nу тому числі у сферах побутових і комунальних послуг,\nтелекомунікаційних послуг і послуг поштового зв'язку;\nподаткових, банківських і митних операцій;\nобліку енергетичних і матеріальних ресурсів (електричної і\nтеплової енергії, газу, води, нафтопродуктів тощо), за винятком\nвнутрішнього обліку, який ведеться підприємствами, організаціями\nта фізичними особами - суб'єктами підприємницької діяльності;\nробіт, пов'язаних з державною реєстрацією земельних ділянок і\nнерухомого майна;\nробіт із забезпечення технічного захисту інформації,\nнеобхідність якого визначена законодавством;\nробіт, що виконуються за дорученням органів прокуратури та\nправосуддя;\nробіт з оцінки відповідності продукції, процесів, послуг;\nреєстрації національних і міжнародних спортивних рекордів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Види державного метрологічного контролю і нагляду",
      "content": "1. До державного метрологічного контролю належать:\nуповноваження та атестація у державній метрологічній системі;\nдержавні випробування засобів вимірювальної техніки і\nзатвердження їх типів;\nдержавна метрологічна атестація засобів вимірювальної\nтехніки;\nповірка засобів вимірювальної техніки.\n2. До державного метрологічного нагляду належать:\nдержавний метрологічний нагляд за забезпеченням єдності\nвимірювань;\nдержавний метрологічний нагляд за кількістю фасованого товару\nв упаковках.\nСтаття 22. Уповноваження та атестація у державній\nметрологічній системі\n1. Уповноваження у державній метрологічній системі (далі -\nуповноваження) здійснюється відповідним органом з метою\nдокументального засвідчення компетентності і права підприємства та\nорганізації чи їх окремого підрозділу проводити державні\nвипробування і повірку засобів вимірювальної техніки та атестацію\nметодик виконання вимірювань.\n2. Атестація у державній метрологічній системі (далі -\nатестація) здійснюється відповідним органом з метою\nдокументального засвідчення компетентності і права підприємства та\nорганізації чи їх окремого підрозділу проводити калібрування\nзасобів вимірювальної техніки та вимірювання.\n3. Уповноваження і атестація та оформлення їх результатів\nпроводяться у порядку, встановленому нормативно-правовими актами\nЦОВМ.\n4. До проведення робіт з уповноваження та атестації\nзалучаються аудитори з метрології, атестовані в порядку,\nвстановленому нормативно-правовим актом ЦОВМ.\n5. Рішення щодо уповноваження та атестації приймає відповідно\nкерівник органу з уповноваження або атестації.\nУ разі прийняття рішення про уповноваження або атестацію\nзаявнику видається відповідно свідоцтво про уповноваження або\nатестацію встановленого ЦОВМ зразка, яке має строк дії до п'яти\nроків.\nУ разі прийняття рішення про відмову в уповноваженні або\nатестації заявникові надсилається (видається) відповідне\nповідомлення у письмовій формі, в якому зазначаються підстави\nвідмови.\n6. Спори з питань уповноваження та атестації вирішуються ЦОВМ\nу порядку, встановленому нормативно-правовим актом цього органу,\nабо в судовому порядку.\n7. Органи з уповноваження та атестації або призначені ними\nорганізації періодично, але не частіше ніж один раз на рік,\nпроводять відповідно перевірку уповноважених та атестованих\nметрологічних центрів, територіальних органів, підприємств і\nорганізацій та їх повірочних, калібрувальних і вимірювальних\nлабораторій, повірочних (калібрувальних) лабораторій іноземних\nвиробників (далі - уповноважені або атестовані організації).\nПорядок проведення перевірки встановлюється нормативно-правовим\nактом ЦОВМ.\nУ разі виявлення порушень вимог, що ставляться до\nуповноважених або атестованих організацій, відповідний орган\nприймає рішення про тимчасове зупинення дії або визнання недійсним\nсвідоцтва про уповноваження або атестацію."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Органи з уповноваження",
      "content": "1. Органами з уповноваження на проведення державних\nвипробувань та повірки засобів вимірювальної техніки є ЦОВМ, на\nпроведення атестації методик виконання вимірювань - ЦОВМ та\nметрологічні центри (далі - органи з уповноваження).\n2. ЦОВМ здійснюється уповноваження:\nметрологічних центрів і територіальних органів - на\nпроведення державних приймальних і контрольних випробувань і\nповірки засобів вимірювальної техніки та на проведення атестації\nметодик виконання вимірювань, що використовуються у сфері та/або\nпоза сферою поширення державного метрологічного нагляду;\nголовних і базових організацій метрологічних служб\nцентральних органів виконавчої влади - на проведення державних\nприймальних випробувань засобів вимірювальної техніки, на які не\nпоширюється державний метрологічний нагляд;\nповірочних лабораторій підприємств та організацій - на\nпроведення повірки засобів вимірювальної техніки;\nповірочних лабораторій іноземних виробників - на проведення\nповірки засобів вимірювальної техніки, призначених для ввезення на\nтериторію України партіями.\nЗа рішенням ЦОВМ окремі етапи проведення робіт з\nуповноваження можуть виконувати метрологічні центри.\n3. Метрологічними центрами за рішенням ЦОВМ здійснюється\nуповноваження підприємств та організацій на проведення атестації\nметодик виконання вимірювань, що використовуються у сфері та/або\nпоза сферою поширення державного метрологічного нагляду.\n4. Необхідність уповноваження метрологічних центрів,\nтериторіальних органів, підприємств і організацій на проведення\nатестації методик виконання вимірювань, що використовуються поза\nсферою поширення державного метрологічного нагляду, визначається\nвідповідними метрологічними центрами, територіальними органами,\nпідприємствами і організаціями."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Органи з атестації",
      "content": "1. Органами з атестації на проведення калібрування засобів\nвимірювальної техніки та вимірювань є ЦОВМ, метрологічні центри та\nтериторіальні органи (далі - органи з атестації).\n2. ЦОВМ здійснюється атестація:\n1) метрологічних центрів і територіальних органів на\nпроведення:\nкалібрування засобів вимірювальної техніки для інших\nпідприємств, організацій та для фізичних осіб;\nвимірювань у сфері та/або поза сферою поширення державного\nметрологічного нагляду;\n2) калібрувальних лабораторій іноземних виробників - на\nпроведення калібрування засобів вимірювальної техніки, призначених\nдля ввезення на територію України партіями.\nЗа рішенням ЦОВМ окремі етапи проведення робіт з атестації\nможуть виконувати метрологічні центри.\nНеобхідність проведення атестації метрологічних центрів і\nтериторіальних органів на проведення вимірювань поза сферою\nпоширення державного метрологічного нагляду визначається\nвідповідними метрологічними центрами та територіальними органами.\n3. Національним науковим метрологічним центром здійснюється\nатестація калібрувальних лабораторій метрологічних служб або інших\nструктурних підрозділів підприємств і організацій (далі -\nкалібрувальні лабораторії підприємств та організацій) - на\nпроведення калібрування засобів вимірювальної техніки для інших\nпідприємств, організацій та для фізичних осіб.\n4. Метрологічними центрами за рішенням ЦОВМ здійснюється\nатестація калібрувальних лабораторій підприємств та організацій,\nщо не належать до сфери управління центральних органів виконавчої\nвлади або належать до сфери управління цих органів (якщо ці органи\nне мають метрологічної служби з головними та/або базовими\nорганізаціями), - на проведення калібрування засобів вимірювальної\nтехніки для власних потреб цих підприємств та організацій.\n5. Територіальними органами здійснюється атестація\nвимірювальних лабораторій підприємств та організацій, що не\nналежать до сфери управління центральних органів виконавчої влади\nабо належать до сфери управління цих органів (якщо це передбачено\nзаконодавством або якщо ці органи не мають метрологічної служби з\nголовними та/або базовими організаціями), - на проведення\nвимірювань у сфері та/або поза сферою поширення державного\nметрологічного нагляду.\n6. В атестації вимірювальних лабораторій підприємств і\nорганізацій на проведення вимірювань у сфері поширення державного\nметрологічного нагляду можуть брати участь метрологічні служби\nінших підприємств і організацій, головні чи базові організації, що\nвходять до складу метрологічної служби (у разі її наявності)\nцентрального органу виконавчої влади, до повноважень якого\nналежить реалізація державної політики у сфері діяльності\nвідповідних підприємств і організацій.\n7. Необхідність атестації калібрувальних лабораторій\nпідприємств і організацій на проведення калібрування засобів\nвимірювальної техніки для власних потреб цих підприємств і\nорганізацій, а також атестації вимірювальних лабораторій\nпідприємств і організацій на проведення вимірювань поза сферою\nпоширення державного метрологічного нагляду визначається\nвідповідними підприємствами і організаціями.\nСтаття 25. Обов'язки уповноважених або атестованих\nорганізацій\nУповноважені або атестовані організації повинні:\nдодержуватися вимог нормативно-правових актів і нормативних\nдокументів з метрології, відповідно до яких вони були уповноважені\nабо атестовані;\nпосилатися на уповноваження або атестацію тільки стосовно тих\nробіт, на здійснення яких їх уповноважено або атестовано;\nоплачувати всі роботи, пов'язані з їх уповноваженням або\nатестацією;\nприпинити посилання на уповноваження або атестацію у своїй\nдокументації та рекламі у разі тимчасового зупинення дії або\nвизнання недійсним свідоцтва про уповноваження або атестацію.\nСтаття 26. Державні випробування засобів вимірювальної\nтехніки і затвердження їх типів\n1. Засоби вимірювальної техніки, призначені для серійного\nвиробництва в Україні або для ввезення на територію України\nпартіями, підлягають державним приймальним та контрольним\nвипробуванням з метою затвердження типів цих засобів або контролю\nїх відповідності затвердженим типам і обов'язковим вимогам\nнормативних документів з метрології.\nЗатверджені типи засобів вимірювальної техніки заносяться\nЦОВМ до Державного реєстру засобів вимірювальної техніки у\nпорядку, встановленому нормативним документом з метрології цього\nоргану.\n2. Державним приймальним і контрольним випробуванням не\nпідлягають засоби вимірювальної техніки, призначені для\nвикористання фізичними особами, що не є суб'єктами підприємницької\nдіяльності, у побутовій сфері для їх власних потреб, на які не\nпоширюється державний метрологічний нагляд. Порядок встановлення\nприналежності засобів вимірювальної техніки до таких, що\nпризначені для використання у побутовій сфері та не підлягають\nдержавним приймальним і контрольним випробуванням, визначається\nнормативно-правовим актом ЦОВМ.\n3. Державні приймальні випробування засобів вимірювальної\nтехніки проводяться метрологічними центрами і територіальними\nорганами, уповноваженими на проведення цих випробувань.\nДержавні контрольні випробування засобів вимірювальної\nтехніки, призначених для серійного виробництва в Україні,\nпроводяться територіальними органами, уповноваженими на проведення\nцих випробувань.\nДержавні контрольні випробування засобів вимірювальної\nтехніки, призначених для ввезення на територію України партіями,\nпроводяться метрологічними центрами та територіальними органами,\nуповноваженими на проведення державних приймальних випробувань цих\nзасобів.\n4. Державні приймальні випробування засобів вимірювальної\nтехніки, на які не поширюється державний метрологічний нагляд,\nможуть проводитися головними та базовими організаціями\nметрологічних служб центральних органів виконавчої влади,\nуповноваженими на проведення цих випробувань.\n5. Державні приймальні і контрольні випробування та\nоформлення їх результатів проводяться у порядку, встановленому\nнормативними документами з метрології ЦОВМ.\n6. На засоби вимірювальної техніки, типи яких затверджено\nЦОВМ, та/або на їх експлуатаційну документацію наноситься знак\nзатвердження типу, форму якого встановлює ЦОВМ.\nСтаття 27. Державна метрологічна атестація засобів\nвимірювальної техніки\n1. Засоби вимірювальної техніки, не призначені для серійного\nвиробництва в Україні або для ввезення на територію України\nпартіями, на які поширюється державний метрологічний нагляд,\nпідлягають державній метрологічній атестації.\n2. Державна метрологічна атестація засобів вимірювальної\nтехніки здійснюється метрологічними центрами, територіальними\nорганами та метрологічними службами підприємств і організацій,\nуповноваженими на проведення державних випробувань чи повірки\nаналогічних засобів.\n3. Державна метрологічна атестація та оформлення її\nрезультатів проводяться у порядку, встановленому нормативними\nдокументами з метрології ЦОВМ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повірка засобів вимірювальної техніки",
      "content": "1. Засоби вимірювальної техніки, що перебувають в\nексплуатації, випускаються з серійного виробництва, ремонту та у\nпродаж, видаються напрокат, на які поширюється державний\nметрологічний нагляд, підлягають повірці.\nПовірці також підлягають:\nвихідні і робочі еталони метрологічних центрів та\nтериторіальних органів;\nвихідні еталони підприємств і організацій;\nзасоби вимірювальної техніки, що застосовуються під час\nдержавних випробувань, державної метрологічної атестації та\nповірки засобів вимірювальної техніки, а також під час\nкалібрування засобів вимірювальної техніки для інших підприємств,\nорганізацій та для фізичних осіб.\n2. Засоби вимірювальної техніки, що перебувають в\nексплуатації, підлягають періодичній повірці через міжповірочні\nінтервали, порядок встановлення яких визначається\nнормативно-правовим актом ЦОВМ.\nПідприємства, організації та фізичні особи зобов'язані\nсвоєчасно (з урахуванням установлених міжповірочних інтервалів)\nподавати засоби вимірювальної техніки на повірку.\n3. Порядок подання фізичними особами, що не є суб'єктами\nпідприємницької діяльності, - власниками засобів вимірювальної\nтехніки (результати вимірювань якими використовуються для\nздійснення розрахунків за спожиті для побутових потреб електричну\nі теплову енергію, газ і воду) на періодичну повірку цих засобів\nта оплати за роботи, пов'язані з повіркою, встановлюється\nКабінетом Міністрів України. Періодична повірка, обслуговування та\nремонт (у тому числі демонтаж, транспортування та монтаж)\nзазначених засобів вимірювальної техніки здійснюються за рахунок\nпідприємств і організацій, які надають послуги з електро-, тепло-,\nгазо- і водопостачання.\n4. Переліки засобів вимірювальної техніки, що перебувають в\nексплуатації та підлягають повірці, складаються їх користувачами\n(за винятком фізичних осіб, що не є суб'єктами підприємницької\nдіяльності) і подаються на погодження до відповідного\nтериторіального органу.\nПорядок складання цих переліків установлюється\nнормативно-правовим актом ЦОВМ.\n5. Повірка засобів вимірювальної техніки проводиться\nтериторіальними органами, уповноваженими на її проведення. У разі\nякщо територіальні органи через відсутність відповідних еталонів\nне можуть провести повірку окремих типів засобів вимірювальної\nтехніки, повірка цих засобів проводиться метрологічними центрами,\nуповноваженими на її проведення.\nПовірка здійснюється посадовими особами територіальних\nорганів і метрологічних центрів - державними повірниками,\nатестованими у порядку, встановленому нормативно-правовим актом\nЦОВМ.\n6. Повірка засобів вимірювальної техніки з використанням\nпервинних і вторинних еталонів проводиться метрологічними центрами\nта територіальними органами, в яких зберігаються відповідні\nеталони. Повірка здійснюється вченими зберігачами цих еталонів.\n7. Повірка засобів вимірювальної техніки, призначених для\nввезення на територію України партіями, проводиться під час їх\nвипуску з виробництва повірочними лабораторіями іноземних\nвиробників, уповноваженими на її проведення.\n8. Повірку засобів вимірювальної техніки під час експлуатації\nта випуску з виробництва і ремонту можуть виконувати повірочні\nлабораторії підприємств і організацій, уповноважені на її\nпроведення.\nПовірка проводиться працівниками цих лабораторій,\nатестованими як повірники у порядку, встановленому\nнормативно-правовим актом ЦОВМ.\nЗа порушення умов і правил проведення повірки засобів\nвимірювальної техніки керівники та посадові особи відповідних\nпідприємств і організацій несуть відповідальність згідно із\nзаконом.\n9. Повірка та оформлення її результатів проводяться у\nпорядку, встановленому нормативними документами з метрології ЦОВМ.\n10. Місцеві органи виконавчої влади повинні сприяти\nпроведенню повірки засобів вимірювальної техніки на місці їх\nексплуатації, у тому числі:\nнадавати відповідні приміщення;\nзабезпечувати допоміжним персоналом і транспортом;\nповідомляти власників і користувачів засобів вимірювальної\nтехніки про час і місце проведення повірки.\nСтаття 29. Державний метрологічний нагляд за забезпеченням\nєдності вимірювань\n1. Державний метрологічний нагляд за забезпеченням єдності\nвимірювань поширюється на центральні та місцеві органи виконавчої\nвлади, органи місцевого самоврядування, підприємства, організації\nта фізичних осіб - суб'єктів підприємницької діяльності.\n2. У центральних та місцевих органах виконавчої влади,\nорганах місцевого самоврядування та в органах управління об'єднань\nпідприємств проводиться перевірка додержання вимог цього Закону,\nінших нормативно-правових актів і нормативних документів з\nметрології.\nНа підприємствах, в організаціях і у фізичних осіб -\nсуб'єктів підприємницької діяльності, крім того, проводиться\nперевірка:\nстану і застосування засобів вимірювальної техніки;\nзастосування атестованих методик виконання вимірювань і\nправильності виконання вимірювань;\nдодержання умов і правил проведення державних випробувань,\nповірки, калібрування, ввезення, випуску з виробництва, ремонту та\nу продаж і видачі напрокат засобів вимірювальної техніки,\nпроведення вимірювань та атестації методик виконання вимірювань.\n3. Державний метрологічний нагляд за забезпеченням єдності\nвимірювань та оформлення його результатів здійснюються в порядку,\nвстановленому нормативно-правовими актами ЦОВМ.\nСтаття 30. Державний метрологічний нагляд за кількістю\nфасованого товару в упаковках\n1. Державному метрологічному нагляду за кількістю фасованого\nтовару в упаковках підлягають готові упаковки будь-якого виду під\nчас фасування і продажу товару в разі, якщо вміст цих упаковок не\nможе бути змінений без їх розкривання чи деформування, а кількість\nтовару подана в одиницях маси, об'єму чи іншої фізичної величини.\n2. На упаковці фасованого товару мають бути зазначені\nномінальна кількість товару в одиницях маси, об'єму або іншої\nфізичної величини, а також гранично допустимі відхилення від\nномінальної кількості або зроблено посилання на нормативний\nдокумент, за яким їх встановлено.\n3. Державний метрологічний нагляд за кількістю фасованого\nтовару в упаковках та оформлення його результатів здійснюються в\nпорядку, встановленому нормативно-правовими актами ЦОВМ.\nСтаття 31. Головні державні інспектори, їхні заступники і\nдержавні інспектори з метрологічного нагляду\n1. Державний метрологічний нагляд здійснюють посадові особи\nЦОВМ та його територіальних органів:\nголовний державний інспектор України з метрологічного нагляду\nта його заступники (далі - головний державний інспектор України та\nйого заступники), якими за посадою є відповідно керівник ЦОВМ та\nйого заступники;\nголовні державні інспектори Автономної Республіки Крим,\nобласті, міста з метрологічного нагляду та їхні заступники (далі -\nголовні державні інспектори Автономної Республіки Крим, області,\nміста та їхні заступники), якими за посадою є відповідно керівники\nтериторіальних органів та їхні заступники;\nдержавні інспектори з метрологічного нагляду (далі - державні\nінспектори), якими за посадою є відповідно керівники підрозділів,\nїхні заступники та спеціалісти ЦОВМ, керівники підрозділів, їхні\nзаступники та спеціалісти територіальних органів, на яких\nпокладено здійснення державного метрологічного нагляду.\n2. Державні інспектори повинні бути атестовані у порядку,\nвстановленому нормативно-правовим актом ЦОВМ.\nСтаття 32. Права і обов'язки головних державних інспекторів,\nїхніх заступників і державних інспекторів з\nметрологічного нагляду\n1. Головний державний інспектор України та його заступники,\nголовні державні інспектори Автономної Республіки Крим, області,\nміста, їхні заступники (далі - головні державні інспектори та їхні\nзаступники) і державні інспектори під час виконання своїх\nобов'язків мають право:\nбезперешкодно (з пред'явленням службового посвідчення)\nвідвідувати центральні та місцеві органи виконавчої влади, органи\nмісцевого самоврядування, підприємства, організації та фізичних\nосіб - суб'єктів підприємницької діяльності з додержанням\nустановлених у них порядку і режиму роботи;\nперевіряти діяльність центральних і місцевих органів\nвиконавчої влади, органів місцевого самоврядування, підприємств,\nорганізацій та фізичних осіб - суб'єктів підприємницької\nдіяльності щодо додержання вимог цього Закону, інших\nнормативно-правових актів і нормативних документів з метрології\n(далі - метрологічні вимоги), а також використовувати при цьому їх\nтехнічні засоби та залучати до перевірок їх працівників;\nодержувати необхідні відомості та матеріали з метрологічної\nдіяльності.\n2. Державні інспектори крім дій, передбачених частиною першою\nцієї статті, мають також право:\nнаправляти засоби вимірювальної техніки на інспекційну\nповірку;\nперевіряти правильність віднесення засобів вимірювальної\nтехніки до таких, що підлягають повірці;\nперевіряти кількість фасованого товару в упаковках під час\nйого фасування та продажу, відбирати для цього зразки упаковок\nфасованих товарів і у разі потреби розкривати готові упаковки. При\nцьому кількість зразків упаковок, які повинні бути відібрані для\nперевірки, та випадки, коли розкриваються готові упаковки,\nвизначаються у порядку, встановленому нормативно-правовим актом\nЦОВМ. Збитки, завдані внаслідок розкривання упаковок,\nзараховуються до витрат їх власників;\nкористуватися проїзними квитками для проїзду в міському\nпасажирському транспорті (крім таксі), які можуть закуповуватися\nза рахунок асигнувань, передбачених у кошторисі на утримання\nорганізації, у штаті якої ці інспектори перебувають.\n3. У разі виявлення порушень метрологічних вимог головні\nдержавні інспектори та їхні заступники і державні інспектори мають\nправо:\nзабороняти застосування, випуск з ремонту та у продаж і\nвидачу напрокат засобів вимірювальної техніки;\nанульовувати результати повірки засобів вимірювальної\nтехніки;\nдавати приписи та встановлювати строки усунення порушень\nметрологічних вимог;\nзабороняти реалізацію партій фасованого товару, з яких\nвідбиралися зразки упаковок фасованих товарів;\nзабороняти виконання робіт, пов'язаних з вимірюваннями;\nскладати протоколи про адміністративні правопорушення у сфері\nметрологічної діяльності;\nвносити пропозиції про тимчасове зупинення дії або анулювання\nсвідоцтв про уповноваження на проведення державних випробувань і\nповірки засобів вимірювальної техніки та атестації методик\nвиконання вимірювань, атестатів акредитації на проведення\nкалібрування засобів вимірювальної техніки та свідоцтв про\nатестацію на проведення калібрування засобів вимірювальної техніки\nта вимірювань;\nвносити пропозиції щодо передання до правоохоронних органів\nматеріалів про порушення метрологічних вимог.\n4. У разі виявлення порушень метрологічних вимог головні\nдержавні інспектори та їхні заступники крім дій, передбачених\nчастиною третьою цієї статті, мають також право:\nзабороняти випуск з виробництва засобів вимірювальної\nтехніки;\nрозглядати справи про адміністративні правопорушення у сфері\nметрологічної діяльності і накладати адміністративні стягнення\nвідповідно до закону;\nнадсилати правоохоронним органам матеріали про порушення\nметрологічних вимог у випадках, передбачених законодавством.\n5. Поновлення застосування, випуску з виробництва, ремонту та\nу продаж і видачі напрокат засобів вимірювальної техніки,\nреалізації партій фасованих товарів в упаковках, виконання робіт,\nпов'язаних з вимірюваннями, проводиться на підставі позитивних\nвисновків повторної перевірки державним інспектором, витрати на\nяку оплачують відповідні підприємства, організації та фізичні\nособи - суб'єкти підприємницької діяльності.\n6. Справи про адміністративні правопорушення у сфері\nметрологічної діяльності розглядаються ЦОВМ та його\nтериторіальними органами за їх місцезнаходженням.\n7. Державні інспектори зобов'язані проводити державний\nметрологічний нагляд з додержанням вимог цього Закону, інших\nнормативно-правових актів і нормативних документів з метрології\nЦОВМ.\nСтаття 33. Правовий захист головних державних інспекторів,\nїхніх заступників і державних інспекторів\n1. Головні державні інспектори, їхні заступники і державні\nінспектори (далі - державні інспектори) під час виконання своїх\nобов'язків перебувають під захистом закону.\nДержава гарантує захист життя, здоров'я, честі, гідності та\nмайна державних інспекторів і членів їхніх сімей від злочинних\nпосягань та інших протиправних дій у зв'язку з виконанням\nдержавними інспекторами своїх обов'язків.\n2. Державні інспектори підлягають загальнообов’язковому\nдержавному соціальному страхуванню відповідно до законодавства про\nзагальнообов’язкове державне соціальне страхування.\n3. За образу державного інспектора, а також опір, погрозу,\nнасильство та за інші дії, які перешкоджають виконанню покладених\nна нього обов'язків, винні особи притягаються до відповідальності\nзгідно із законом.\n4. { Абзац перший частини четвертої статті 33 виключено на\nпідставі Закону N 77-VIII ( 77-19 ) від 28.12.2014 }\nЗбитки, завдані майну державного інспектора або членів його\nсім'ї у зв'язку з виконанням ним службових обов'язків,\nкомпенсуються в повному обсязі за рахунок коштів державного\nбюджету з наступним стягненням цієї суми з винних осіб.\nСтаття 34. Відносини ЦОВМ та його територіальних органів з\nправоохоронними органами\nПрацівники правоохоронних органів повинні надавати допомогу\nдержавним інспекторам у виконанні ними службових обов'язків та\nприпиняти незаконні дії осіб, які перешкоджають виконанню\nобов'язків, покладених на державних інспекторів."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Права і обов'язки державних повірників",
      "content": "1. Державні повірники, виконуючи свої обов'язки, мають право:\nбезперешкодно, з пред'явленням службового посвідчення,\nвідвідувати підприємства і організації з додержанням встановлених\nу них порядку і режиму роботи для виконання повірочних робіт;\nбрати участь у здійсненні державного метрологічного контролю\nі нагляду;\nпроводити контроль стану і застосування засобів вимірювальної\nтехніки, які використовуються у сфері поширення державного\nметрологічного нагляду;\nвикористовувати технічні засоби (необхідні для проведення\nповірки засобів вимірювальної техніки), що належать підприємствам\nі організаціям, на яких здійснюється повірка, та залучати до\nпроведення повірки працівників цих підприємств і організацій.\n2. У разі якщо за результатами повірки встановлено, що засоби\nвимірювальної техніки не відповідають вимогам нормативних\nдокументів з метрології, державні повірники мають право:\nвносити пропозиції щодо заборони використання або випуску з\nвиробництва та ремонту засобів вимірювальної техніки;\nанульовувати результати повірки засобів вимірювальної\nтехніки;\nвносити пропозиції щодо скорочення міжповірочного інтервалу в\nразі, якщо засоби вимірювальної техніки не відповідають\nвстановленим метрологічним вимогам за діючим міжповірочним\nінтервалом.\n3. Державні повірники зобов'язані проводити повірку з\nдодержанням вимог відповідних нормативних документів з метрології.\nСтаття 36. Розгляд скарг на рішення ЦОВМ, його метрологічних\nцентрів і територіальних органів та їх посадових\nосіб\n1. Скарги на рішення ЦОВМ, його метрологічних центрів і\nтериторіальних органів, їх посадових осіб, а також на дії цих осіб\nрозглядаються в порядку, встановленому законодавством.\n2. Подання скарги не зупиняє виконання рішень ЦОВМ, його\nметрологічних центрів і територіальних органів, їх посадових осіб,\nа також дії цих осіб.\nСтаття 37. Види метрологічного контролю і нагляду, що\nздійснюють метрологічні служби центральних органів\nвиконавчої влади, підприємств і організацій\n1. До метрологічного контролю належать:\nатестація калібрувальних і вимірювальних лабораторій\nпідприємств і організацій;\nметрологічна атестація засобів вимірювальної техніки;\nкалібрування засобів вимірювальної техніки;\nметрологічна експертиза документації та атестація методик\nвиконання вимірювань.\n2. Метрологічний контроль здійснюється метрологічними\nслужбами центральних органів виконавчої влади, їх головними і\nбазовими організаціями, метрологічними службами підприємств і\nорганізацій.\n3. Головними і базовими організаціями, атестованими\nвідповідно до частини шостої статті 17 цього Закону, проводиться\nатестація калібрувальних і вимірювальних лабораторій підприємств і\nорганізацій, що належать до сфери управління відповідних\nцентральних органів виконавчої влади або не належать до цієї\nсфери, але належать до сфери, в якій реалізація державної політики\nналежить до повноважень цих органів (за винятком вимірювальних\nлабораторій, атестація яких згідно із законодавством здійснюється\nтериторіальними органами), - на проведення відповідно калібрування\nзасобів вимірювальної техніки для власних потреб цих підприємств і\nорганізацій та вимірювань у сфері та/або поза сферою поширення\nдержавного метрологічного нагляду.\nПри цьому атестація зазначених лабораторій може здійснюватися\nголовними і базовими організаціями або, відповідно до частин\nчетвертої, п'ятої та сьомої статті 24 цього Закону, -\nметрологічними центрами та територіальними органами.\n4. Атестація калібрувальних і вимірювальних лабораторій\nголовних і базових організацій на проведення робіт, зазначених у\nчастині третій цієї статті, здійснюється метрологічними службами\nвідповідних центральних органів виконавчої влади.\n5. Головними і базовими організаціями метрологічних служб\nцентральних органів виконавчої влади, метрологічними службами\nпідприємств і організацій проводиться метрологічна атестація та\nкалібрування засобів вимірювальної техніки, метрологічна\nекспертиза документації та атестація методик виконання вимірювань\nвідповідно до цього Закону.\n6. Метрологічний нагляд здійснюється за забезпеченням єдності\nвимірювань.\n7. Метрологічний нагляд здійснюється:\nметрологічними службами центральних органів виконавчої\nвлади - на підприємствах і в організаціях, що належать до сфери їх\nуправління;\nголовними і базовими організаціями метрологічних служб\nцентральних органів виконавчої влади - на підприємствах і в\nорганізаціях, що належать до сфери управління цих органів,\nвизначених положеннями про відповідні головні і базові\nорганізації;\nметрологічними службами підприємств і організацій - на\nвідповідних підприємствах і в організаціях.\nСтаття 38. Атестація калібрувальних і вимірювальних\nлабораторій підприємств і організацій\n1. Атестація вимірювальних лабораторій підприємств та\nорганізацій на проведення вимірювань у сфері поширення державного\nметрологічного нагляду здійснюється за обов'язкової участі\nтериторіального органу за місцезнаходженням відповідних\nпідприємств та організацій.\n2. Атестація калібрувальних і вимірювальних лабораторій\nпідприємств і організацій на проведення відповідно калібрування\nзасобів вимірювальної техніки для власних потреб цих підприємств і\nорганізацій та вимірювань поза сферою поширення державного\nметрологічного нагляду здійснюється з урахуванням частини сьомої\nстатті 24 цього Закону.\n3. Вимоги щодо порядку проведення атестації калібрувальних та\nвимірювальних лабораторій підприємств і організацій, а також\nобов'язки атестованих лабораторій визначені відповідно у статтях\n22 і 25 цього Закону.\nСтаття 39. Метрологічна атестація засобів вимірювальної\nтехніки\n1. Засоби вимірювальної техніки, не призначені для серійного\nвиробництва або для ввезення на територію України партіями, на які\nне поширюється державний метрологічний нагляд, підлягають\nметрологічній атестації.\n2. Метрологічна атестація та оформлення її результатів\nпроводяться в порядку, встановленому нормативними документами з\nметрології ЦОВМ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Калібрування засобів вимірювальної техніки",
      "content": "1. Засоби вимірювальної техніки, призначені для серійного\nвиробництва в Україні або для ввезення на територію України\nпартіями, на які не поширюється державний метрологічний нагляд,\nпідлягають калібруванню під час випуску з виробництва та ремонту.\nНеобхідність проведення калібрування засобів вимірювальної\nтехніки під час експлуатації визначається їх користувачем.\n2. Калібрування засобів вимірювальної техніки для інших\nпідприємств, організацій та для фізичних осіб проводиться\nметрологічними центрами, територіальними органами, калібрувальними\nлабораторіями підприємств і організацій, атестованими на його\nпроведення або акредитованими на проведення калібрування цих\nзасобів відповідно до закону.\n3. Калібрування засобів вимірювальної техніки для інших\nпідприємств, організацій та для фізичних осіб може проводитися\nметрологічними центрами, територіальними органами та повірочними\nлабораторіями підприємств і організацій, уповноваженими на\nпроведення повірки цих або аналогічних засобів.\n4. Калібрування засобів вимірювальної техніки, призначених\nдля ввезення на територію України партіями, проводиться під час\nвипуску їх з виробництва калібрувальними або повірочними\nлабораторіями іноземних виробників, відповідно атестованими на\nйого проведення або уповноваженими на проведення повірки цих або\nаналогічних засобів згідно з цим Законом.\n5. Калібрування засобів вимірювальної техніки з використанням\nпервинних і вторинних еталонів проводиться метрологічними центрами\nта територіальними органами, в яких зберігаються ці еталони.\n6. Калібрування та оформлення його результатів проводяться в\nпорядку, встановленому нормативними документами з метрології ЦОВМ.\nСтаття 41. Метрологічна експертиза документації та атестація\nметодик виконання вимірювань\nМетрологічна експертиза документації (технічних завдань,\nнормативних документів, конструкторської, проектної та\nтехнологічної документації) та звітів про геологічне вивчення\nнадр, а також атестація методик виконання вимірювань здійснюються\nвідповідно до нормативних документів з метрології.\nСтаття 42. Метрологічний нагляд за забезпеченням єдності\nвимірювань\n1. Під час метрологічного нагляду за забезпеченням єдності\nвимірювань проводиться перевірка:\nстану і застосування засобів вимірювальної техніки;\nзастосування методик виконання вимірювань;\nправильності виконання вимірювань;\nсвоєчасності надання засобів вимірювальної техніки на повірку\nі калібрування;\nдодержання умов і правил проведення повірки і калібрування\nзасобів вимірювальної техніки та проведення вимірювань, що\nвідповідно виконуються уповноваженими повірочними та атестованими\nкалібрувальними та вимірювальними лабораторіями;\nдодержання вимог нормативних документів з метрології.\n2. Метрологічні служби центральних органів виконавчої влади,\nпідприємств і організацій мають право за результатами\nметрологічного нагляду видавати приписи щодо припинення порушень\nметрологічних вимог та усунення виявлених недоліків.\n3. Порядок проведення метрологічного нагляду за забезпеченням\nєдності вимірювань, видачі приписів за результатами метрологічного\nнагляду встановлюється центральними органами виконавчої влади,\nпідприємствами і організаціями з додержанням вимог законодавства.\nСтаття 43. Особливості метрологічної діяльності у сфері\nоборони України\nОсобливості метрологічної діяльності у сфері оборони України\nрегламентуються окремим положенням ( 328-2006-п ), яке\nзатверджується Кабінетом Міністрів України за поданням\nМіністерства оборони України і ЦОВМ та не повинно суперечити цьому\nЗакону.\nСтаття 44. Особливості метрологічної діяльності у сфері\nнаукових досліджень і розробок в Україні\nОсобливості метрологічної діяльності у сфері наукових\nдосліджень і розробок в Україні регламентуються окремим\nположенням, яке затверджується Кабінетом Міністрів України за\nподанням Національної академії наук України і ЦОВМ та не повинно\nсуперечити цьому Закону.\nСтаття 45. Фінансування діяльності Державної метрологічної\nслужби\n1. Фінансування діяльності Державної метрологічної служби\nздійснюється за рахунок:\nкоштів державного бюджету;\nнадходжень від виконання робіт з державного метрологічного\nконтролю, інших метрологічних робіт та надання метрологічних\nпослуг;\nкоштів від виконання науково-дослідних робіт;\nінших надходжень, передбачених законом.\n2. Обов'язковому фінансуванню за рахунок коштів Державного\nбюджету України підлягають:\nнаукові фундаментальні та прикладні дослідження і розроблення\nнормативних документів у сфері метрології;\nстворення і вдосконалення первинних і вторинних еталонів,\nутримання та експлуатація державних еталонів, а також звірення\nдержавних еталонів з національними еталонами інших держав і\nміжнародними еталонами;\nроботи, пов'язані з діяльністю державних служб єдиного часу і\nеталонних частот, стандартних зразків складу та властивостей\nречовин і матеріалів, стандартних довідкових даних про фізичні\nсталі та властивості речовин і матеріалів;\nроботи, пов'язані з виконанням державних та багатогалузевих\nнауково-технічних програм у сфері метрології;\nучасть у роботі міжнародних, європейських та інших\nрегіональних організацій з метрології;\nроботи з державного метрологічного нагляду.\nКошти на виконання перелічених робіт визначаються щорічно під\nчас формування Державного бюджету України на відповідний рік.\n{ Абзац восьмий частини другої статті 45 із змінами, внесеними\nзгідно із Законом N 4731-VI ( 4731-17 ) від 17.05.2012 }\nЗамовником зазначених робіт, що проводяться за кошти\nДержавного бюджету України, є ЦОВМ, а замовлення робіт\nздійснюється відповідно до Закону України \"Про здійснення\nдержавних закупівель\" ( 2289-17 ). { Абзац дев'ятий частини другої\nстатті 45 із змінами, внесеними згідно із Законом N 2289-VI\n( 2289-17 ) від 01.06.2010 }\n3. У соціально-економічних і науково-технічних програмах\nобов'язково повинні передбачатися розділи з метрологічного\nзабезпечення та визначатися джерела фінансування робіт щодо\nвиконання завдань цих розділів.\nСтаття 46. Оплата метрологічних робіт та використання коштів,\nотриманих за виконання цих робіт і надання\nметрологічних послуг\n1. Підприємства, організації та фізичні особи оплачують\nметрологічні роботи, пов'язані із здійсненням на госпрозрахункових\nзасадах усіх видів державного метрологічного контролю, визначених\nстаттею 21, а також послуги, передбачені частиною четвертою\nстатті 15 цього Закону, в порядку ( 805-2012-п ), встановленому\nКабінетом Міністрів України.\n2. Кошти, отримані за виконання робіт та надання послуг,\nзазначених у частині першій цієї статті, можуть використовуватися\nметрологічними центрами і територіальними органами для\nзабезпечення їх виробничої та наукової діяльності.\nСтаття 47. Фінансування діяльності метрологічних служб\nцентральних органів виконавчої влади, підприємств\nі організацій\n1. Метрологічні служби центральних органів виконавчої влади,\nа також підприємств і організацій, що належать до сфери їх\nуправління, які фінансуються з Державного бюджету України,\nвиконують всі роботи, пов'язані із забезпеченням єдності\nвимірювань, за рахунок коштів Державного бюджету України, що\nвиділяються на їх утримання на відповідний рік, згідно з їх\nрозрахунками, а також коштів, одержаних за надання метрологічних\nпослуг.\n2. Фінансування діяльності метрологічних служб інших\nпідприємств і організацій проводиться за рахунок коштів цих\nпідприємств і організацій.\nСтаття 48. Визнання результатів метрологічних робіт,\nпроведених в іноземних державах\nВідповідно до міжнародних договорів України можуть\nвизнаватися результати державних випробувань, затвердження типу,\nповірки, калібрування і метрологічної атестації засобів\nвимірювальної техніки, вимірювань, атестації методик виконання\nвимірювань, проведених в іноземних державах.\nСтаття 49. Відповідальність за порушення законодавства про\nметрологію та метрологічну діяльність\nОсоби, винні в порушенні законодавства про метрологію та\nметрологічну діяльність, притягаються до дисциплінарної,\nцивільної, адміністративної чи кримінальної відповідальності.\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення\n( 80731-10 ) (Відомості Верховної Ради УРСР, 1984 р., додаток до\nN 51, ст. 1122):\nв абзаці першому статті 171 слова \"державної метрологічної\nатестації; неповідомлення\" замінити словами \"державної\nметрологічної атестації; порушення умов і правил проведення\nремонту засобів вимірювальної техніки; неповідомлення\", а слова\n\"Держстандарту України\" - словами \"спеціально уповноваженого\nцентрального органу виконавчої влади у сфері метрології\";\nв абзаці першому статті 171-1 слова \"неакредитованими\nповірочними та калібрувальними\" замінити словами \"неуповноваженими\nповірочними та неатестованими або неакредитованими\nкалібрувальними\", а слова \"з використанням неатестованих методик\nабо неакредитованими\" - словами \"у цих сферах з використанням\nнеатестованих методик або неатестованими вимірювальними\";\n2) частину першу статті 10 Закону України \"Про державні\nнагороди України\" ( 1549-14 ) (Відомості Верховної Ради України,\n2000 р., N 21, ст. 162; 2002 р., N 8, ст. 62; із змінами,\nвнесеними Законом України ( 1705-15 ) від 11 травня 2004 року\nN 1705-IV) після абзацу двадцятого доповнити новим абзацом такого\nзмісту:\n\"Заслужений метролог України\".\nУ зв'язку з цим абзаци двадцять перший - тридцять шостий\nвважати відповідно абзацами двадцять другим - тридцять сьомим.\n3. До приведення нормативно-правових актів у відповідність із\nнормами цього Закону вони діють у частині, що не суперечить цьому\nЗакону.\n4. Атестати акредитації на право проведення державних\nвипробувань, повірки і калібрування засобів вимірювальної техніки,\nвимірювань, атестації методик виконання вимірювань, видані в\nустановленому порядку до набрання чинності цим Законом, зберігають\nчинність протягом визначеного в них строку.\n5. Кабінету Міністрів України протягом шести місяців з дня\nопублікування цього Закону:\nвнести до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів у відповідність із цим Законом;\nзабезпечити приведення своїх нормативно-правових актів, а\nтакож нормативно-правових актів міністерств та інших центральних\nорганів виконавчої влади у відповідність з нормами цього Закону."
    }
  ],
  "definitions": []
}