{
  "id": "ua-law-90-98",
  "type": "statute",
  "title": "Закон України (90/98-ВР)",
  "title_en": "",
  "short_name": "90/98-ВР",
  "status": "in_force",
  "issued_date": "1998-02-10",
  "url": "https://zakon.rada.gov.ua/laws/show/90/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Верховна Рада Автономної Республіки Крим - представницький орган Автономної Республіки Крим",
      "content": "Представницьким органом Автономної Республіки Крим є Верховна Рада Автономної Республіки Крим, яка здійснює свої повноваження на підставі Конституції України і законів України, Конституції Автономної Республіки Крим і нормативно-правових актів Автономної Республіки Крим з метою сприяння реалізації прав та інтересів населення автономії та вирішенню питань життєдіяльності регіону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи діяльності Верховної Ради Автономної Республіки Крим",
      "content": "Верховна Рада Автономної Республіки Крим здійснює свою діяльність на принципах:\nверховенства права;\nконституційності;\nзаконності;\nгласності;\nколегіальності;\nпоєднання інтересів Автономної Республіки Крим та загальнодержавних інтересів України;\nврахування особливостей, передбачених статтею 132 Конституції України ;\nправової, організаційної і матеріально-фінансової самостійності в межах повноважень, визначених Конституцією і законами України, Конституцією Автономної Республіки Крим ;\nсудового захисту."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові засади діяльності Верховної Ради Автономної Республіки Крим",
      "content": "Діяльність Верховної Ради Автономної Республіки Крим визначається Конституцією України , цим Законом, Конституцією Автономної Республіки Крим, регламентом Верховної Ради Автономної Республіки Крим, іншими нормативно-правовими актами Верховної Ради Автономної Республіки Крим в межах її повноважень."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Склад і строк повноважень Верховної Ради Автономної Республіки Крим",
      "content": "Верховна Рада Автономної Республіки Крим складається з 100 депутатів, які обираються на основі загального, рівного і прямого виборчого права шляхом таємного голосування.\nГолова Верховної Ради Автономної Республіки Крим, його перший заступник і заступник, голови постійних комісій Верховної Ради Автономної Республіки Крим здійснюють свої повноваження на постійній основі.\nСтрок повноважень Верховної Ради Автономної Республіки Крим становить п'ять років.\nВерховна Рада Автономної Республіки Крим є повноважною за умови обрання не менш як двох третин від її загального складу.\nПовноваження Верховної Ради Автономної Республіки Крим попереднього скликання припиняються з моменту відкриття першої сесії Верховної Ради Автономної Республіки Крим нового скликання.\nПовноваження Верховної Ради Автономної Республіки Крим можуть бути припинені Верховною Радою України достроково на підставах і в порядку, визначених Конституцією України ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Депутат Верховної Ради Автономної Республіки Крим",
      "content": "Депутатом Верховної Ради Автономної Республіки Крим може бути громадянин України, який має право голосу, на день виборів досяг 18 років, проживає в Україні не менше п'яти років.\nНе може бути обраним до Верховної Ради Автономної Республіки Крим громадянин, який має судимість за вчинення умисного злочину, якщо ця судимість не погашена і не знята у встановленому законом порядку.\nДепутати Верховної Ради Автономної Республіки Крим не можуть одночасно бути членами Ради міністрів Автономної Республіки Крим, представником Президента в Автономній Республіці Крим, мати інший представницький мандат.\nДепутати Верховної Ради Автономної Республіки Крим, які працюють на постійній основі, не мають права суміщати свою службову діяльність з іншою роботою, крім викладацької, наукової та творчої у позаробочий час, входити до складу керівного органу чи наглядової ради підприємства, що має на меті одержання прибутку.\nОрганізація і проведення виборів депутатів Верховної Ради Автономної Республіки Крим визначаються законами України, нормативно-правовими актами Верховної Ради Автономної Республіки Крим з питань, віднесених до її компетенції.\nСтатус депутата Верховної Ради Автономної Республіки Крим визначається відповідним законом України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Здійснення повноважень депутата Верховної Ради Автономної Республіки Крим",
      "content": "Депутат Верховної Ради Автономної Республіки Крим має всю повноту прав, які забезпечують його активну участь в діяльності Верховної Ради Автономної Республіки Крим та її органів, виконує їх доручення.\nНа час проведення засідань Верховної Ради Автономної Республіки Крим, постійних комісій Верховної Ради Автономної Республіки Крим, а також для здійснення депутатських повноважень в інших випадках, передбачених цим Законом, депутат звільняється від виконання виробничих або службових обов'язків з відшкодуванням йому середньої заробітної плати за основним місцем роботи та інших витрат, пов'язаних з депутатською діяльністю, за рахунок коштів бюджету Автономної Республіки Крим.\nДепутат зобов'язаний брати участь у роботі Верховної Ради Автономної Республіки Крим та її органів.\nДепутат Верховної Ради Автономної Республіки Крим не може використовувати свій депутатський мандат в цілях, не пов'язаних з депутатською діяльністю.\nПовноваження депутата Верховної Ради Автономної Республіки Крим припиняються одночасно з припиненням повноважень Верховної Ради Автономної Республіки Крим.\nПовноваження депутата Верховної Ради Автономної Республіки Крим припиняються достроково за рішенням Верховної Ради Автономної Республіки Крим у випадках:\n1) складення повноважень за його особистою заявою;\n2) набрання законної сили обвинувальним вироком суду щодо нього;\n3) визнання його судом недієздатним або безвісно відсутнім;\n4) припинення громадянства України або вибуття на постійне місце проживання за межі України;\n5) відкликання виборцями;\n6) смерті;\n7) в інших випадках, передбачених чинним законодавством.\nЗайняття депутатом посади, не сумісної з депутатським мандатом, тягне за собою припинення його повноважень з моменту зайняття такої посади.\nУ разі дострокового припинення повноважень депутата Верховної Ради Автономної Республіки Крим заміщення депутата, який достроково припинив повноваження, проводяться відповідно до Закону України \"Про вибори депутатів Верховної Ради Автономної Республіки Крим, місцевих рад та сільських, селищних, міських голів\""
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Підстави для відкликання депутата Верховної Ради Автономної Республіки Крим",
      "content": "Підставами для відкликання виборцями обраного ними депутата є:\n1) порушення депутатом Конституції і законів України, інших актів законодавства України, Конституції та нормативно-правових актів Автономної Республіки Крим;\n2) незадовільне виконання депутатських обов'язків, визначених цим Законом та іншими законами України;\n3) використання депутатського мандата в особистих та корисливих цілях, систематичне порушення норм етики і моралі.\nПорядок відкликання депутата Верховної Ради Автономної Республіки Крим встановлюється законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Сесія Верховної Ради Автономної Республіки Крим",
      "content": "Діяльність Верховної Ради Автономної Республіки Крим здійснюється сесійно і складається з пленарних засідань Верховної Ради Автономної Республіки Крим і засідань її органів.\nВерховна Рада Автономної Республіки Крим збирається на першу сесію не пізніше ніж на тридцятий день після обрання не менше двох третин від встановленого числа депутатів.\nПершу сесію відкриває і веде до обрання Голови Верховної Ради Автономної Республіки Крим голова виборчої комісії Автономної Республіки Крим.\nПовноваження Верховної Ради Автономної Республіки Крим попереднього скликання припиняються з моменту відкриття першої сесії Верховної Ради Автономної Республіки Крим нового скликання.\nЗасідання Верховної Ради Автономної Республіки Крим проводяться відкрито із забезпеченням права кожного бути присутнім на них, крім випадків, передбачених законодавством. Порядок доступу до засідань визначається Верховною Радою Автономної Республіки Крим відповідно до закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Верховної Ради Автономної Республіки Крим",
      "content": "1. Верховна Рада Автономної Республіки Крим здійснює нормативне регулювання з питань:\n1) сільського господарства і лісів;\n2) меліорації і кар'єрів;\n3) громадських робіт, ремесел та промислів; благодійництва;\n4) містобудування і житлового господарства;\n5) туризму, готельної справи, ярмарків;\n6) музеїв, бібліотек, театрів, інших закладів культури і історико-культурних заповідників;\n7) транспорту загального користування, автошляхів, водопроводів;\n8) мисливства, рибальства;\n9) санітарної і лікарняної служб.\n2. До відання Верховної Ради Автономної Республіки Крим належить:\n1) прийняття Конституції Автономної Республіки Крим та подання її на затвердження Верховної Ради України, внесення у встановленому порядку змін до неї, а також прийняття нормативно-правових актів, контроль за їх виконанням;\n2) призначення виборів депутатів Верховної Ради Автономної Республіки Крим, затвердження складу виборчої комісії Автономної Республіки Крим;\n3) прийняття рішення про проведення місцевого референдуму;\n4) визначення порядку управління майном, що належить Автономній Республіці Крим;\n5) визначення порядку управління майном, що знаходиться на балансі Верховної Ради Автономної Республіки Крим;\n6) визначення переліку майна Автономної Республіки Крим, що не підлягає приватизації;\n7) затвердження бюджету Автономної Республіки Крим та внесення змін до нього, контроль за його виконанням, прийняття рішення щодо звіту про його виконання;\n8) встановлення податків і пільг на податки відповідно до законів України;\n9) прийняття рішень щодо випуску місцевих позик;\n10) утворення позабюджетних цільових (у тому числі валютних) фондів, затвердження положень про ці фонди; затвердження звітів про використання зазначених фондів;\n11) вирішення відповідно до законодавства України питань про створення спільних підприємств, у тому числі з іноземними інвестиціями;\n12) затвердження програм Автономної Республіки Крим з питань соціально-економічного і культурного розвитку, раціонального природокористування, охорони довкілля згідно із загальнодержавними програмами, внесення змін до них і контроль за їх виконанням;\n13) вирішення питань адміністративно-територіального устрою відповідно до законодавства України; визнання статусу місцевостей як курортів; встановлення зон санітарної охорони курортів;\n14) участь у забезпеченні прав та свобод громадян, національної злагоди, сприяння охороні правопорядку і громадської безпеки;\n15) забезпечення функціонування і розвитку державної та національних мов і культур в Автономній Республіці Крим; охорона і використання пам'яток історії;\n16) участь у формуванні основних засад внутрішньополітичної та зовнішньоекономічної діяльності України, розробленні та реалізації загальнодержавних програм з питань, що стосуються інтересів Автономної Республіки Крим;\n17) обрання Голови Верховної Ради Автономної Республіки Крим, його першого заступника і заступника, звільнення їх з посади;\n18) утворення Президії, постійних і тимчасових комісій Верховної Ради Автономної Республіки Крим, обрання голів постійних і тимчасових комісій;\n19) затвердження регламенту Верховної Ради Автономної Республіки Крим;\n20) утворення апарату Верховної Ради Автономної Республіки Крим, затвердження його структури, чисельності і витрат на його утримання; визначення порядку організації і діяльності апарату; призначення на посаду та звільнення з неї за поданням Голови Верховної Ради Автономної Республіки Крим керівника Секретаріату та керуючого справами Верховної Ради Автономної Республіки Крим;\n21) призначення на посаду та звільнення з посади за поданням Голови Верховної Ради Автономної Республіки Крим Голови Ради міністрів Автономної Республіки Крим відповідно до Конституції України ;\n22) призначення за поданням Голови Ради міністрів Автономної Республіки Крим членів Ради міністрів Автономної Республіки Крим;\n23) затвердження за поданням Голови Ради міністрів Автономної Республіки Крим структури і чисельності Ради міністрів, апарату Ради міністрів Автономної Республіки Крим та кошторису витрат на їх утримання;\n24) створення і ліквідація за пропозицією Голови Ради міністрів Автономної Республіки Крим міністерств і республіканських комітетів Автономної Республіки Крим в межах коштів, передбачених бюджетом;\n25) звільнення з посади на підставі і в порядку, передбачених Конституцією України , Конституцією Автономної Республіки Крим, нормативно-правовими актами Верховної Ради Автономної Республіки Крим, членів Ради міністрів Автономної Республіки Крим;\n26) заслуховування інформацій начальника Головного управління Національної поліції в Автономній Республіці Крим та місті Севастополі, начальника Головного управління Служби безпеки України в Криму, прокурора Автономної Республіки Крим, порушення перед відповідними органами питання про звільнення їх з посади;\n27) зупинення дії постанов і розпоряджень Ради міністрів Автономної Республіки Крим у випадках, якщо вони суперечать Конституції і законам України, Конституції Автономної Республіки Крим та іншим нормативно-правовим актам Верховної Ради Автономної Республіки Крим, з одночасним зверненням до Президента України щодо їх скасування;\n28) ініціювання введення надзвичайного стану і встановлення зон надзвичайної екологічної ситуації в Автономній Республіці Крим чи в окремих її місцевостях;\n29) заслуховування звітів Голови Ради міністрів Автономної Республіки Крим і членів Ради міністрів Автономної Республіки Крим;\n30) прийняття постанов Верховної Ради Автономної Республіки Крим про недовіру Голові Ради міністрів Автономної Республіки Крим та іншим членам Ради міністрів Автономної Республіки Крим;\nу разі прийняття постанови про недовіру Голові Ради міністрів Автономної Республіки Крим простою більшістю від складу депутатів Верховної Ради Автономної Республіки Крим звільнення Голови Ради міністрів Автономної Республіки Крим з посади відбувається у порядку, передбаченому Конституцією України ;\nу разі прийняття постанови про недовіру Голові Ради міністрів Автономної Республіки Крим двома третинами від складу Верховної Ради Автономної Республіки Крим Президент України дає згоду на звільнення з посади Голови Ради міністрів Автономної Республіки Крим;\n31) заснування медіа;\n32) вирішення в межах повноважень, наданих Автономній Республіці Крим Конституцією і законами України, питань, що стосуються земельних відносин, використання природних ресурсів, розмірів плати за використання природних ресурсів, розмірів плати за користування ними;\n33) затвердження символіки, заснування Грамоти та Почесної грамоти Верховної Ради Автономної Республіки Крим та інших відзнак Автономної Республіки Крим відповідно до законів України;\n34) заслуховування звітів комісій, керівників органів, які утворює та обирає Верховна Рада Автономної Республіки Крим, та посадових осіб, яких вона призначає;\n35) заслуховування повідомлень депутатів про роботу у Верховній Раді Автономної Республіки Крим, виконання доручень Верховної Ради Автономної Республіки Крим та її органів;\n36) розгляд запитів депутатів, прийняття рішень щодо запитів;\n37) участь у розробленні та реалізації державних програм повернення депортованих народів, а також програм національно-культурного розвитку корінних народів і національних меншин;\n38) прийняття відповідно до законодавства України рішень про організацію територій і об'єктів природно-заповідного фонду Автономної Республіки Крим та інших територій, що підлягають особливій охороні, про оголошення природних та інших об'єктів, що мають історичну, культурну, екологічну або наукову цінність, пам'ятками історії або культури, які охороняються законом;\n39) участь у здійсненні державної регуляторної політики в межах та у спосіб, встановлені Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\" .\nЗаконами України можуть бути передбачені інші повноваження.\n3. Верховна Рада Автономної Республіки Крим має право звертатися до суду, якщо це необхідно для здійснення її повноважень у спосіб, що передбачений Конституцією та законами України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Конституція Автономної Республіки Крим і акти Верховної Ради Автономної Республіки Крим",
      "content": "Верховна Рада Автономної Республіки Крим приймає Конституцію Автономної Республіки Крим та вносить зміни до неї, які набирають чинності після затвердження їх Верховною Радою України.\nВерховна Рада Автономної Республіки Крим у межах своїх повноважень приймає нормативно-правові акти, які є обов'язковими для виконання на території Автономної Республіки Крим.\nВерховна Рада Автономної Республіки Крим з питань, що мають нормативно-правовий характер, приймає постанови.\nЗ питань організаційно-розпорядчого характеру Верховна Рада Автономної Республіки Крим приймає рішення.\nПостанови та рішення Верховної Ради Автономної Республіки Крим приймаються на її засіданні відкритим або таємним голосуванням більшістю голосів депутатів від загального складу Верховної Ради Автономної Республіки Крим.\nПраво внесення проектів нормативно-правових актів до Верховної Ради Автономної Республіки Крим належить депутатам Верховної Ради Автономної Республіки Крим та Раді міністрів Автономної Республіки Крим.\nНормативно-правові акти Верховної Ради Автономної Республіки Крим, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" .\nНормативно-правові акти Верховної Ради Автономної Республіки Крим публікуються і доводяться до відома населення державною мовою та в перекладі на російську та кримськотатарську мови.\nНормативно-правові акти Верховної Ради Автономної Республіки Крим не можуть суперечити Конституції і законам України та приймаються відповідно до Конституції і законів України, актів Президента України і Кабінету Міністрів України та на їх виконання.\nЗ мотивів невідповідності нормативно-правових актів Верховної Ради Автономної Республіки Крим Конституції та законам України Президент України може зупинити дію цих нормативно-правових актів Верховної Ради Автономної Республіки Крим з одночасним зверненням до Конституційного Суду України щодо їх конституційності.\nАкти Верховної Ради Автономної Республіки Крим підлягають обов’язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\" . Проекти актів Верховної Ради Автономної Республіки Крим оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\", крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\nВ актах та проектах актів Верховної Ради Автономної Республіки Крим не може бути обмежено доступ до інформації про витрати чи інше розпорядження бюджетними коштами, володіння, користування чи розпорядження державним чи комунальним майном, у тому числі про умови отримання цих коштів чи майна, прізвища, імена, по батькові фізичних осіб та найменування юридичних осіб, які отримують ці кошти або майно, а також до іншої інформації, обмеження доступу до якої заборонено законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Голова Верховної Ради Автономної Республіки Крим",
      "content": "На першій сесії Верховна Рада Автономної Республіки Крим обирає з числа депутатів Голову Верховної Ради Автономної Республіки Крим, його першого заступника і заступника.\nКожен депутат голосує особисто бюлетенем, опускаючи бюлетень до скриньки для голосування.\nГолова Верховної Ради представляє Верховну Раду Автономної Республіки Крим у її відносинах з центральними та місцевими органами влади України, органами місцевого самоврядування, підприємствами, установами і організаціями, громадянами, а також їх об'єднаннями.\nГолова Верховної Ради Автономної Республіки Крим:\n1) веде пленарні засідання сесії Верховної Ради Автономної Республіки Крим, забезпечує підготовку пленарних засідань сесії і організовує контроль за виконанням рішень і постанов Верховної Ради Автономної Республіки Крим;\n2) пропонує кандидатури на посади першого заступника і заступника Голови Верховної Ради Автономної Республіки Крим, голів постійних комісій Верховної Ради Автономної Республіки Крим і на інші посади, передбачені чинним законодавством;\n3) затверджує за рішенням Верховної Ради Автономної Республіки Крим штатний розпис апарату в межах кошторису Верховної Ради Автономної Республіки Крим;\n4) здійснює загальне керівництво підготовкою питань, що підлягають розгляду Верховною Радою Автономної Республіки Крим;\n5) підписує нормативно-правові акти Верховної Ради Автономної Республіки Крим;\n6) представляє Верховній Раді Автономної Республіки Крим не рідше одного разу на рік звіт про виконання своїх повноважень;\n7) подає Верховній Раді Автономної Республіки Крим кандидатуру для призначення на посаду Голови Ради міністрів Автономної Республіки Крим і погоджує кандидатуру для призначення на посаду голови Фонду майна в Автономній Республіці Крим;\n8) вручає Грамоти та Почесні грамоти Верховної Ради Автономної Республіки Крим та інші відзнаки Автономної Республіки Крим;\n9) скликає позачергову сесію Верховної Ради Автономної Республіки Крим;\n10) подає кандидатури на посади керівника Секретаріату та керуючого справами Верховної Ради Автономної Республіки Крим.\nІнші повноваження та порядок діяльності Голови Верховної Ради Автономної Республіки Крим, а також його першого заступника і заступника визначаються відповідно до Конституції України та цього Закону Конституцією Автономної Республіки Крим і регламентом Верховної Ради Автономної Республіки Крим.\nГолова Верховної Ради Автономної Республіки Крим є підзвітним Верховній Раді Автономної Республіки Крим і відповідальним перед нею. Його може бути звільнено з посади Верховною Радою Автономної Республіки Крим, якщо за це проголосувало більше половини від загального складу Верховної Ради Автономної Республіки Крим.\nПитання про звільнення з посади Голови Верховної Ради Автономної Республіки Крим може бути внесено на розгляд Верховної Ради Автономної Республіки Крим на вимогу не менш як третини депутатів від загального складу Верховної Ради Автономної Республіки Крим.\nГолова Верховної Ради Автономної Республіки Крим виконує свої обов'язки до відкриття першої сесії Верховної Ради Автономної Республіки Крим нового скликання, крім випадків дострокового припинення повноважень Голови Верховної Ради Автономної Республіки Крим відповідно до цього Закону.\nГолова Верховної Ради Автономної Республіки Крим в межах своїх повноважень видає розпорядження."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Заступники Голови Верховної Ради Автономної Республіки Крим",
      "content": "Голова Верховної Ради Автономної Республіки Крим має першого заступника та заступника, які обираються Верховною Радою Автономної Республіки Крим з числа її депутатів на строк повноважень Верховної Ради Автономної Республіки Крим таємним голосуванням.\nПерший заступник, заступник Голови Верховної Ради Автономної Республіки Крим заміщають Голову Верховної Ради Автономної Республіки Крим у разі його відсутності чи тимчасової неможливості здійснення ним своїх обов'язків.\nРозподіл обов'язків між заступниками Голови Верховної Ради Автономної Республіки Крим встановлюється регламентом Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Президія Верховної Ради Автономної Республіки Крим",
      "content": "Для координації роботи органів Верховної Ради Автономної Республіки Крим, сприяння депутатам у виконанні ними своїх обов'язків, підготовки сесій, реалізації інших повноважень організаційного характеру, що передаються їй Верховною Радою Автономної Республіки Крим, утворюється Президія Верховної Ради Автономної Республіки Крим.\nДо Президії Верховної Ради Автономної Республіки Крим входять за посадою:\nГолова Верховної Ради Автономної Республіки Крим, його перший заступник і заступник, голови постійних комісій Верховної Ради Автономної Республіки Крим.\nОчолює Президію Верховної Ради Автономної Республіки Крим Голова Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження Президії Верховної Ради Автономної Республіки Крим",
      "content": "Президія Верховної Ради Автономної Республіки Крим:\n1) скликає сесії Верховної Ради Автономної Республіки Крим і організовує їх підготовку;\n2) формує порядок денний і вносить його на затвердження сесії Верховної Ради Автономної Республіки Крим;\n3) координує роботу органів Верховної Ради Автономної Республіки Крим;\n4) забезпечує реєстрацію та офіційне оприлюднення нормативно-правових актів Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Постійні та тимчасові комісії Верховної Ради Автономної Республіки Крим",
      "content": "Постійні та тимчасові комісії Верховної Ради Автономної Республіки Крим є органами Верховної Ради Автономної Республіки Крим, що обираються з числа її депутатів, для вивчення, попереднього розгляду і підготовки питань, які належать до її відання, здійснення контролю за виконанням постанов та рішень Верховної Ради Автономної Республіки Крим.\nПостійні комісії обираються Верховною Радою Автономної Республіки Крим на строк її повноважень у складі голови, заступника голови, секретаря та інших членів комісії. У складі постійних комісій має бути не менше восьми і не більше п'ятнадцяти депутатів.\nДо складу постійних і тимчасових комісій не можуть бути обрані Голова Верховної Ради Автономної Республіки Крим та його заступники.\nПостійні комісії за дорученням Верховної Ради Автономної Республіки Крим або за власною ініціативою розглядають проекти програм соціально-економічного і культурного розвитку, раціонального природокористування, охорони довкілля, бюджету Автономної Республіки Крим, контролюють виконання програм і бюджету, вивчають і готують питання про стан та розвиток відповідних галузей господарського і соціально-культурного будівництва, інші питання, які вносяться на розгляд Верховної Ради Автономної Республіки Крим, розробляють проекти постанов та рішень Верховної Ради Автономної Республіки Крим і готують висновки з цих питань, виступають на засіданнях щорічних сесій з доповідями і співдоповідями.\nПостійні і тимчасові комісії з питань, що належать до їх відання, мають право безоплатно отримувати від керівників органів, підприємств, установ та організацій, розташованих на території Автономної Республіки Крим, необхідні матеріали і документи, що стосуються їх діяльності.\nОрганізація роботи постійних та тимчасових комісій покладається на голову відповідної комісії. Голова комісії скликає і веде засідання комісії, дає доручення членам комісії, представляє комісію у відносинах з іншими органами, об'єднаннями громадян, підприємствами, організаціями, установами, а також громадянами, організовує роботу по реалізації висновків і рекомендацій комісії. В разі відсутності голови комісії або неможливості ним виконувати свої повноваження з інших причин його функції здійснює заступник голови комісії або секретар комісії.\nЗасідання комісії скликається в разі необхідності і є правомочним, якщо в ньому бере участь більше половини її складу.\nЗа результатами вивчення і розгляду питань комісії готують висновки і рекомендації. Висновки і рекомендації комісії приймаються більшістю голосів присутніх членів комісії і підписуються головою комісії, а в разі його відсутності - заступником голови. Протоколи засідань комісії підписуються головою і секретарем комісії. Висновки і рекомендації комісії, протоколи її засідань є відкритими та оприлюднюються і надаються на запит відповідно до Закону України \"Про доступ до публічної інформації\" .\nРекомендації комісій, прийняті в межах їхніх повноважень, підлягають обов'язковому розгляду органами і організаціями, яким вони адресовані. Про результати розгляду і вжиті заходи повинно бути повідомлено комісію у встановлений нею строк.\nПостійні та тимчасові комісії для вивчення питань можуть створювати підкомісії і робочі групи із залученням представників громадськості, вчених і спеціалістів.\nПитання, які належать до відання кількох комісій, можуть за їх ініціативою, а також за дорученням Верховної Ради Автономної Республіки Крим, її Голови, заступників Голови Верховної Ради Автономної Республіки Крим розглядатися спільно. Рішення в цих випадках приймаються комісіями окремо та підписуються головами відповідних комісій."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Депутатські фракції",
      "content": "1. Депутатські фракції Верховної Ради Автономної Республіки Крим формуються на партійній основі депутатами Верховної Ради Автономної Республіки Крим.\n3. Депутат Верховної Ради Автономної Республіки Крим може входити до складу лише однієї депутатської фракції. Після відповідного оформлення матеріалів про утворення депутатської фракції головуючий на пленарному засіданні Верховної Ради Автономної Республіки Крим інформує депутатів Верховної Ради Автономної Республіки Крим про реєстрацію такої депутатської фракції, її кількісний склад.\n5. Інші питання створення та діяльності депутатських фракцій визначаються регламентом Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Апарат Верховної Ради Автономної Республіки Крим",
      "content": "Діяльність Верховної Ради Автономної Республіки Крим забезпечує апарат Верховної Ради Автономної Республіки Крим, який складається із Секретаріату Верховної Ради Автономної Республіки Крим і Управління справами Верховної Ради Автономної Республіки Крим.\nСекретаріат Верховної Ради Автономної Республіки Крим здійснює організаційне, правове, кодифікаційне, експертне, інформаційне, документальне та інше забезпечення діяльності Верховної Ради Автономної Республіки Крим, її органів і депутатів Верховної Ради Автономної Республіки Крим, створюючи відповідні підрозділи.\nСекретаріат Верховної Ради Автономної Республіки Крим забезпечує оприлюднення документів, підготовлених у процесі здійснення Верховною Радою Автономної Республіки Крим регуляторної діяльності, а також оприлюднення інформації про здійснення нею регуляторної діяльності та виконання заходів з відстеження результативності регуляторних актів, прийнятих Верховною Радою Автономної Республіки Крим\".\nСекретаріат Верховної Ради Автономної Республіки Крим забезпечує оприлюднення актів Верховної Ради Автономної Республіки Крим, іншої інформації про Верховну Раду Автономної Республіки Крим та її діяльність, а також забезпечує надання інформації за запитами, адресованими Верховній Раді Автономної Республіки Крим, відповідно до Закону України \"Про доступ до публічної інформації\" .\nУправління справами Верховної Ради Автономної Республіки Крим здійснює оперативне управління майном і фінансовими коштами, матеріально-технічне забезпечення Верховної Ради Автономної Республіки Крим та її органів.\nСтруктура, чисельність Секретаріату і Управління справами, витрати на їх утримання встановлюються Верховною Радою Автономної Республіки Крим за поданням Голови Верховної Ради Автономної Республіки Крим.\nКерівник Секретаріату і керуючий справами Верховної Ради Автономної Республіки Крим не можуть бути депутатами Верховної Ради Автономної Республіки Крим.\nПоложення про Секретаріат Верховної Ради Автономної Республіки Крим і Положення про Управління справами Верховної Ради Автономної Республіки Крим затверджує Верховна Рада Автономної Республіки Крим.\nДля висвітлення роботи Верховної Ради Автономної Республіки Крим у медіа Президія Верховної Ради Автономної Республіки Крим утворює у складі Секретаріату Верховної Ради Автономної Республіки Крим прес-центр Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінансування і кошторис витрат Верховної Ради Автономної Республіки Крим",
      "content": "Фінансування витрат на забезпечення діяльності Верховної Ради Автономної Республіки Крим передбачається окремим рядком в бюджеті Автономної Республіки Крим.\nКошторис витрат, пов'язаних з діяльністю Верховної Ради Автономної Республіки Крим та її органів, депутатів Верховної Ради Автономної Республіки Крим, затверджується Верховною Радою Автономної Республіки Крим.\nПрикінцеві положення\n1. Дія статті 5 цього Закону в частині щодо необхідності постійного проживання в Україні протягом п'яти років для набуття права бути обраним депутатом Верховної Ради Автономної Республіки Крим не поширюється на представників кримськотатарського та інших депортованих народів, які повернулися на постійне проживання в Україну.\n2. Цей Закон набирає чинності з дня його офіційного опублікування.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}