{
  "id": "ua-law-75-98",
  "type": "statute",
  "title": "Закон України (75/98-ВР)",
  "title_en": "",
  "short_name": "75/98-ВР",
  "status": "in_force",
  "issued_date": "1998-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/75/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Концепцію Національної програми інформатизації\n\n(Відомості Верховної Ради України (ВВР), 1998, № 27-28, ст.182)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 3421-IV від 09.02.2006 , ВВР, 2006, № 22, ст.199\n\n№ 3610-VI від 07.07.2011 , ВВР, 2012, № 7, ст.53\n\n№ 406-VII від 04.07.2013 , ВВР, 2014, № 20-21, ст.712\n\n№ 440-IX від 14.01.2020 , ВВР, 2020, № 28, ст.188\n\n№ 720-IX від 17.06.2020 , ВВР, 2020, № 47, ст.408\n\n№ 1089-IX від 16.12.2020 }\n\nВерховна Рада України постановляє:\n\nСхвалити Концепцію Національної програми інформатизації (додається).\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n4 лютого 1998 року\n\n№ 75/98-ВР\n\nСхвалено\n\nЗаконом України\n\n\"Про Концепцію Національної\n\nпрограми інформатизації\"\n\nвід 4 лютого 1998 року № 75/98-ВР\n\nКонцепція Національної програми інформатизації\n\n{У тексті Концепції слова \"інформаційно-телекомунікаційна мережа\", \"інформаційно-телекомунікаційна система\", \"система інформаційно-телекомунікаційного забезпечення\", \"телекомунікаційна\" та \"телекомунікація\" в усіх відмінках і числах замінено відповідно словами \"інформаційно-комунікаційна мережа\", \"інформаційно-комунікаційна система\", \"система інформаційно-комунікаційного забезпечення\", \"електронна комунікаційна\" та \"електронні комунікації\" у відповідному відмінку та числі згідно із Законом № 1089-IX від 16.12.2020 }\n\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nІнформатизація - це сукупність взаємопов'язаних організаційних, правових, політичних, соціально-економічних, науково-технічних, виробничих процесів, що спрямовані на створення умов для задоволення інформаційних потреб, реалізації прав громадян і суспільства на основі створення, розвитку, використання інформаційних систем, мереж, ресурсів та інформаційних технологій, створених на основі застосування сучасної обчислювальної та комунікаційної техніки.\n\nОбчислювальна та комунікаційна техніка, інформаційно-комунікаційні мережі, бази і банки даних та знань, інформаційні технології (ІТ), система інформаційно-аналітичних центрів різного рівня, виробництво технічних засобів інформатизації, системи науково-дослідних установ та підготовки висококваліфікованих фахівців є складовими національної інформаційної інфраструктури і основними чинниками, що забезпечують економічне піднесення. Як показує досвід інших країн, інформатизація сприяє забезпеченню національних інтересів, поліпшенню керованості економікою, розвитку наукоємних виробництв та високих технологій, зростанню продуктивності праці, вдосконаленню соціально-економічних відносин, збагаченню духовного життя та подальшій демократизації суспільства. Національна інформаційна інфраструктура, створена з урахуванням світових тенденцій і досягнень, сприятиме рівноправній інтеграції України у світове співтовариство.\n\nКонцепція Національної програми інформатизації включає характеристику сучасного стану інформатизації, стратегічні цілі та основні принципи інформатизації, очікувані наслідки її реалізації.\n\nРозділ II\n\nСТАН ІНФОРМАТИЗАЦІЇ В УКРАЇНІ\n\nЗагальна ситуація в Україні у галузі інформатизації на сьогодні не може бути визнана задовільною і не тільки через кризові явища в економіці. Рівень інформатизації українського суспільства порівняно з розвинутими країнами Заходу становить лише 2-2,5 відсотка. Загальна криза та технологічне відставання поставили у скрутне становище галузі, які займаються створенням і використанням засобів інформатизації та відповідної елементної бази.\n\nУкраїна з виробника сучасних машин перетворилася на споживача застарілих іноземних моделей засобів обчислювальної техніки (ЗОТ), що спричинило падіння вітчизняного науково-технічного потенціалу і неспроможність виробляти конкурентні зразки ЗОТ і елементної бази. Парк обчислювальних машин за станом на 01.01.97, за даними Міністерства статистики України, становив 264 тисячі одиниць порівняно зі 180 тисячами у 1995 році, але майже половина його - застарілі моделі персональних електронно-обчислювальних машин (ПЕОМ) типу IBM PC XT 286 та їм подібні, 21 відсоток - 386, 26 відсотків - 486 типів. З 1996 року в загальному парку машин з'являються нові типи ЕОМ. Так, з 32,2 тисячі нових ПЕОМ 50 відсотків становлять 486 та 30 відсотків - сучасні ПЕОМ типу \"Pentium\".\n\nЗа останні п'ять років електронна промисловість України як галузь, що залежить від електронного приладобудування, знизила обсяги виробництва. Падіння виробництва мікроелектроніки у 1992-1996 роках становить 90 відсотків від рівня 1991 року. Якщо у 1991 році заводи мікроелектроніки України виробили і реалізували 316,4 млн. інтегральних схем (ІС) на суму майже 500 млн. карбованців (в СРСР - 2,2 млрд. карбованців), то в 1996 році випуск ІС становив 8,1 млн. штук на суму менше 8,7 млн. гривень (2,6 відсотка), тоді як інформаційна техніка на 90, а засоби зв'язку на 80 відсотків вартості базуються на досягненнях мікроелектроніки.\n\nВиробництво вітчизняних засобів обчислювальної техніки та запасних частин до них на кінець 1996 року становило 36 відсотків від рівня 1995 року.\n\nМає місце технічне відставання інформаційно-комунікаційних систем, мереж передачі даних, які відзначаються недостатньою пропускною здатністю і надійністю зв'язку, низькою якістю та незначним обсягом послуг. Переважна більшість установ користується для передачі даних комутованими каналами загального користування. В Україні існує розвинута мережа аналогових ліній передачі, які на сьогоднішній день вичерпали свої технічні можливості. Сучасні системи зв'язку, що базуються на методах передачі цифрової інформації, забезпечують більш якісний та надійний зв'язок. Такі системи дозволяють організувати стандартні канали передачі зі швидкістю 64 Кбіт/сек, а більш потужні - потоки в 2 Мбіт/сек. У 1996 році в Україні була введена в експлуатацію цифрова мережа з інтегрованими послугами (мережа ISDN). Ведуться роботи по прокладанню волоконно-оптичних ліній зв'язку, які можуть забезпечити передачу даних зі швидкістю 155 Мбіт/сек. Близько 60 відсотків міністерств потребують доступу до міжнародної інформаційної мережі INTERNET з метою одержання оперативної інформації. У той же час лише 27 відсотків міністерств та відомств мають вихід до цієї мережі, до того ж обмежений.\n\nНайбільш поширеним типом локальної мережі є Ethernet, мережевих операційних систем - NovellNetWare 4.x, Windows for Workgroups 3.11, Windows NT.\n\nСкладовою стратегічних ресурсів країни і одночасно національної інфраструктури є державні інформаційні ресурси. За останній час були створені такі державні інформаційні ресурси: бази даних \"Законодавчі та нормативні акти України\", \"Податки України\" (внесено близько 10 тисяч документів), \"Ресурси України\" (постійно актуалізується інформація про 260 тисяч підприємств та організацій України), \"Єдиний державний реєстр підприємств та організацій України\" (внесено з присвоєнням унікального коду більше ніж 600 тисяч суб'єктів господарської діяльності) та інші. Електронна газета \"Все - всім\" об'єднує декілька десятків баз даних, що включають науково-методичну, банківську, комерційну, законодавчу та іншу інформацію. У більш як 66 відсотках баз даних інформація подається українською мовою, у 26 відсотках - тільки російською та у 8 відсотках - іноземними мовами. Але на цей час діяльність державних установ та організацій щодо формування та використання інформаційних ресурсів є неузгодженою, що призводить до виникнення певних труднощів при формуванні єдиного інформаційного середовища і, як наслідок, до низького рівня інформаційного та аналітичного забезпечення діяльності державних органів. У 23 міністерствах і відомствах вже існують або створюються електронні інформаційні ресурси, в яких зацікавлені органи виконавчої та законодавчої влади. Невизначеність правової та фінансово-економічної основи діяльності різних суб'єктів у сфері інформатизації призводить до інформаційного монополізму управлінських та комерційних структур на відкриті інформаційні ресурси загального користування, знецінення товарної вартості інформаційних ресурсів держави, а також обмеження права на використання інформаційних ресурсів держави для більшості громадян.\n\nНайбільш поширеним операційним середовищем для комп'ютерів залишаються старі версії MSDOS та Windows 3.x. Збільшення кількості споживачів, які застосовують сучасні операційні системи Windows 95 та Windows NT, що дають змогу працювати в комп'ютерних мережах, йде дуже повільно і становить 10-15 відсотків. Повільно йде переорієнтація користувачів на сучасні інструментальні засоби створення інформаційних систем, баз та банків даних, таких як Oracle, Informix, Sybase тощо, здебільшого використовуються застарілі засоби типу Clipper, FoxPro та інші. На низькому рівні перебуває \"озброєність\" розробників відповідними інструментально-технологічними засобами підтримки інженерії створення складних, розподілених прикладних комп'ютерних систем.\n\nУ державі створюється, розробляється або планується розробити декілька відомчих та міжвідомчих систем: міністерства транспорту, міністерства фінансів, міністерства енергетики та деяких інших міністерств та відомств України. Але є й такі, що не мають серйозної автоматизованої системи. Більшість корпоративних автоматизованих систем є відмінними з огляду як на апаратне, так і на програмне забезпечення. Особливо це стосується прикладних задач. Тому на цей час забезпечення взаємообміну між органами державної влади оперативною інформацією через її неструктурованість та неузгодженість форматів є досить складною проблемою. Загальна інформація здебільшого надходить у неформалізованому вигляді, в різних фізичних формах (від електронних зведень до друкованих видань).\n\nУсе це спричиняється, зокрема, повільним освоєнням перспективних ІТ, до того ж ускладненим через недостатність та неповноту системи гармонізованих з міжнародними стандартів у сфері інформатизації, через що різко зменшується конкурентоспроможність вітчизняних технічних та програмних продуктів на світовому ринку. Нині в Україні кількість стандартів з ІТ становить близько 4 відсотків загальної кількості державних стандартів, тоді як в інших країнах ця частка перевищує 10 відсотків. До того ж темпи розвитку міжнародної стандартизації у галузі ІТ є випереджаючими відносно інших галузей і щорічно зростають на 10-15 відсотків. На сьогодні міжнародною організацією зі стандартизації (ISO) розроблено та прийнято більше 1400 міжнародних стандартів з ІТ, стільки ж розробляється. А в Україні за період з 1992 по 1997 роки розроблено та впроваджено лише близько 100 державних стандартів з ІТ, переважно термінологічних. Таку негативну тенденцію відставання України від міжнародного рівня розвитку стандартизації у сфері інформатизації треба виправляти.\n\nВ Україні здійснювалися певні заходи щодо комплексної автоматизації, електронізації, комп'ютеризації у виробничих і невиробничих сферах: розвивалася мережа підприємств приладобудування та електронної промисловості (вони є практично в усіх великих промислових центрах), значна кількість організацій займається розробленням програмних продуктів, існують спеціалізовані науково-дослідні інститути, проектно-конструкторські бюро. Діє система сервісних підприємств, які є складовою інформаційної інфраструктури, але її можливості обмежені.\n\nУкраїна має значний науково-технічний потенціал, фундаментальні досягнення у галузі інформатики. У світі відомі здобутки українських вчених у створенні нетрадиційних архітектур обчислювальних машин і у системному аналізі, моделюванні, оптимізації, створенні штучного інтелекту. Україна досягла певного рівня концентрації наукоємних виробництв. Понад 70 відсотків стратегічних матеріалів для електронної промисловості в Європі було вироблено на українських підприємствах, що зумовлює позитивні можливості у справі інформатизації.\n\nПроекти інформатизації розроблялися в багатьох галузях і територіальних ланках за фундаментальними та прикладними програмами. Всі ці програми виконувалися в умовах обмежених фінансових ресурсів, розрізнено, без додержання єдиної державної науково-технічної політики та координації, залучення належним чином до функціональних завдань відповідних органів управління, зокрема регіонами, що призвело до значних соціально-економічних, моральних та інших збитків.\n\nТому важливим фактором подолання відставання України в галузі інформатизації має бути державна політика інформатизації України, відповідна Національна програма інформатизації (далі - Програма) та ефективний механізм її реалізації. Необхідно здійснити комплекс масштабних і ресурсоємних завдань (проектів), які в своїй сукупності повинні скласти основу Програми.\n\nРозділ III\n\nЗАГАЛЬНІ ПРИНЦИПИ ДЕРЖАВНОЇ ПОЛІТИКИ У СФЕРІ ІНФОРМАТИЗАЦІЇ\n\nДержавна політика інформатизації формується як складова частина соціально-економічної політики держави в цілому і спрямовується на раціональне використання промислового та науково-технічного потенціалу, матеріально-технічних і фінансових ресурсів для створення сучасної інформаційної інфраструктури в інтересах вирішення комплексу поточних та перспективних завдань розвитку України як незалежної демократичної держави з ринковою економікою.\n\nДля прискорення процесу інформатизації, що потребує відповідної концентрації ресурсів, в основу державної політики повинно бути покладене державне регулювання процесів інформатизації на основі поєднання принципів централізації і децентралізації, саморозвитку, самофінансування та самоокупності, державної підтримки через систему пільг, кредитів, прямого бюджетного фінансування.\n\nБюджетні кошти повинні бути спрямовані насамперед на реалізацію загальнодержавних проектів інформатизації:\n\nстворення національної інформаційно-комунікаційної системи;\n\nрозвиток системи національних інформаційних ресурсів;\n\nінформатизація стратегічних напрямів розвитку економіки держави, її безпеки та оборони, соціальної сфери.\n\nДержавне регулювання повинно забезпечити системність, комплексність і узгодженість розвитку інформатизації країни з використанням при цьому традиційних та нетрадиційних форм і методів супроводження та контролю.\n\nВажливе значення для розвитку інформатизації має здійснення зваженої політики у сфері реформування власності. Держава повинна сконцентрувати необхідну кількість державних об'єктів і систем інфраструктури інформатизації для того, щоб мати необхідні важелі реалізації державної політики. Для створення конкурентного середовища необхідно проводити політику підтримки малих та середніх підприємств у сфері інформатизації.\n\nЗдійснення процесу інформатизації в період становлення України як незалежної держави в умовах кризового стану економіки і обмеженості ресурсів можливе лише шляхом визначення пріоритетних сфер та напрямів з концентрацією на них фінансових, матеріальних і трудових ресурсів.\n\nПріоритети повинні бути не постійними, а визначатися на певний період і коригуватися залежно від ситуації.\n\nУ Програмі пріоритети надаються інформаційній підтримці заходів виходу України з економічної кризи, формуванню ринкових відносин, створенню сучасної інформаційної інфраструктури, інформатизації соціальної сфери, фінансової та грошової системи, діяльності Національного банку України, податкових та митних органів, стратегічних напрямів розвитку державності, безпеки та оборони, пріоритетних галузей економіки (агропромисловий, паливно-енергетичний, військово-промисловий комплекси, транспорт, зв'язок).\n\n{Абзац одинадцятий розділу III із змінами, внесеними згідно із Законом № 406-VII від 04.07.2013 }\n\nПершочергові пріоритети надаються створенню нормативно-правової бази інформатизації, включаючи систему захисту авторських прав і особистої інформації, розробленню національних стандартів у галузі інформатизації; формуванню електронної комунікаційної інфраструктури, перш за все оптимізації діючої мережі магістралей передачі даних, будівництву нових сучасних каналів, включаючи волоконно-оптичні та супутникові системи зв'язку; формуванню комп'ютерної мережі освіти, науки та культури як частини загальносвітової мережі INTERNET; здійсненню заходів щодо інформаційної безпеки.\n\nВажливе значення має інформатизація у сфері захисту навколишнього середовища та раціонального природокористування.\n\nУ розвитку національної інфраструктури особливе місце належить виробництву елементної бази, власних конкурентоспроможних засобів обчислювальної техніки та інформатики, що акумулювали б у собі досягнення вітчизняної та світової науки і орієнтувалися на реалізацію перспективних інформаційних технологій.\n\nДля підвищення рівня інформатизації необхідно здійснити ряд взаємопов'язаних проектів, спрямованих насамперед на розвиток електронного комунікаційного середовища, створення потужних інформаційних ресурсів, в першу чергу соціально-економічного значення (бази даних про населення держави, географічних даних на основі електронного картографування), застосування комп'ютерних інформаційних технологій на всіх рівнях управлінської діяльності. Входження України у світове інформаційне середовище на паритетно-правовій основі на початковому етапі можливе шляхом придбання державою ліцензій у провідних світових виробників інформаційних продуктів з подальшим їх впровадженням на вітчизняному ринку.\n\nДержавна інвестиційна політика у сфері інформатизації полягає в тому, що цільові бюджетні інвестиції одержують тільки ті національні виробники, які можуть забезпечити збільшення обсягів виробництва за рахунок кінцевого продукту, послуг, чистого експорту чи створення продукції, що замінює імпортовану.\n\nВажливим принципом державної політики повинно стати застосування антимонопольних заходів як на стадії коригування Програми, так і під час її реалізації.\n\nДержавна політика інформатизації повинна спрямовуватися на всебічну демократизацію процесів створення та споживання інформації, загальнодоступність інформаційних ресурсів та послуг, захист прав особи від інформаційного вторгнення тощо. В основу оцінки ефективності інформатизації необхідно покласти комплексний підхід, який грунтується на врахуванні не тільки ресурсних показників, а й впливу інформаційних процесів у цілому на всі сфери життєдіяльності суспільства, у тому числі на зростання обсягу виробництва валового внутрішнього продукту.\n\nДержавне регулювання у сфері інформатизації повинно базуватися на системному підході та програмно-цільовому методі, що реалізуються шляхом формування та виконання Програми.\n\nОрганом державного регулювання у сфері інформатизації є національна комісія, що здійснює державне регулювання у сфері зв’язку та інформатизації, яка утворюється і функціонує відповідно до Закону України \"Про електронні комунікації\" та інших законів України.\n\n{Розділ III доповнено абзацом згідно із Законом № 3610-VI від 07.07.2011 ; із змінами, внесеними згідно із Законом № 440-IX від 14.01.2020 ; в редакції Закону № 1089-IX від 16.12.2020 }\n\nРозділ IV\n\nВИЗНАЧЕННЯ, ГОЛОВНА МЕТА ТА ОСНОВНІ ЗАВДАННЯ ПРОГРАМИ\n\nПрограма - це комплекс взаємопов'язаних окремих завдань (проектів) інформатизації, спрямованих на реалізацію державної політики та пріоритетних напрямів створення сучасної інформаційної інфраструктури України за рахунок концентрації та раціонального використання фінансових, матеріально-технічних та інших ресурсів, виробничого та науково-технічного потенціалу держави, а також координації діяльності органів державної влади та органів місцевого самоврядування, підприємств, установ, організацій усіх форм власності і громадян у сфері інформатизації.\n\nГоловною метою Програми є забезпечення громадян та суспільства своєчасною, достовірною та повною інформацією на основі широкого використання інформаційних технологій, забезпечення інформаційної безпеки держави.\n\nПрограма спрямована на вирішення таких основних завдань:\n\nформування правових, організаційних, науково-технічних, економічних, фінансових, методичних та гуманітарних передумов розвитку інформатизації;\n\nзастосування та розвиток сучасних інформаційних технологій у відповідних сферах суспільного життя;\n\nформування системи національних інформаційних ресурсів;\n\nстворення загальнодержавної мережі інформаційного забезпечення науки, освіти, культури, охорони здоров'я тощо;\n\nстворення загальнодержавних систем інформаційно-аналітичної підтримки діяльності органів державної влади та органів місцевого самоврядування;\n\nформування та підтримка ринку інформаційних продуктів і послуг;\n\nінтеграція України у світовий інформаційний простір.\n\nРозділ V\n\nПРИНЦИПИ ФОРМУВАННЯ ТА ВИКОНАННЯ ПРОГРАМИ\n\nПрограма формується виходячи з довгострокових пріоритетів економічного, науково-технічного, соціального, національно-культурного розвитку країни з урахуванням світових досягнень науки та тенденцій у сфері інформатизації і спрямована на розв'язання найважливіших загальносуспільних проблем, а саме: охорони довкілля та здоров'я людини, розвитку систем освіти та науки, економічного реформування, демократизації суспільства та створення умов для інтеграції України у світовий інформаційний простір згідно з сучасними тенденціями інформаційної геополітики, забезпечення обороноздатності та державної безпеки.\n\nРеалізація Програми має здійснюватися з додержанням таких основних принципів:\n\nузгодженість пріоритетів інформатизації з основними напрямами Державної програми соціально-економічного розвитку України, Програми діяльності Кабінету Міністрів України, державних цільових програм;\n\n{Абзац третій розділу V із змінами, внесеними згідно із Законом № 3421-IV від 09.02.2006 }\n\nкоординація розроблення і реалізації державних, міжгалузевих, відомчих програм інформатизації щодо цілей, етапів, ресурсів та об'єктів робіт;\n\nвипереджаючий розвиток нормативно-правової бази регулювання відносин учасників створення, розповсюдження, використання інформаційних продуктів та послуг, а також єдиної національної системи зв'язку;\n\nпідтримка вітчизняного виробника;\n\nсистемність формування та виконання Програми.\n\nПрограма формується в межах прогнозованих надходжень коштів до державного бюджету і виконується в межах виділених на її реалізацію коштів.\n\nРозділ VI\n\nОСНОВНІ НАПРЯМИ ІНФОРМАТИЗАЦІЇ\n\nОсновними напрямами інформатизації є:\n\n1. Розроблення політики та організаційно-правове забезпечення інформатизації\n\nОрганізаційно-правове забезпечення процесу інформатизації передбачає розроблення пакета нормативно-правових актів з питань організації та правового регулювання відносин у сфері інформатизації, зокрема:\n\nзахисту авторського права і прав та свобод громадян у питаннях інтенсивної інформаційної взаємодії держави та громадянина відповідно до Конституції України ;\n\nекономічного стимулювання створення національного інформаційного ресурсу;\n\nдоступу фізичних та юридичних осіб до міжнародних інформаційних ресурсів;\n\nрозроблення системи державних стандартів у галузі інформатизації;\n\nсертифікації технічного і програмного забезпечення;\n\nлокалізації програмного забезпечення;\n\nрозроблення нормативних актів про діяльність та взаємодію державних та комерційних структур щодо виконання Програми, залучення різних джерел фінансування, митне регулювання та інше.\n\n2. Формування національної інфраструктури інформатизації\n\nНаціональна інфраструктура інформатизації (НІІ) включає:\n\nміжнародні та міжміські електронні комунікаційні і комп'ютерні мережі;\n\nсистему інформаційно-аналітичних центрів різного рівня;\n\nінформаційні ресурси;\n\nінформаційні технології;\n\nсистему науково-дослідних установ з проблем інформатизації;\n\nвиробництво та обслуговування технічних засобів інформатизації;\n\nсистеми підготовки висококваліфікованих фахівців у сфері інформатизації.\n\nСучасною основою розвитку електронних комунікаційних мереж є будівництво магістральних волоконно-оптичних каналів зв'язку, завершення формування мережі міжнародного та міжміського телефонного зв'язку з переходом на цифрові системи як найбільш ефективні та прибуткові, розроблення системи лазерного зв'язку, національної системи комп'ютерного телемовлення, наземних і космічних каналів зв'язку, створення інформаційно-комунікаційної мережі для освіти та науки тощо.\n\nІнформаційно-комунікаційна система органів державної влади включить високошвидкісні і звичайні канали зв'язку, розподілені і локальні мережі різного рівня та призначення; дасть змогу реалізувати широкий спектр інформаційних технологій, забезпечить оперативну і надійну взаємодію всіх рівнів управління у вирішенні завдань стратегічного державного, міжгалузевого та міжвідомчого рівнів, а також надання широкого спектра інформаційних послуг населенню, державним і комерційним організаціям, зарубіжним користувачам.\n\nНайважливішою частиною НІІ є національна система інформаційних ресурсів - розподілений банк даних і знань з різних галузей виробництва, науки, культури, освіти, торгівлі тощо. Система функціонуватиме з урахуванням високих вимог до надійності, швидкості доступу та захисту даних. Наявність вільного доступу до інформаційних ресурсів держави з боку як вітчизняних, так і закордонних споживачів сприятиме розвитку інформаційних послуг і становленню ринкового середовища країни.\n\nНеобхідно створити загальнонаціональну відкриту систему розповсюдження електронної преси на базі українських програмних розробок та кращих зарубіжних програмно-апаратних рішень.\n\nУ межах Програми передбачається створення національних баз даних і знань, на основі яких мають створюватися галузеві бази даних та інформаційні системи про населення, географію України, геолого-фізичні системи, з питань архітектури, патентів та інші.\n\nНа сучасному етапі реалізації Програми передбачається сприяння створенню і освоєнню виробів обчислювальної техніки та електроніки, сучасних приладів і обладнання, конкурентоспроможних на світовому ринку, створенню замкнутого технологічного циклу вітчизняного виробництва сучасних компакт-дисків і перспективних DVD-дисків для забезпечення запису, збереження і розповсюдження аудіо- і відеоінформації та комп'ютерних баз даних великої ємності, створенню діючих зразків високоефективних ЕОМ різних класів, інтелектуальних робочих станцій, нейрокомп'ютерів, масових засобів інформатизації, таймерних комп'ютерних систем, систем комп'ютерного управління технологічними процесами, створенню вітчизняної елементної бази, налагодженню серійного виробництва електронних карток і впровадженню інформаційних систем з їх використанням. Виконання проектів зазначеного розділу Програми сприятиме підвищенню рівня самозабезпечення засобами інформатизації і перетворенню України в рівноправного партнера у міжнародному поділі праці з виробництва та використання засобів інформатизації.\n\nІндустрія програмних засобів повинна стати базою для створення нових сучасних інформаційних технологій та систем, автоматизованих систем керування різноманітного призначення. Передбачається створення інструментально-технологічних комплексів підтримки розроблення високоякісного і конкурентоспроможного програмного забезпечення, відповідної державної системи оцінки якості, сертифікації програмної продукції. Виробництво програмних продуктів повинно стати самоокупною галуззю економіки, здатною експортувати свою продукцію.\n\nНауково-дослідні установи повинні створити та впровадити інтегровані інформаційні технології побудови розподілених баз знань та експертних систем, заснованих на автоматичному формуванні знань для вирішення завдань, що важко формалізуються, з різних предметних галузей, розробити базові засоби інтелектуалізації інформаційних технологій, системи електронного документообігу, засоби мовно-зорового діалогу, системи розуміння текстів тощо.\n\n3. Інформатизація стратегічних напрямів розвитку державності, безпеки та оборони\n\nДосягається шляхом створення і розвитку інформаційно-аналітичних, обчислювальних та автоматизованих систем, центрів і мереж, які забезпечують роботу органів державної влади та органів місцевого самоврядування. Особливістю завдань цього напряму є їх складність, пов'язана з необхідністю оброблення великого обсягу різноманітної інформації, що надходить із значної кількості джерел, а також з високими вимогами до швидкості і форми її надання, достовірності, актуальності, безпеки інформації. Програмою передбачається створити комплекс інформаційних технологій та засобів інформатизації для збору, зберігання, аналізу і обробки великих обсягів інформації про стан соціально-економічних процесів в Україні з метою забезпечення інформаційно-аналітичної підтримки прийняття рішень органами державної влади, інформаційно-аналітичну систему Верховної Ради України, інструментально-технологічний комплекс підтримки прийняття рішень у штатних і нештатних ситуаціях в умовах інформаційної протидії, Урядову інформаційно-аналітичну систему з питань надзвичайних ситуацій тощо.\n\nПланується розробити типову структуру інформаційно-аналітичних центрів органів державної влади і місцевого самоврядування. Формування інформаційно-аналітичної та програмно-технічної бази дасть можливість органам державної влади і місцевого самоврядування повно і оперативно аналізувати та оцінювати ситуацію в усіх сферах і галузях діяльності суспільства. З цією метою необхідно здійснити інтеграцію існуючих інформаційних систем органів державної влади і органів місцевого самоврядування та інформаційних ресурсів, тобто створити єдину інформаційно-комунікаційнну систему збору, обробки та передачі даних, необхідних для прийняття стратегічно важливих рішень у сфері економіки, внутрішньої та зовнішньої політики. У сфері правоохоронної діяльності якісно нова організація специфічних режимів зберігання та оброблення інформації, зв'язок з міжнародними правоохоронними органами забезпечать реалізацію активної, наступальної стратегії в боротьбі з правопорушеннями, корупцією, організованою злочинністю, застосування нових інформаційних технологій у розкритті кримінальних правопорушень.\n\n{Абзац другий статті 3 розділу VI із змінами, внесеними згідно із Законом № 720-IX від 17.06.2020 }\n\nДо пріоритетних напрямів інформатизації обласних (міських) держадміністрацій та органів місцевого самоврядування віднесено соціальну сферу, систему життєзабезпечення, екологію та природокористування області (району). Основною метою є розроблення цілісної взаємопов'язаної системи інформаційних та інструментальних засобів для вирішення завдань інформаційно-аналітичного забезпечення управління областю (районом, містом), яка включає:\n\nстворення інформаційно-аналітичних центрів, з'єднаних системами електронних комунікацій з органами державної влади різних рівнів;\n\nаналіз і прогнозування соціально-економічних показників розвитку регіонів;\n\nвідпрацювання та практичне використання даних і програм їх оброблення для вирішення конкретних завдань в інформаційно-аналітичних центрах обласних (міських) держадміністрацій та органів місцевого самоврядування;\n\nзабезпечення безперешкодного доступу громадян до будь-якої інформації, що не становить державної таємниці, за допомогою сучасних інформаційних систем.\n\nІнформаційна безпека є невід'ємною частиною політичної, економічної, оборонної та інших складових національної безпеки. Об'єктами інформаційної безпеки є інформаційні ресурси, канали інформаційного обміну і електронної комунікації, механізми забезпечення функціонування електронних комунікаційних систем і мереж та інші елементи інформаційної інфраструктури країни. Результатом виконання Програми буде комплект нормативних документів з усіх аспектів використання засобів обчислювальної техніки для оброблення та зберігання інформації обмеженого доступу; комплекс державних стандартів із документування, супроводження, використання, сертифікаційних випробувань програмних засобів захисту інформації; банк засобів діагностики, локалізації і профілактики вірусів, нові технології захисту інформації з використанням спектральних методів, високонадійні криптографічні методи захисту інформації тощо.\n\nІнформатизація Збройних Сил України є складовою частиною інформатизації держави і включає процес створення, впровадження і застосування у різних сферах їх діяльності у мирний та воєнний час сучасних методів, систем і засобів одержання, оброблення, зберігання, передавання та використання інформації. Передбачається створення інформаційно-комунікаційної мережі Генерального штабу Збройних Сил України, видів Збройних Сил України та оперативного командування; розроблення проекту Єдиної автоматизованої системи управління Збройних Сил України. Головні завдання інформатизації Збройних Сил України мають бути викладені в спеціальній програмі.\n\n4. Інформатизація процесів соціально-економічного розвитку\n\nКомплексне та збалансоване вирішення завдань соціально-економічного розвитку можливе лише на сучасній інформаційно-аналітичній, системно-технічній базі, за допомогою ситуаційних центрів забезпечення інформаційної підтримки функціонування державного сектора економіки, проведення виваженої бюджетно-кредитної та податкової політики, виникнення конкурентоспроможних виробництв галузей промисловості у стратегічно важливих сферах. Система моніторингу та застосування сучасних інформаційних технологій забезпечать наукові підходи у розв'язанні соціальних проблем суспільства.\n\nВ основу цього напряму інформатизації покладається створення баз даних і знань, а також засобів їх обробки, орієнтованих на ефективну інформатизацію органів державної статистики і точне прогнозування процесів соціально-економічного розвитку, зокрема, інформаційно-довідкових систем ринку праці, товарів і послуг, контролю за якістю споживчих товарів та інших з подальшим використанням їх для формування систем електронної комерції.\n\nНеобхідно створити умови та засоби для інформаційної підтримки зовнішньої та внутрішньої торгівлі, включення України в систему електронної комерції і надійного захисту національних економічних інтересів в нових умовах.\n\n5. Інформатизація пріоритетних галузей економіки\n\nВ умовах створення ринкових відносин одним із важливих завдань є підвищення ефективності функціонування галузей за рахунок оптимізації структури виробництва і транспортних засобів та необхідної координації робіт усіх управлінських підрозділів. З цією метою необхідно створити комплекс автоматизованих систем оброблення даних та управління різного рівня і призначення, які взаємопов'язані на принципах технологічної, організаційної, документаційної, програмної та інформаційної сумісності та які утворюють цілісну інформаційну інфраструктуру.\n\nОкремо слід передбачити вирішення проблеми комплексної автоматизації виробництва на основі сучасних стандартів і технологій, яка б охоплювала процеси від проектування та підготовки виробництва до безпосереднього автоматизованого виробництва.\n\n6. Інформатизація фінансової та грошової системи, державного фінансово-економічного контролю\n\nДля податкових органів необхідно створити інформаційну систему, що забезпечить прогноз і контроль податкових зборів. Треба створити класифікатори, уніфіковані системи документообігу, Державний реєстр фізичних та юридичних осіб - платників податків на основі єдиної бази даних населення України тощо.\n\n{Абзац перший статті 6 розділу VI із змінами, внесеними згідно із Законом № 406-VII від 04.07.2013 }\n\nВ інформатизації банківської діяльності першочерговими завданнями мають бути створення системи розрахунків у реальному часі для виконання великих та термінових платежів, системи безготівкових розрахунків за товари та послуги, електронного реєстру застав майна, електронної системи Центрального депозитарію державних цінних паперів. Важливе значення також буде мати створення системи інформаційно-аналітичної взаємодії Національного банку, Міністерства фінансів, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику та Державного казначейства України.\n\n{Абзац другий статті 6 розділу VI із змінами, внесеними згідно із Законом № 406-VII від 04.07.2013 }\n\nВажливою складовою частиною фінансової системи України є державний фінансово-економічний контроль.\n\nНеобхідно створити єдину автоматизовану систему державного контролю за виконанням Державного бюджету України, фінансуванням загальнодержавних програм, збереженням і використанням об'єктів прав державної власності, використанням кредитних ресурсів, діяльністю установ банківської системи. Базовим елементом такої системи має бути інформаційно-аналітична система Рахункової палати. У галузі фінансів необхідно створити інформаційні системи, які дадуть можливість перейти від використання традиційних платіжних інструментів до високонадійної системи міжбанківських розрахунків та паралельно - кредитних карток (електронних грошей). Треба створити інформаційно-аналітичні системи, які забезпечать державний фінансовий та податковий контроль за підприємницькою діяльністю юридичних та фізичних осіб відповідно до законодавства.\n\n7. Інформатизація соціальної сфери\n\nУ сфері охорони здоров'я головними завданнями є створення єдиної структурованої інформаційної системи обліку стану здоров'я громадян України на основі автоматизованої реєстрації пацієнтів у лікувальних установах, збору даних профілактичних обстежень з метою подальшого використання в статистичних, аналітичних та експертних системах; створення системи дистанційного консультування та діагностики на основі комп'ютерних мереж, що об'єднують великі лікувальні та наукові заклади.\n\nУ сфері соціального захисту головним завданням є створення для управлінських і регіональних структур програмних систем та засобів обліку всіх рівнів, аналізу і моделювання зайнятості населення, запобігання масовому безробіттю та для широкого залучення населення до нових галузей матеріального виробництва та інших сфер. Органам соціального захисту мають бути передані інформаційні технології, які виключають затримки у перерахуванні та виплаті пенсій і допомоги з урахуванням поточних змін законодавчих та інших нормативних актів.\n\n8. Інформатизація в галузі екології та використання природних ресурсів\n\nНа основі картографічних баз даних передбачається створення багатоцільової інформаційно-технологічної бази з використанням геоінформаційних технологій збирання, зберігання, аналізу всієї сукупності відомостей для моделювання і подальшого прогнозування екологічного стану територій.\n\nПередбачається створення комплексу програмно-апаратних засобів для вирішення питань прогнозування забруднення навколишнього середовища, аналізу та оцінки ризику еколого-економічних конфліктів, прогнозування наслідків техногенного впливу і природних катастроф для надійного захисту екологічного простору України, раціонального використання природних ресурсів на основі підвищення узгодженості управління різними видами виробничої діяльності.\n\n9. Інформатизація науки, освіти і культури\n\nІнформатизація освіти спрямовуватиметься на формування та розвиток інтелектуального потенціалу нації, удосконалення форм і змісту навчального процесу, впровадження комп'ютерних методів навчання та тестування, що дасть можливість вирішувати проблеми освіти на вищому рівні з урахуванням світових вимог. Серед них - індивідуалізація навчання, організація систематичного контролю знань, можливість враховувати психофізіологічні особливості кожної дитини тощо. Результатами інформатизації освіти мають бути:\n\nрозвиток інформаційної культури людини (комп'ютерної освіченості);\n\nрозвиток змісту, методів і засобів навчання до рівня світових стандартів;\n\nскорочення терміну та підвищення якості навчання і тренування на всіх рівнях підготовки кадрів;\n\nінтеграція навчальної, дослідницької та виробничої діяльності;\n\nудосконалення управління освітою;\n\nкадрове забезпечення усіх напрямів інформатизації України шляхом спеціалізації та інтенсифікації підготовки відповідних фахівців.\n\nПершочерговим завданням є створення глобальної комп'ютерної мережі освіти та науки.\n\nОрганізація державних і приватних центрів масового навчання населення нових спеціальностей з урахуванням вимог міжнародних стандартів для кадрового забезпечення усіх напрямів інформатизації як за рахунок інтенсифікації підготовки відповідних фахівців, так і створення навчального середовища на їх комп'ютеризованих робочих місцях; розвиток системи індивідуального безперервного навчання на основі автоматизованих навчальних курсів та систем, інтелектуальних комп'ютерних і дистанційних технологій навчання.\n\nІнформатизація наукової діяльності сприятиме підвищенню ефективності наукових досліджень, створенню потужної системи науково-технічної інформації та її використанню на всіх етапах наукової діяльності за умови активізації всіх її форм. Повинні бути створені умови для широкої комп'ютеризації та математизації природничих і гуманітарних наук, входження у світову інформаційну мережу баз даних та знань, формування в майбутньому \"об'єднаного\" чи \"колективного\" інтелекту. Інформатизація вітчизняної науки дасть змогу підвищити її практичну віддачу, прискорити інтеграцію у світову науку.\n\nУ сфері культури головними завданнями є збереження інформації про пам'ятки матеріальної і духовної культури, архівні документи, забезпечення швидкого доступу до вітчизняних і світових досягнень культури. З цією ж метою необхідно створити комп'ютерні інформаційні системи для поширення культурних еталонів, стандартів і досягнень вітчизняної культури, насамперед створення електронних копій творів та архівів видатних діячів національної культури, представлення їх у системах глобальних комп'ютерних комунікацій для їх ефективного використання у сфері освіти та виховання, що дасть змогу у будь-якій точці України отримувати не тільки необхідну інформацію з економічних, агробіологічних, зоотехнічних, медичних, маркетингових, технологічних, юридичних питань, а і відповідні знання з історії та культури України, культури інших народів через автоматизовані бібліотеки тощо.\n\nОсоблива увага буде приділена питанням інформатизації мовної сфери, а саме:\n\nстворенню національної системи комп'ютерної лексикографії;\n\nформуванню національної лінгвістичної мережі та інтеграції її до аналогічних міжнародних мереж у рамках проектів розвитку \"multylingual society\";\n\nрозробленню інтелектуальних унормованих лінгвістичних україномовних комп'ютерних систем (автоматичні коректори та редактори, системи автоматичного перекладу, реферування, екстракції знань з природомовних текстів, розуміння природної мови як у писемному, так і в усному варіантах) тощо.\n\n10. Міжнародне співробітництво\n\nУ міжнародному співробітництві з проблем інформатизації головним є активна участь України в реалізації міжнародних проектів, спрямованих на формування умов для входження до глобальних інформаційних систем, захист при виконанні цих проектів національних інтересів і реалізація стратегічних цілей української зовнішньої політики.\n\nНеобхідно організувати та постійно вдосконалювати взаємозв'язок національних електронних комунікаційних систем із комп'ютерними мережами інших країн та глобальною мережею INTERNET, забезпечити доступ до міжнародних інформаційних масивів та баз даних і геоінформаційних систем.\n\nВажливим є створення системи інформаційно-комунікаційного забезпечення міждержавного співробітництва у сфері торгівлі, охорони здоров'я, боротьби з міжнародною злочинністю, гідрометеорології тощо.\n\nУ сфері міжнародної торгівлі передбачається створити систему зовнішньоторговельної інформації стосовно міжнародних, національних, державних і регіональних програм співробітництва, міжнародного та українського законодавства, інформаційно-телекомунікаційну базу для системного вивчення стану світових ринків товарів (продукції, послуг) і маркетингового забезпечення діяльності українських експортерів.\n\n{Розділ VI і з змінами, внесеними згідно із Законом № 440-IX від 14.01.2020 }\n\nРозділ VII\n\nОЧІКУВАНІ НАСЛІДКИ РЕАЛІЗАЦІЇ ПРОГРАМИ\n\nРеалізація проектів Програми забезпечить:\n\nякісно новий рівень управління державою та суспільством в цілому;\n\nсприяння демократизації суспільства, працевлаштування та зменшення рівня безробіття за рахунок створення інтегрованої інформаційної системи Міністерства праці та соціальної політики України, Пенсійного фонду України та центрів зайнятості, впровадження автоматизованої системи обліку, аналізу і моделювання зайнятості населення, надання інформації про робочі місця і професії в різних галузях народного господарства та комерційних структурах і можливості освоєння нових професій;\n\nпідвищення ефективності медичного обслуговування та зниження рівня загальної захворюваності населення за рахунок створення державної інформаційної системи епідеміологічного нагляду, створення інформаційно-програмних комплексів госпітального призначення в медичних установах різного рівня, впровадження першої черги комп'ютерних банків знань з питань медицини;\n\nрозширення доступності національних і світових інформаційних ресурсів для широкого кола споживачів за рахунок створення першої черги бібліотечної інформаційно-комунікаційної мережі і Національного комп'ютерного банку з базами даних правової, науково-технічної, рекламної та іншої інформації;\n\nпідвищення якості навчання на всіх рівнях освіти і підготовки та перепідготовки кадрів за рахунок впровадження автоматизованих систем масового поширення інформації у вищих навчальних закладах, школах на основі спеціальних телевізійних каналів, налагодження випуску навчальної літератури в електронній формі, впровадження методик і програмно-технічних засобів дистанційного навчання;\n\nскорочення термінів наукових досліджень і розробок та підвищення їх якості за рахунок впровадження та експлуатації відповідних автоматизованих систем і міжнародної інтеграції праці;\n\nнарощування експортного потенціалу країни за рахунок створення конкурентоспроможних програмно-технічних засобів інформатизації;\n\nпідвищення рівня ефективності боротьби з правопорушеннями, корупцією, організованою злочинністю на основі створення першої черги інтегрованої інформаційно-аналітичної системи правоохоронних органів України та міжвідомчого інформаційно-аналітичного комплексу аналізу і прогнозування рівня злочинності та правопорушень;\n\nпідвищення якості маркетингу в усіх сферах виробництва продукції і послуг шляхом створення в галузевих міністерствах інформаційно-аналітичних систем маркетингу і консультативно-інформаційних служб для всіх товаровиробників, ведення в складі Національного комп'ютерного банку баз даних комерційної і рекламної інформації, розроблення автоматизованих багаторівневих систем планування дрібносерійного виробництва в умовах ринку;\n\nрозроблення і впровадження базових інтелектуальних технологій введення в комп'ютерні системи графічних документів для формування і ведення баз даних геоінформаційних систем та системи електронного документообігу в органах державної влади різних рівнів і місцевого самоврядування.\n\nІнтегральний ефект, який суспільство отримає від реалізації Програми, полягатиме в узгодженості та підвищенні якості, оперативності інформаційних процесів і послуг і оцінюватиметься не тільки економічними критеріями, а й моральними, етичними та іншими категоріями, підвищенням рівня життя людини.\n\nРозділ VIII\n\nМЕХАНІЗМ ФОРМУВАННЯ ТА ВИКОНАННЯ ПРОГРАМИ\n\nМеханізм формування та виконання Програми визначається Законом України \"Про Національну програму інформатизації\" та іншими нормативно-правовими актами України.\n\nПро Концепцію Національної програми інформатизації\nЗакон України; Концепція від 04.02.1998 № 75/98-ВР\n\nРедакція від 01.01.2022 , підстава — 1089-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/75/98-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}