{
  "id": "ua-law-83-98",
  "type": "statute",
  "title": "Закон України (83/98-ВР)",
  "title_en": "",
  "short_name": "83/98-ВР",
  "status": "in_force",
  "issued_date": "1998-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/83/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання органів державної податкової служби",
      "content": "Завданнями органів державної податкової служби є:\nздійснення контролю за додержанням податкового законодавства,\nправильністю обчислення, повнотою і своєчасністю сплати до\nбюджетів, державних цільових фондів податків і зборів\n(обов'язкових платежів), а також неподаткових доходів,\nустановлених законодавством (далі - податки, інші платежі);\nвнесення у встановленому порядку пропозицій щодо\nвдосконалення податкового законодавства;\nприйняття у випадках, передбачених законом,\nнормативно-правових актів і методичних рекомендацій з питань\nоподаткування;\nформування та ведення Державного реєстру фізичних осіб -\nплатників податків та інших обов'язкових платежів та Єдиного\nбанку даних про платників податків - юридичних осіб;\nроз'яснення законодавства з питань оподаткування серед\nплатників податків;\nзапобігання злочинам та іншим правопорушенням, віднесеним\nзаконом до компетенції податкової міліції, їх розкриття,\nприпинення, розслідування та провадження у справах про\nадміністративні правопорушення.\nСтаття 3. Законодавство, яким керуються органи державної\nподаткової служби\nОргани державної податкової служби України у своїй діяльності\nкеруються Конституцією України ( 254к/96-ВР ), законами України,\nіншими нормативно-правовими актами органів державної влади, а\nтакож рішеннями Верховної Ради Автономної Республіки Крим і Ради\nміністрів Автономної Республіки Крим, органів місцевого\nсамоврядування з питань оподаткування, виданими у межах їх\nповноважень.\nСтаття 4. Підпорядкованість органів державної податкової\nслужби та їх взаємодія з іншими органами\nДержавна податкова адміністрація України є центральним\nорганом виконавчої влади.\nДержавні податкові адміністрації в Автономній Республіці\nКрим, областях, містах Києві та Севастополі підпорядковуються\nДержавній податковій адміністрації України.\nДержавні податкові інспекції у районах, містах (крім міст\nКиєва та Севастополя), районах у містах, міжрайонні та об'єднані\nдержавні податкові інспекції підпорядковуються відповідним\nдержавним податковим адміністраціям в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі.\nОргани державної податкової служби України координують свою\nдіяльність з фінансовими органами, органами Державного\nказначейства України, органами служби безпеки, внутрішніх справ,\nпрокуратури, статистики, державними митною та\nконтрольно-ревізійною службами, іншими контролюючими органами,\nустановами банків, а також з податковими службами інших держав.\nСтаття 5. Призначення керівників органів державної податкової\nслужби\nДержавну податкову службу України очолює Голова Державної\nподаткової адміністрації України, якого призначає на посаду та\nзвільняє з посади Президент України за поданням Прем'єр-міністра\nУкраїни.\nЗаступники Голови Державної податкової адміністрації України\nпризначаються на посаду і звільняються з посади Кабінетом\nМіністрів України за поданням Голови Державної податкової\nадміністрації України. Кількість заступників Голови Державної\nподаткової адміністрації України визначається Кабінетом Міністрів\nУкраїни.\nДержавні податкові адміністрації в Автономній Республіці\nКрим, областях, містах Києві та Севастополі очолюють голови, які\nпризначаються на посаду і звільняються з посади Кабінетом\nМіністрів України за поданням Голови Державної податкової\nадміністрації України.\nДержавні податкові інспекції в районах, містах (крім міст\nКиєва та Севастополя), районах у містах, міжрайонні та об'єднані\nдержавні податкові інспекції очолюють начальники, які\nпризначаються на посаду і звільняються з посади Головою Державної\nподаткової адміністрації України за поданням голів відповідних\nдержавних податкових адміністрацій в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі.\nНачальники управлінь податкової міліції призначаються Головою\nДержавної податкової адміністрації України\";\n\" Стаття 7. Статус органів державної податкової служби\nДержавна податкова адміністрація України, державні податкові\nадміністрації в Автономній Республіці Крим, областях, містах Києві\nта Севастополі, державні податкові інспекції в районах, містах\n(крім міст Києва та Севастополя), районах у містах, міжрайонні та\nоб'єднані державні податкові інспекції є юридичними особами, мають\nпечатку із зображенням Державного Герба України та своїм\nнайменуванням, інші печатки і штампи, відповідні бланки, рахунки в\nустановах банків."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Функції Державної податкової адміністрації України",
      "content": "Державна податкова адміністрація України здійснює такі\nфункції:\n1) виконує безпосередньо, а також організовує роботу\nдержавних податкових адміністрацій та державних податкових\nінспекцій, пов'язану із:\nздійсненням контролю за додержанням законодавства про\nподатки, інші платежі, валютні операції, порядку розрахунків із\nспоживачами з використанням електронних контрольно-касових\nапаратів, комп'ютерних систем і товарно-касових книг, лімітів\nготівки в касах та її використанням для розрахунків за товари,\nроботи, послуги, а також контролю за наявністю свідоцтв про\nдержавну реєстрацію суб'єктів підприємницької діяльності та\nліцензій, патентів, інших спеціальних дозволів на здійснення\nокремих видів підприємницької діяльності;\nздійсненням контролю за додержанням виконавчими комітетами\nсільських і селищних рад порядку прийняття і обліку податків,\nінших платежів від платників податків, своєчасністю і повнотою\nперерахування цих сум до бюджету;\nобліком платників податків, інших платежів;\nвиявленням і веденням обліку надходжень податків, інших\nплатежів;\n2) видає у випадках, передбачених законом, нормативно-правові\nакти і методичні рекомендації з питань оподаткування;\n3) затверджує форми податкових розрахунків, звітів,\nдекларацій та інших документів, пов'язаних з обчисленням і сплатою\nподатків, інших платежів, декларацій про валютні цінності, зразок\nкартки фізичної особи - платника податків та інших обов'язкових\nплатежів, форму повідомлення про відкриття або закриття юридичними\nособами, фізичними особами - суб'єктами підприємницької діяльності\nбанківських рахунків, а також форми звітів про роботу, проведену\nорганами державної податкової служби;\n4) роз'яснює через засоби масової інформації порядок\nзастосування законодавчих та інших нормативно-правових актів про\nподатки, інші платежі та організовує виконання цієї роботи\nорганами державної податкової служби;\n5) здійснює заходи щодо добору, розстановки, професійної\nпідготовки та перепідготовки кадрів для органів державної\nподаткової служби;\n6) подає органам державної податкової служби методичну і\nпрактичну допомогу в організації роботи, проводить обстеження та\nперевірки її стану;\n7) організовує роботу по створенню інформаційної системи\nавтоматизованих робочих місць та інших засобів автоматизації та\nкомп'ютеризації робіт органів державної податкової служби;\n8) розробляє основні напрями, форми і методи проведення\nперевірок додержання податкового та валютного законодавства;\n9) при виявленні фактів, що свідчать про організовану злочинну\nдіяльність, або дій, що створюють умови для такої діяльності,\nнаправляє матеріали з цих питань відповідним спеціальним органам\nпо боротьбі з організованою злочинністю;\n10) передає відповідним правоохоронним органам матеріали за\nфактами правопорушень, за які передбачено кримінальну\nвідповідальність, якщо їх розслідування не належить до компетенції\nподаткової міліції;\n11) подає Міністерству фінансів України та Головному\nуправлінню Державного казначейства України звіт про надходження\nподатків, інших платежів;\n12) вносить пропозиції та розробляє проекти міжнародних\nдоговорів стосовно оподаткування, виконує в межах, визначених\nзаконодавством, міжнародні договори з питань оподаткування;\n13) надає фізичним особам - платникам податків та інших\nобов'язкових платежів ідентифікаційні номери і направляє до\nдержавної податкової інспекції за місцем проживання фізичної особи\nабо за місцем отримання нею доходів чи за місцезнаходженням\nоб'єкта оподаткування картку з ідентифікаційним номером та веде\nЄдиний банк даних про платників податків - юридичних осіб;\n14) прогнозує, аналізує надходження податків, інших платежів,\nджерела податкових надходжень, вивчає вплив макроекономічних\nпоказників і податкового законодавства на надходження податків,\nінших платежів, розробляє пропозиції щодо їх збільшення та\nзменшення втрат бюджету;\n15) забезпечує виготовлення марок акцизного збору, їх\nзберігання, продаж та організовує роботу, пов'язану із здійсненням\nконтролю за наявністю цих марок на пляшках (упаковках) алкогольних\nнапоїв і на пачках (упаковках) тютюнових виробів під час їх\nтранспортування, зберігання і реалізації;\n16) вносить в установленому порядку пропозиції щодо\nвдосконалення податкового законодавства;\n17) організовує у межах своїх повноважень роботу щодо\nзабезпечення охорони державної таємниці в органах державної\nподаткової служби.\nСтаття 9. Функції державних податкових адміністрацій в\nАвтономній Республіці Крим, областях, містах\nКиєві та Севастополі та державних податкових\nінспекцій в містах з районним поділом (крім міст\nКиєва та Севастополя)\nДержавні податкові адміністрації в Автономній Республіці\nКрим, областях, містах Києві та Севастополі, державні податкові\nінспекції в містах з районним поділом (крім міст Києва та\nСевастополя) виконують функції, передбачені статтею 8 цього\nЗакону, крім функцій, зазначених у пунктах 2, 3, 8, 11, 12, 13,\n16, а також пункті 15 цієї статті у частині забезпечення\nвиготовлення марок акцизного збору.\nУ разі коли зазначені в частині першій цієї статті органи\nдержавної податкової служби безпосередньо здійснюють контроль за\nплатниками податків, інших платежів, вони виконують щодо цих\nплатників ті ж функції, що й державні податкові інспекції в\nрайонах, містах без районного поділу, районах у містах, міжрайонні\nта об'єднані державні податкові інспекції.\nСтаття 10. Функції державних податкових інспекцій в районах,\nмістах без районного поділу, районах у містах,\nміжрайонних та об'єднаних державних податкових\nінспекцій\nДержавні податкові інспекції в районах, містах без районного\nподілу, районах у містах, міжрайонні та об'єднані державні\nподаткові інспекції виконують такі функції:\n1) здійснюють контроль за додержанням законодавства про\nподатки, інші платежі;\n2) забезпечують облік платників податків, інших платежів,\nправильність обчислення і своєчасність надходження цих податків,\nплатежів, а також здійснюють реєстрацію фізичних осіб - платників\nподатків та інших обов'язкових платежів;\n3) контролюють своєчасність подання платниками податків\nбухгалтерських звітів і балансів, податкових декларацій,\nрозрахунків та інших документів, пов'язаних з обчисленням\nподатків, інших платежів, а також перевіряють достовірність цих\nдокументів щодо правильності визначення об'єктів оподаткування і\nобчислення податків, інших платежів;\n4) здійснюють у межах своїх повноважень контроль за\nзаконністю валютних операцій, додержанням установленого порядку\nрозрахунків із споживачами з використанням електронних\nконтрольно-касових апаратів, товарно-касових книг, лімітів готівки\nв касах та її використанням для розрахунків за товари, роботи і\nпослуги, а також за наявністю свідоцтв про державну реєстрацію\nсуб'єктів підприємницької діяльності, ліцензій, патентів, інших\nспеціальних дозволів на здійснення деяких видів підприємницької\nдіяльності;\n5) ведуть облік векселів, що видаються суб'єктами\nпідприємницької діяльності при здійсненні операцій з давальницькою\nсировиною у зовнішньоекономічних відносинах та щомісяця подають\nінформацію про це місцевим органам державної статистики;\nздійснюють контроль за погашенням векселів; видають суб'єктам\nпідприємницької діяльності дозволи на відстрочення оплати\n(погашення) векселів із зазначених операцій;\n6) забезпечують застосування та своєчасне стягнення сум\nфінансових санкцій, передбачених цим Законом та іншими\nзаконодавчими актами України за порушення податкового\nзаконодавства, а також стягнення адміністративних штрафів за\nпорушення податкового законодавства, допущені посадовими особами\nпідприємств, установ, організацій та громадянами;\n7) аналізують причини і оцінюють дані про факти порушень\nподаткового законодавства;\n8) проводять перевірки фактів приховування і заниження сум\nподатків, інших платежів;\n9) за дорученням спеціальних підрозділів по боротьбі з\nорганізованою злочинністю проводять перевірки своєчасності подання\nта достовірності документів, пов'язаних з обчисленням і сплатою\nподатків, інших платежів;\n10) передають відповідним правоохоронним органам матеріали за\nфактами правопорушень, за які передбачено кримінальну\nвідповідальність, якщо їх розслідування не належить до компетенції\nподаткової міліції;\n11) подають до судів і арбітражних судів позови до\nпідприємств, установ, організацій та громадян про визнання угод\nнедійсними і стягнення в доход держави коштів, одержаних ними за\nтакими угодами, а в інших випадках - коштів, одержаних без\nустановлених законом підстав, а також про стягнення заборгованості\nперед бюджетом і державними цільовими фондами за рахунок їх майна;\n12) проводять роботу, пов'язану з виявленням, обліком,\nоцінкою та реалізацією у встановленому законом порядку\nбезхазяйного майна, майна, що перейшло за правом успадкування до\nдержави, скарбів і конфіскованого майна;\n13) контролюють дотримання виконавчими комітетами сільських і\nселищних рад порядку прийняття і обліку податків, інших платежів\nвід платників податків, своєчасність і повноту перерахування цих\nсум до бюджету;\n14) розглядають звернення громадян, підприємств, установ і\nорганізацій з питань оподаткування та, в межах своїх повноважень,\nз питань валютного контролю, а також скарги на дії посадових осіб\nдержавних податкових інспекцій;\n15) подають відповідним фінансовим органам та органам\nДержавного казначейства України звіт про надходження податків,\nінших платежів;\n16) здійснюють контроль за наявністю марок акцизного збору на\nпляшках (упаковках) алкогольних напоїв і на пачках (упаковках)\nтютюнових виробів під час їх транспортування, зберігання і\nреалізації;\n17) роз'яснюють через засоби масової інформації порядок\nзастосування законодавчих та інших нормативно-правових актів про\nподатки, інші платежі;\n18) виконують функції, передбачені пунктом 17 статті 8, а\nтакож інші функції, пов'язані із здійсненням відповідними\nпідрозділами податкової міліції повноважень, передбачених статтею\n21 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права органів державної податкової служби",
      "content": "Органи державної податкової служби в установленому законом\nпорядку мають право:\n1) здійснювати на підприємствах, в установах і організаціях\nнезалежно від форм власності та у громадян, в тому числі\nгромадян - суб'єктів підприємницької діяльності, перевірки\nгрошових документів, бухгалтерських книг, звітів, кошторисів,\nдекларацій, товарно-касових книг, показників електронних\nконтрольно-касових апаратів і комп'ютерних систем, що\nзастосовуються для розрахунків за готівку із споживачами, та інших\nдокументів незалежно від способу подання інформації (включаючи\nкомп'ютерний), пов'язаних з обчисленням і сплатою податків, інших\nплатежів, наявності свідоцтв про державну реєстрацію суб'єктів\nпідприємницької діяльності, спеціальних дозволів (ліцензій,\nпатентів тощо) на її здійснення, а також одержувати від посадових\nосіб і громадян у письмовій формі пояснення, довідки і відомості з\nпитань, що виникають під час перевірок; перевіряти у посадових\nосіб, громадян документи, що посвідчують особу, під час проведення\nперевірок з питань оподаткування; викликати посадових осіб,\nгромадян для пояснень щодо джерела отримання доходів, обчислення і\nсплати податків, інших платежів, а також проводити перевірки\nдостовірності інформації, одержаної для внесення до Державного\nреєстру фізичних осіб - платників податків та інших обов'язкових\nплатежів.\nПеріодичність таких перевірок та проведення обстежень\nвиробничих, складських, торговельних та інших приміщень\nвстановлюється Державною податковою адміністрацією України.\nОрган державної податкової служби може запрошувати громадян,\nв тому числі громадян - суб'єктів підприємницької діяльності, для\nперевірки правильності нарахування та своєчасності сплати ними\nподатків, інших платежів. Письмові повідомлення про такі\nзапрошення направляються громадянам рекомендованими листами, в\nяких зазначаються підстави виклику, дата і година, на яку\nвикликається громадянин;\n2) одержувати безоплатно від підприємств, установ,\nорганізацій, включаючи Національний банк України та його установи,\nкомерційні банки та інші фінансово-кредитні установи, від громадян\n- суб'єктів підприємницької діяльності довідки, копії документів\nпро фінансово-господарську діяльність, отримані доходи, видатки\nпідприємств, установ і організацій незалежно від форм власності та\nгромадян про розрахункові, валютні та інші рахунки, інформацію про\nнаявність та обіг коштів на цих рахунках, у тому числі про\nненадходження у встановлені терміни валютної виручки від суб'єктів\nпідприємницької діяльності, та іншу інформацію, пов'язану з\nобчисленням та сплатою податків, інших платежів у порядку,\nвизначеному законодавством, входити в будь-які інформаційні\nсистеми, зокрема комп'ютерні, для визначення об'єкта\nоподаткування;\nодержувати безоплатно необхідні відомості для формування\nінформаційного фонду Державного реєстру фізичних осіб - платників\nподатків та інших обов'язкових платежів від підприємств, установ,\nорганізацій незалежно від форм власності, включаючи Національний\nбанк України та його установи, комерційні банки, та громадян -\nсуб'єктів підприємницької діяльності - про суми доходів,\nвиплачених фізичним особам, і утриманих з них податків, інших\nплатежів, від органів, уповноважених проводити державну\nреєстрацію, а також видавати спеціальні дозволи (ліцензії, патенти\nтощо) на здійснення деяких видів підприємницької діяльності, - про\nвидачу таких дозволів суб'єктам підприємницької діяльності, від\nорганів внутрішніх справ - про громадян, які прибули на проживання\nдо відповідного населеного пункту чи вибули з нього, від органів\nреєстрації актів громадянського стану - про громадян, які померли;\nодержувати безоплатно від митних органів щомісяця звітні дані\nпро ввезення на митну територію України імпортних товарів і\nсправляння при цьому податків, інших платежів та інформацію про\nекспортно-імпортні операції, що здійснюють резиденти і\nнерезиденти, за формою, погодженою з Державною податковою\nадміністрацією України, та від органів статистики - дані,\nнеобхідні для використання їх у проведенні аналізу\nфінансово-господарської діяльності підприємств, установ,\nорганізацій всіх форм власності;\n3) обстежувати будь-які виробничі, складські, торговельні та\nінші приміщення підприємств, установ і організацій незалежно від\nформ власності та житло громадян, якщо вони використовуються як\nюридична адреса суб'єкта підприємницької діяльності, а також для\nотримання доходів. У разі відмови керівників підприємств, установ,\nорганізацій і громадян допустити посадових осіб органів державної\nподаткової служби для обстеження зазначених приміщень і обладнання\nта неподання документів про отримані доходи і проведені витрати\nоргани державної податкової служби мають право визначати\nоподатковуваний доход (прибуток) таких підприємств, установ,\nорганізацій та громадян на підставі документів, що свідчать про\nодержані ними доходи (прибутки), а стосовно громадян - також із\nурахуванням оподаткування осіб, які займаються аналогічною\nдіяльністю;\n4) вимагати від керівників та інших посадових осіб\nпідприємств, установ, організацій, а також від громадян,\nдіяльність яких перевіряється, усунення виявлених порушень\nподаткового законодавства і законодавства про підприємницьку\nдіяльність, контролювати їх виконання, а також припинення дій, які\nперешкоджають здійсненню повноважень посадовими особами органів\nдержавної податкової служби;\n5) зупиняти операції платників податків, інших платежів на\nрахунках в установах банків, інших фінансово-кредитних установах,\nза винятком операцій щодо сплати податків, інших платежів у разі:\nвідмови у проведенні документальної перевірки чи недопущення\nпосадових осіб органів державної податкової служби для обстеження\nприміщень, що використовуються для одержання доходів або пов'язані\nз утриманням інших об'єктів оподаткування незалежно від їх\nмісцезнаходження, обладнання, електронних контрольно-касових\nапаратів, комп'ютерних систем, що застосовуються для розрахунків\nза готівку із споживачами, вагокасових комплексів, систем та\nзасобів штрихового кодування;\nнеподання органам державної податкової служби та їх посадовим\nособам бухгалтерських звітів, балансів, податкових декларацій\n(розрахунків), декларацій про валютні цінності, звітів про\nзастосування електронних контрольно-касових апаратів, комп'ютерних\nсистем та інших документів, пов'язаних з обчисленням і сплатою\nподатків, інших платежів;\nнепред'явлення свідоцтв про державну реєстрацію суб'єктів\nпідприємницької діяльності, спеціальних дозволів (ліцензій,\nпатентів тощо) на її здійснення, сертифікатів відповідності\nелектронних контрольно-касових апаратів, комп'ютерних систем;\nпорушення підприємством, установою, організацією,\nгромадянином - суб'єктом підприємницької діяльності встановленого\nзаконом порядку реєстрації в органі державної податкової служби як\nплатників податків, відсутності обліку об'єктів оподаткування або\nколи існує реальна загроза витрачання коштів чи відчуження майна,\nвилучення яких у встановленому законом порядку є єдиним засобом\nвідшкодування збитків, завданих державі, у зв'язку з\nнеплатоспроможністю юридичної особи, що перевіряється;\n6) вилучати (із залишенням копій) у підприємств, установ та\nорганізацій документи, що свідчать про приховування (заниження)\nоб'єктів оподаткування, несплату податків, інших платежів, та\nвилучати у громадян - суб'єктів підприємницької діяльності, які\nпорушують порядок заняття підприємницькою діяльністю, реєстраційні\nпосвідчення або спеціальні дозволи (ліцензії, патенти тощо) з\nнаступною передачею матеріалів про порушення органам, що видали ці\nдокументи;\n7) застосовувати до підприємств, установ, організацій і\nгромадян фінансові санкції у вигляді стягнення:\nоднократного розміру донарахованої за результатами перевірки\nсуми податку або іншого платежу, а у разі повторного порушення\nпротягом року після порушення, встановленого попередньою\nперевіркою, - у двократному розмірі донарахованої за результатами\nперевірки суми податку, іншого платежу;\nдесяти відсотків належних до сплати сум податків, інших\nплатежів за неподання або несвоєчасне подання органам державної\nподаткової служби податкових декларацій, розрахунків, аудиторських\nвисновків та інших документів, необхідних для обчислення податків,\nінших платежів, а також за неподання або несвоєчасне подання\nустановам банків платіжних доручень на сплату податків, інших\nплатежів;\nзастосовувати до установ банків або юридичних осіб, фізичних\nосіб - суб'єктів підприємницької діяльності, які у встановлений\nзаконом строк не повідомили про відкриття або закриття рахунків у\nбанках, фінансові санкції у вигляді стягнення від двадцяти до ста\nнеоподатковуваних мінімумів доходів громадян.\nЗазначені санкції застосовуються у випадках, якщо інше не\nпередбачено законом, який запроваджує відповідний податок, інший\nплатіж.\nФінансові санкції, передбачені цим пунктом, застосовуються\nщодо податків, інших платежів, за якими встановлено обов'язкове\nподання органам державної податкової служби податкових декларацій,\nрозрахунків. Рішення про застосування фінансових санкцій\nприймається у строк не пізніше десяти днів з дня складання акта\nперевірки;\n8) стягувати до бюджетів та державних цільових фондів\nдонараховані за результатами перевірок суми податків, інших\nплатежів, суми недоїмки з податків, інших платежів, а також суми\nштрафів та інших санкцій, передбачених пунктом 7 цієї статті та\nіншими законами України, якщо ці платежі не сплачені добровільно в\nдесятиденний строк з дня прийняття органом державної податкової\nслужби відповідного рішення, з підприємств, установ, організацій\nнезалежно від форм власності та наслідків фінансово-господарської\nдіяльності у безспірному порядку, а з громадян - за рішенням суду\nабо за виконавчими написами нотаріусів.\nУ разі незгоди суб'єкта оподаткування з рішенням податкового\nоргану щодо безспірного стягнення коштів таке стягнення може бути\nзупинено терміном на тридцять днів вищестоящим органом державної\nподаткової служби. Якщо скаргу суб'єкта оподаткування відхилено,\nразом з податковим зобов'язанням стягується пеня, нарахована з\nмоменту виникнення такого податкового зобов'язання до моменту його\nпогашення;\n9) надавати в межах своїх повноважень відстрочки і розстрочки\nсплати податків, інших платежів на умовах податкового кредиту з\nурахуванням фінансового стану платників податку;\n10) за несвоєчасне виконання установами банків та іншими\nфінансово-кредитними установами розпоряджень органів державної\nподаткової служби про безспірне стягнення податків, інших\nплатежів, а також доручень підприємств, установ, організацій та\nгромадян про сплату податків, інших платежів стягувати з установ\nбанків та інших фінансово-кредитних установ пеню за кожний день\nпрострочення (включаючи день сплати) у розмірах, встановлених\nзаконодавством щодо таких видів платежів;\n11) накладати адміністративні штрафи:\nна керівників та інших посадових осіб підприємств, установ,\nорганізацій, винних у заниженні суми податку, іншого платежу,\nприховуванні (заниженні) об'єктів оподаткування, а також у\nвідсутності бухгалтерського обліку об'єктів оподаткування або\nведенні його з порушеннями встановленого порядку, у неподанні,\nнесвоєчасному поданні або поданні за невстановленою формою\nбухгалтерських звітів і балансів, податкових декларацій,\nрозрахунків, аудиторських висновків, платіжних доручень та інших\nдокументів, пов'язаних з обчисленням і сплатою податків, інших\nплатежів, - від п'яти до десяти неоподатковуваних мінімумів\nдоходів громадян, а за ті самі дії, вчинені особою, яку протягом\nроку було піддано адміністративному стягненню за одне із\nзазначених правопорушень, - від десяти до п'ятнадцяти\nнеоподатковуваних мінімумів доходів громадян;\nна керівників та інших посадових осіб підприємств, установ,\nорганізацій, включаючи установи Національного банку України,\nкомерційні банки та інші фінансово-кредитні установи, які не\nвиконують перелічених у пунктах 2 - 5 цієї статті вимог посадових\nосіб органів державної податкової служби, - від десяти до\nдвадцяти неоподатковуваних мінімумів доходів громадян;\nна посадових осіб підприємств, установ і організацій, а також\nна громадян - суб'єктів підприємницької діяльності, які\nвиплачували доходи, винних у неутриманні, неперерахуванні до\nбюджету сум податку на доходи фізичних осіб, перерахуванні податку\nза рахунок коштів підприємств, установ і організацій (крім\nвипадків, коли таке перерахування дозволено законодавством), у\nнеповідомленні або несвоєчасному повідомленні державним податковим\nінспекціям за встановленою формою відомостей про доходи громадян,-\nу розмірі трьох неоподатковуваних мінімумів доходів громадян, а за\nті самі дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за одне із зазначених правопорушень, -\nу розмірі п'яти неоподатковуваних мінімумів доходів громадян;\nна громадян, винних у неподанні або несвоєчасному поданні\nдекларацій про доходи чи у включенні до декларацій перекручених\nданих, у відсутності обліку або неналежному веденні обліку доходів\nі витрат, для яких встановлено обов'язкову форму обліку, - від\nодного до п'яти неоподатковуваних мінімумів доходів громадян;\nна громадян, які займаються підприємницькою діяльністю,\nвинних у протидіях посадовим особам органів державної податкової\nслужби, зокрема у недопущенні їх до приміщень, які\nвикористовуються для здійснення підприємницької діяльності та\nодержання доходів, - від десяти до двадцяти неоподатковуваних\nмінімумів доходів громадян;\nна громадян, які займаються підприємницькою діяльністю без\nдержавної реєстрації чи без спеціального дозволу (ліцензії), якщо\nйого отримання передбачено законодавством, - від трьох до восьми\nнеоподатковуваних мінімумів доходів громадян;\nна громадян, які здійснюють продаж товарів без придбання\nодноразових патентів або з порушенням терміну їх дії, чи\nздійснюють продаж товарів, не зазначених у деклараціях, - від\nодного до десяти неоподатковуваних мінімумів доходів громадян, а\nза ті самі дії, вчинені громадянином, якого протягом року було\nпіддано адміністративному стягненню за одне із зазначених\nправопорушень, - від десяти до двадцяти неоподатковуваних\nмінімумів доходів громадян;\n12) користуватися безперешкодно в службових справах засобами\nзв'язку, які належать підприємствам, установам і організаціям\nнезалежно від форм власності;\n13) у разі виявлення зловживань під час здійснення контролю\nза надходженням валютної виручки, проведенням розрахунків із\nспоживачами з використанням товарно-касових книг, а також за\nдотриманням лімітів готівки в касах та її використанням для\nрозрахунків за товари, роботи і послуги давати доручення органам\nдержавної контрольно-ревізійної служби на проведення ревізій;\n14) вимагати від керівників підприємств, установ і\nорганізацій, що перевіряються, проведення інвентаризації основних\nфондів, товарно-матеріальних цінностей, коштів і розрахунків; у\nнеобхідних випадках опечатувати каси, касові приміщення, склади та\nархіви;\n15) надавати інформацію з Державного реєстру фізичних осіб -\nплатників податків та інших обов'язкових платежів іншим державним\nорганам відповідно до чинного законодавства;\n16) матеріально і морально заохочувати громадян, які подають\nдопомогу в боротьбі з порушеннями податкового законодавства.\nПрава, передбачені пунктами 1-4, 6, 12 і 14 частини першої\nцієї статті, надаються посадовим особам органів державної\nподаткової служби, а права, передбачені пунктами 5, 7 - 11, 13, 15\n- 16, - головам державних податкових адміністрацій і начальникам\nдержавних податкових інспекцій та їх заступникам.\nСтаття 12. Скасування рішень органів державної податкової\nслужби\nДержавна податкова адміністрація України має право\nскасовувати рішення інших органів державної податкової служби, а\nдержавні податкові адміністрації в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, державні податкові\nінспекції у містах з районним поділом (крім міст Києва та\nСевастополя) - рішення нижчестоящих державних податкових інспекцій\nу разі їх невідповідності актам законодавства. Цей порядок не\nзастосовується щодо рішень податкової міліції\";\n\" Стаття 14. Оскарження рішень і дій органів державної\nподаткової служби та їх посадових осіб\nРішення, дії або бездіяльність органів державної податкової\nслужби та їх посадових осіб можуть бути оскаржені у встановленому\nзаконом порядку\".\n( Пункт 2 розділу I втратив чинність в частині внесення змін\nв статтю 6 на підставі Закону N 783-XIV ( 783-14 ) від 30.06.99 )\n2. У статтях 6, 13, 15 - 18 Закону слова \"державна податкова\nінспекція\", \"державні податкові інспекції\", \"службова особа\",\n\"службові особи\", \"внески\" в усіх відмінках замінити словами\n\"орган державної податкової служби\", \"органи державної податкової\nслужби\", \"посадова особа\", \"посадові особи\", \"збори\" у відповідних\nвідмінках.\n3. Назву розділу IV Закону викласти в такій редакції:\n\"ПОСАДОВІ ОСОБИ ОРГАНІВ ДЕРЖАВНОЇ ПОДАТКОВОЇ СЛУЖБИ\nТА ЇХ ПРАВОВИЙ І СОЦІАЛЬНИЙ ЗАХИСТ\".\n4. У статті 15:\nу частині першій слова \"Міністерством фінансів України\"\nзамінити словами \"Державною податковою адміністрацією України\";\nу частині п'ятій слова \"Головною державною податковою\nінспекцією України\" замінити словами \"Державною податковою\nадміністрацією України\";\nдоповнити статтю після частини сьомої новою частиною восьмою\nтакого змісту:\n\"Посадовим особам і працівникам органів державної податкової\nслужби видається службове посвідчення, зразок якого затверджує\nДержавна податкова адміністрація України\".\nУ зв'язку з цим частину восьму вважати частиною дев'ятою.\n5. У частині другій статті 16 слова \"Образа службової особи\nдержавної податкової інспекції\" замінити словами \"Невиконання\nзаконних вимог посадової особи органу державної податкової служби,\nїї образа\".\n6. Доповнити Закон розділом V такого змісту:\n\" Розділ V\n\nПОДАТКОВА МІЛІЦІЯ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Податкова міліція та її завдання",
      "content": "Податкова міліція складається із спеціальних підрозділів по\nборотьбі з податковими правопорушеннями, що діють у складі\nвідповідних органів державної податкової служби, і здійснює\nконтроль за додержанням податкового законодавства, виконує\nоперативно-розшукову, кримінально-процесуальну та охоронну\nфункції.\nЗавданнями податкової міліції є:\nзапобігання злочинам та іншим правопорушенням у сфері\nоподаткування, їх розкриття, розслідування та провадження у\nсправах про адміністративні правопорушення;\nрозшук платників, які ухиляються від сплати податків, інших\nплатежів;\nзапобігання корупції в органах державної податкової служби та\nвиявлення її фактів;\nзабезпечення безпеки діяльності працівників органів державної\nподаткової служби, захисту їх від протиправних посягань,\nпов'язаних з виконанням службових обов'язків."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Структура податкової міліції",
      "content": "До складу податкової міліції належать:\nГоловне управління податкової міліції, Слідче управління\nподаткової міліції, Управління по боротьбі з корупцією в органах\nдержавної податкової служби Державної податкової адміністрації\nУкраїни;\nуправління податкової міліції, слідчі відділи податкової\nміліції, відділи по боротьбі з корупцією в органах державної\nподаткової служби відповідних державних податкових адміністрацій в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі;\nвідділи податкової міліції, слідчі відділення (групи)\nподаткової міліції відповідних державних податкових інспекцій в\nрайонах, містах, районах у містах, міжрайонних та об'єднаних\nдержавних податкових інспекцій.\nПодаткову міліцію очолює начальник податкової міліції -\nПерший заступник Голови Державної податкової адміністрації\nУкраїни.\nПодаткову міліцію в державних податкових адміністраціях в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nочолюють начальники управлінь податкової міліції - перші\nзаступники голів відповідних державних податкових адміністрацій."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження податкової міліції",
      "content": "Податкова міліція відповідно до покладених на неї завдань:\n1) приймає і реєструє заяви, повідомлення та іншу інформацію\nпро злочини і правопорушення, віднесені до її компетенції,\nздійснює в установленому порядку їх перевірку і приймає щодо них\nпередбачені законом рішення;\n2) здійснює відповідно до закону оперативно-розшукову\nдіяльність, досудову підготовку матеріалів за протокольною формою,\nа також проводить дізнання та досудове (попереднє) слідство в\nмежах своєї компетенції, вживає заходів до відшкодування\nзаподіяних державі збитків;\n3) виявляє причини і умови, що сприяли вчиненню злочинів та\nінших правопорушень у сфері оподаткування, вживає заходів до їх\nусунення;\n4) забезпечує безпеку працівників органів державної\nподаткової служби та їх захист від протиправних посягань,\nпов'язаних з виконанням ними посадових обов'язків;\n5) запобігає корупції та іншим службовим порушенням серед\nпрацівників державної податкової служби;\n6) збирає, аналізує, узагальнює інформацію щодо порушень\nподаткового законодавства, прогнозує тенденції розвитку негативних\nпроцесів кримінального характеру, пов'язаних з оподаткуванням.\nОсоба начальницького складу податкової міліції незалежно від\nзайманої нею посади, місцезнаходження і часу в разі звернення до\nнеї громадян або посадових осіб із заявою чи повідомленням про\nзагрозу особистій чи громадській безпеці або в разі\nбезпосереднього виявлення такої загрози повинна вжити заходів щодо\nзапобігання правопорушенню і його припинення, рятування людей,\nподання допомоги особам, які її потребують, встановлення і\nзатримання осіб, які вчинили правопорушення, охорони місця події і\nповідомити про це в найближчий орган внутрішніх справ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права податкової міліції",
      "content": "Посадовим особам податкової міліції для виконання покладених\nна них обов'язків надаються права, передбачені пунктами 1 - 4, 6,\n12, 14 статті 11 цього Закону, а також пунктами 1 - 4, абзацами\nдругим - четвертим, шостим пункту 5, пунктами 6 - 12, 14,\nпідпунктами \"а\" і \"б\" пункту 15, пунктами 16 - 20, абзацом першим\nпункту 21 та пунктами 23 - 30 статті 11, статтями 12 - 15-1 Закону\nУкраїни \"Про міліцію\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Прийняття на службу до податкової міліції",
      "content": "На службу до податкової міліції приймаються на контрактній\nоснові громадяни України, які мають відповідну освіту, здатні за\nсвоїми особистими, діловими, моральними якостями та станом\nздоров'я виконувати обов'язки, покладені на податкову міліцію.\nГромадяни України, які вперше зараховуються на службу до\nподаткової міліції на посади начальницького складу, складають\nприсягу такого змісту:\n\"Я, (прізвище, ім'я, по батькові), вступаючи на службу до\nподаткової міліції, присягаю на вірність Українському народові.\nПрисягаю додержуватися Конституції і законів України, захищати\nправа людини і громадянина, сумлінно виконувати свої обов'язки.\nПрисягаю бути чесним і мужнім, пильно стояти на сторожі\nекономічних інтересів Вітчизни, суворо зберігати державну та\nслужбову таємницю. Якщо я порушу присягу, готовий нести\nвідповідальність, встановлену законодавством України\".\nОсоба начальницького складу податкової міліції підписує текст\nприсяги, який зберігається в його особовій справі."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Служба в податковій міліції",
      "content": "Особи начальницького складу податкової міліції проходять\nслужбу у порядку, встановленому законодавством для осіб\nначальницького складу органів внутрішніх справ.\nОсоби, прийняті на службу до податкової міліції, в тому числі\nслухачі й курсанти навчальних закладів за спеціальностями з\nпідготовки кадрів податкової міліції, які перебувають на\nвійськовому обліку, на час служби знімаються з нього і перебувають\nу кадрах податкової міліції Державної податкової адміністрації\nУкраїни.\nНавчання у навчальних закладах Державної податкової\nадміністрації України за спеціальностями з підготовки кадрів\nподаткової міліції після здобуття спеціальної освіти прирівнюється\nдо проходження строкової військової служби.\nОсобам, яких прийнято на службу до податкової міліції на\nпосади начальницького складу, присвоюються такі спеціальні звання:\nВищий начальницький склад:\nгенерал-лейтенант податкової міліції,\nгенерал-майор податкової міліції.\nСтарший начальницький склад:\nполковник податкової міліції,\nпідполковник податкової міліції,\nмайор податкової міліції.\nСередній начальницький склад:\nкапітан податкової міліції,\nстарший лейтенант податкової міліції,\nлейтенант податкової міліції.\nМолодший начальницький склад:\nстарший прапорщик податкової міліції,\nпрапорщик податкової міліції.\nПорядок присвоєння спеціальних звань молодшого начальницького\nскладу податкової міліції визначається Державною податковою\nадміністрацією України.\nСпеціальні звання старшого і середнього начальницького складу\nподаткової міліції присвоюються в порядку, що визначається\nКабінетом Міністрів України.\nСпеціальні звання вищого начальницького складу податкової\nміліції відповідно до Конституції України присвоює Президент\nУкраїни за поданням Голови Державної податкової адміністрації\nУкраїни.\nОсоби начальницького складу податкової міліції мають формений\nодяг та знаки розрізнення і забезпечуються ними безкоштовно.\nОпис і зразки форменого одягу, знаків розрізнення\nначальницького складу податкової міліції затверджуються Кабінетом\nМіністрів України.\nСтаття 25. Відповідальність посадових і службових осіб\nподаткової міліції\nПосадова чи службова особа податкової міліції у межах\nповноважень, наданих цим Законом та іншими законами, самостійно\nприймає рішення і несе за свої протиправні дії або бездіяльність\nдисциплінарну відповідальність згідно із Дисциплінарним статутом\nорганів внутрішніх справ або іншу, передбачену законодавством,\nвідповідальність.\nПри порушенні посадовою чи службовою особою податкової\nміліції прав і законних інтересів громадянина відповідний орган\nдержавної податкової служби зобов'язаний вжити заходів до\nпоновлення цих прав, відшкодування завданих матеріальних збитків,\nна вимогу громадянина публічно вибачитися.\nПосадова чи службова особа податкової міліції, яка виконує\nсвої обов'язки відповідно до наданих законодавством повноважень та\nу межах закону, не несе відповідальності за завдані збитки. Такі\nзбитки компенсуються за рахунок держави.\nПосадова чи службова особа податкової міліції, яка порушила\nвимоги закону або неналежно виконує свої обов'язки, несе\nвідповідальність у встановленому порядку.\nДії або рішення податкової міліції, її посадових та службових\nосіб можуть бути оскаржені у встановленому законом порядку до суду\nчи прокуратури.\nСтаття 26. Правовий і соціальний захист осіб начальницького\nскладу податкової міліції\nДержава гарантує правовий і соціальний захист осіб\nначальницького складу податкової міліції та членів їх сімей. На\nних поширюються гарантії соціального і правового захисту,\nпередбачені статтями 20 - 23 Закону України \"Про міліцію\"\n( 565-12 ).\nСтаття 27. Матеріальне і соціально-побутове забезпечення осіб\nначальницького складу податкової міліції\nФорми і розміри матеріального забезпечення осіб\nначальницького складу податкової міліції, включаючи грошове\nутримання, встановлюються Кабінетом Міністрів України.\nПенсійне забезпечення осіб начальницького складу податкової\nміліції та оподаткування їх доходів здійснюються в порядку,\nвстановленому законодавством для осіб начальницького складу\nорганів внутрішніх справ\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Державна податкова адміністрація України, державні\nподаткові адміністрації в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі та державні податкові інспекції є\nправонаступниками Державної податкової інспекції України та\nвідповідних державних податкових інспекцій, що діяли відповідно до\nЗакону України \"Про державну податкову службу в Україні\"\n( 509-12 ) в редакції від 24 грудня 1993 року ( 3813-12 ).\n3. До приведення законодавства у відповідність із Законом\nУкраїни \"Про внесення змін до Закону України \"Про державну\nподаткову службу в Україні\" законодавчі та інші нормативно-правові\nакти застосовуються у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України:\nу місячний строк підготувати і подати на розгляд Верховної\nРади України пропозиції про внесення змін до законодавчих актів,\nщо випливають з цього Закону;\nу двомісячний строк привести свої рішення у відповідність з\nцим Законом."
    }
  ],
  "definitions": []
}