{
  "id": "ua-law-44-98",
  "type": "statute",
  "title": "Закон України (44/98-ВР)",
  "title_en": "",
  "short_name": "44/98-ВР",
  "status": "in_force",
  "issued_date": "1998-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/44/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Європейської конвенції про взаємну\nдопомогу у кримінальних справах, 1959 рік, та\nДодаткового протоколу 1978 року до Конвенції\n( Відомості Верховної Ради України (ВВР), 1998, N 23, ст.130 )\n{ Із змінами, внесеними згідно із Законами\nN 1298-XIV ( 1298-14 ) від 15.12.99, ВВР, 2000, N 1, ст.3\nN 3529-VI ( 3529-17 ) від 16.06.2011, ВВР, 2012, N 4, ст.22 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Європейську конвенцію про взаємну допомогу у кримінальних\nсправах ( 995_036 ), 1959 рік, та Додатковий протокол 1978 року\nдо Конвенції ( 995_037 ), підписані від імені України 29 травня\n1997 року в м. Страсбурзі, ратифікувати з такими заявами і\nзастереженнями до Конвенції:\n1) до статті 2:\nУкраїна також залишає за собою право не виконувати запит про\nподання допомоги, якщо:\nа) є достатні підстави вважати, що він спрямований на\nпереслідування, засудження або покарання особи за ознаками її\nраси, кольору шкіри, політичних, релігійних та інших переконань,\nстаті, етнічного та соціального походження, майнового стану, місця\nпроживання, за мовними або іншими ознаками; б) виконання запиту є несумісним з принципом \"non bis in\nidem\" (\"немає двох покарань за один злочин\"); в) запит стосується правопорушення, яке є предметом\nрозслідування або судового розгляду в Україні;\n2) до пункту 1 статті 5:\nУкраїна виконуватиме судові доручення щодо обшуку або арешту\nмайна за умови, передбаченої підпунктом \"с\" пункту 1 статті 5;\n3) до пункту 3 статті 7:\nповістка про виклик до суду обвинуваченої особи, яка\nперебуває на території України, повинна передаватися відповідним\nорганам не пізніш як за 40 днів перед датою, встановленою для\nявки;\n4) до пункту 1 статті 15:\nорганами, на які покладаються повноваження згідно з пунктом\n1 статті 15 Конвенції ( 995_036 ), є Міністерство юстиції України\n(у справах на стадії судового слідства) і Генеральна прокуратура\nУкраїни (у справах на стадії досудового слідства); { Абзац другий\nпункту 4 статті 1 в редакції Закону N 3529-VI ( 3529-17 ) від\n16.06.2011 } ( Статтю 1 доповнено пунктом 4 згідно із Законом N 1298-XIV\n( 1298-14 ) від 15.12.99 )\n5) до пункту 2 статті 16:\nпрохання та документи, які до них додаються, мають\nнадсилатися до України разом з перекладом на українську мову або\nна одну з офіційних мов Ради Європи, якщо вони не складені цими\nмовами;\n6) до статті 24:\nдля цілей цієї Конвенції \"судовими органами\" України є: суди\nзагальної юрисдикції, прокурори всіх рівнів, органи попереднього\nслідства.\n2. Визнати таким, що втратив чинність, Закон України \"Про\nприєднання України до Європейської конвенції про взаємну допомогу\nу кримінальних справах, 1959 рік\" ( 335/95-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 31, ст.246).\n\nГолова Верховної Ради України О.МОРОЗ\n\nм. Київ, 16 січня 1998 року\nN 44/98-ВР\n\nПро ратифікацію Європейської конвенції про взаємну допомогу у кримінальних справах, 1959 рік, та Додаткового протоколу 1978 року до Конвенції\nЗакон України від 16.01.1998 № 44/98-ВР\n\nРедакція від 10.07.2011 , підстава — 3529-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/44/98-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}