{
  "id": "ua-law-22-98",
  "type": "statute",
  "title": "Про Вищу раду юстиції",
  "title_en": "",
  "short_name": "22/98-ВР",
  "status": "in_force",
  "issued_date": "1998-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/22/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Вищої ради юстиції",
      "content": "Вища рада юстиції є колегіальним, постійно діючим, незалежним органом, відповідальним за формування незалежного високопрофесійного суддівського корпусу, здатного кваліфіковано, сумлінно та неупереджено здійснювати правосуддя на професійній основі, а також за прийняття рішень стосовно порушень суддями і прокурорами вимог щодо несумісності та у межах своєї компетенції про їх дисциплінарну відповідальність.\nЧлени Вищої ради юстиції, крім тих, які входять до її складу за посадою, призначаються строком на чотири роки і можуть бути призначеними лише на один строк.\nВища рада юстиції є юридичною особою, видатки на її утримання визначаються окремо у Державному бюджеті України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Нормативно-правові засади діяльності Вищої ради юстиції",
      "content": "Повноваження, організація і порядок діяльності Вищої ради юстиції визначаються Конституцією України та цим Законом.\nВища рада юстиції затверджує регламент Вищої ради юстиції, положеннями якого регулюються процедурні питання здійснення нею передбачених Конституцією України та цим Законом повноважень."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Повноваження Вищої ради юстиції",
      "content": "Вища рада юстиції:\n1) вносить подання Президенту України про призначення суддів на посади або про звільнення їх з посад;\n2) розглядає справи і приймає рішення стосовно порушення суддями і прокурорами вимог щодо несумісності;\n3) здійснює дисциплінарне провадження стосовно суддів Верховного Суду України і суддів вищих спеціалізованих судів;\n4) розглядає скарги на рішення про притягнення (та про відмову у притягненні) до дисциплінарної відповідальності суддів апеляційних та місцевих судів, а також прокурорів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Символи та місцезнаходження Вищої ради юстиції",
      "content": "Вища рада юстиції має печатку із зображенням Державного Герба України та своїм найменуванням і емблему Вищої ради юстиції, яка затверджується її рішенням.\nНевід'ємними атрибутами залу засідань Вищої ради юстиції є Державний Герб України та Державний Прапор України.\nВища рада юстиції знаходиться у місті Києві."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Склад Вищої ради юстиції",
      "content": "Відповідно до Конституції України Вища рада юстиції складається з двадцяти членів.\nВерховна Рада України, Президент України, з'їзд суддів України, з'їзд адвокатів України, з'їзд представників юридичних вищих навчальних закладів та наукових установ призначають до Вищої ради юстиції по три члени, всеукраїнська конференція працівників прокуратури - двох членів Вищої ради юстиції.\nДо складу Вищої ради юстиції входять за посадою Голова Верховного Суду України, Міністр юстиції України, Генеральний прокурор України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вимоги до членів Вищої ради юстиції та гарантії їх діяльності",
      "content": "На посаду члена Вищої ради юстиції може бути рекомендований громадянин України, не молодший тридцяти п’яти років, який проживає в Україні не менш як десять останніх років, володіє державною мовою, має вищу юридичну освіту та стаж роботи в галузі права не менше п’ятнадцяти років, є визнаним фахівцем у галузі права та має бездоганну професійну репутацію.\nУ разі якщо відповідно до цього Закону на посаду члена Вищої ради юстиції має бути призначений суддя, він призначається з числа суддів, обраних на посаду судді безстроково, які мають не менше п’ятнадцяти років стажу роботи суддею, або суддів у відставці.\nВимоги частин першої та другої цієї статті не поширюються на осіб, які входять до складу Вищої ради юстиції за посадою.\nЧлени Вищої ради юстиції, крім тих, які входять до її складу за посадою, здійснюють свої повноваження на постійній основі. На час виконання цих повноважень члени Вищої ради юстиції з числа суддів та прокурорів відряджаються до Вищої ради юстиції із збереженням за ними посад, які вони обіймали на момент призначення членами Вищої ради юстиції. Посадовий оклад члена Вищої ради юстиції встановлюється у розмірі винагороди судді Верховного Суду України.\nНа членів Вищої ради юстиції поширюються вимоги та обмеження, встановлені законодавством у сфері запобігання корупції.\nЧлени Вищої ради юстиції у своїй діяльності та поза її межами повинні дотримуватися встановлених для судді етичних стандартів.\nЧлени Вищої ради юстиції не мають права суміщати свою посаду з будь-якими посадами в органах державної влади та органах місцевого самоврядування (крім осіб, які входять до складу Вищої ради юстиції за посадою), із статусом народного депутата України, депутата Верховної Ради Автономної Республіки Крим, обласної, районної, міської, районної у місті, сільської, селищної ради, підприємницькою діяльністю, з будь-якою іншою оплачуваною роботою або отримувати винагороду (крім здійснення викладацької, наукової і творчої діяльності в позаробочий час та отримання винагороди за неї), а також входити до складу керівного органу чи наглядової ради юридичної особи, що має на меті одержання прибутку. Особи, які є власниками акцій або володіють іншими корпоративними правами чи мають інший майновий інтерес у діяльності будь-якої юридичної особи, що має на меті отримання прибутку, зобов’язані передати такі акції (корпоративні права) в управління незалежній третій особі на час перебування на посаді члена Вищої ради юстиції. Члени Вищої ради юстиції можуть отримувати відсотки, дивіденди та інші пасивні доходи від майна, власниками якого вони є.\nВплив на членів Вищої ради юстиції у будь-який спосіб забороняється."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Принципи добору кандидатів для призначення членами Вищої ради юстиції",
      "content": "Добір кандидатів для призначення членами Вищої ради юстиції здійснюється в порядку, передбаченому цим Законом, на основі принципів верховенства права, гласності та публічності, політичної нейтральності."
    },
    {
      "provision_ref": "art6-2",
      "section": "6-2",
      "title": "Стаття 6-2. Добір кандидатів для призначення членами Вищої ради юстиції",
      "content": "У разі необхідності призначення нового члена Вищої ради юстиції з’їздом суддів України, з’їздом адвокатів України, з’їздом представників юридичних вищих навчальних закладів та наукових установ або всеукраїнською конференцією працівників прокуратури орган, що скликає відповідно з’їзд або конференцію, не пізніше ніж за сорок п’ять днів повідомляє секретаріат Вищої ради юстиції про дату та місце їх проведення.\nНе пізніше наступного робочого дня після надходження повідомлення про дату та місце проведення відповідно з’їзду або конференції секретаріат Вищої ради юстиції оприлюднює на своєму офіційному веб-сайті оголошення, в якому зазначаються:\n1) дата і місце проведення з’їзду або конференції;\n2) інформація про початок прийому документів від кандидатів на посади членів Вищої ради юстиції.\nОсоба, яка відповідає вимогам, передбаченим цим Законом до членів Вищої ради юстиції, та має намір бути призначеною членом Вищої ради юстиції з’їздом суддів України, з’їздом адвокатів України, з’їздом представників юридичних вищих навчальних закладів та наукових установ або всеукраїнською конференцією працівників прокуратури, звертається до секретаріату Вищої ради юстиції не пізніше ніж за тридцять днів до дати проведення відповідно з’їзду або конференції із заявою про подання документів для призначення членом Вищої ради юстиції.\nРазом із заявою про подання документів для призначення членом Вищої ради юстиції кандидат подає:\n1) автобіографію;\n2) мотиваційний лист, в якому викладаються мотиви бути призначеним членом Вищої ради юстиції;\n3) копію документа, що посвідчує особу та підтверджує громадянство України;\n4) копію трудової книжки;\n5) декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування;\n6) копію диплома про вищу юридичну освіту (з додатками), здобуту в Україні, та/або копії документів про вищу юридичну освіту, здобуту за кордоном, разом із копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання (за наявності);\n7) довідку медичної установи про стан здоров’я кандидата із висновком щодо його придатності до роботи на посаді, пов’язаній із виконанням функцій держави;\n8) копію військового квитка (для військовослужбовців або військовозобов’язаних);\n9) письмову згоду на обробку персональних даних та оприлюднення копій документів, визначених цією статтею, крім копій документів, передбачених пунктами 3, 7, 8 цієї частини;\n10) письмову заяву про відсутність обмежень щодо членства у Вищій раді юстиції відповідно до статті 7 цього Закону, а також про відповідність вимогам щодо несумісності або зобов’язання виконувати вимоги щодо несумісності у разі призначення членом Вищої ради юстиції;\n11) заяву про проведення перевірки, передбаченої Законом України \"Про очищення влади\";\n12) згоду на проведення спеціальної перевірки відповідно до закону;\n13) документ, що підтверджує відповідний статус (для суддів, адвокатів та прокурорів).\nУ разі якщо особа виявила бажання бути призначеною членом Вищої ради юстиції з’їздом суддів України, секретаріат Вищої ради юстиції зобов’язаний також встановити наявність статусу судді, який має не менше п’ятнадцяти років стажу роботи суддею, або судді у відставці.\nСекретаріат Вищої ради юстиції приймає документи кандидатів у хронологічному порядку надходження заяв та не пізніше наступного робочого дня оприлюднює інформацію про кандидата разом із копіями поданих документів, крім документів, передбачених пунктами 3, 7, 8 частини четвертої цієї статті, на своєму офіційному веб-сайті.\nПрийом документів кандидатів завершується о 24 годині останнього дня строку, передбаченого частиною третьою цієї статті.\nСекретаріат Вищої ради юстиції не має права відмовити у прийнятті документів з інших підстав, ніж закінчення зазначеного строку.\nНе пізніше наступного дня після завершення прийому документів секретаріат Вищої ради юстиції формує:\n1) перелік кандидатів - суддів та суддів у відставці;\n2) перелік кандидатів, які не є суддями або суддями у відставці.\nЦі переліки невідкладно оприлюднюються на офіційному веб-сайті Вищої ради юстиції та публікуються у газеті \"Голос України\", а також невідкладно надсилаються органу, який скликає відповідний з’їзд або конференцію.\nСекретаріат Вищої ради юстиції забезпечує проведення спеціальної перевірки стосовно кандидатів."
    },
    {
      "provision_ref": "art6-3",
      "section": "6-3",
      "title": "Стаття 6-3. Добір кандидатів для здійснення Президентом України призначення членів Вищої ради юстиції",
      "content": "Особа, яка претендує на участь у конкурсі, не пізніше ніж за тридцять днів до його проведення подає документи, зазначені у частині четвертій статті 6 -2 цього Закону.\nІнформація про осіб, які претендують на участь у конкурсі, разом із копіями поданих документів, крім документів, передбачених пунктами 3, 7, 8 частини четвертої статті 6 -2 цього Закону, не пізніше ніж на наступний робочий день з дня надходження документів оприлюднюється на веб-сторінці офіційного Інтернет-представництва Президента України."
    },
    {
      "provision_ref": "art6-4",
      "section": "6-4",
      "title": "Стаття 6-4. Добір кандидатів для здійснення Верховною Радою України призначення членів Вищої ради юстиції",
      "content": "Верховна Рада України здійснює добір для призначення членів Вищої ради юстиції в порядку, встановленому Регламентом Верховної Ради України ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Обмеження щодо членства у Вищій раді юстиції",
      "content": "Не можуть бути членами Вищої ради юстиції:\n1) особи, визнані судом недієздатними або обмежено дієздатними;\n2) особи, які мають судимість, не погашену або не зняту в установленому законом порядку;\n3) особи, на яких протягом останнього року накладалося адміністративне стягнення за вчинення корупційного правопорушення;\n4) особи, які були членами Вищої кваліфікаційної комісії суддів України або Вищої ради юстиції до набрання чинності Законом України \"Про відновлення довіри до судової влади в Україні\", крім членів Вищої ради юстиції, які входять до складу Вищої ради юстиції за посадою;\n5) особи, які перебувають на адміністративних посадах у судах (крім Голови Верховного Суду України);\n6) особи, які не відповідають вимогам цього Закону щодо несумісності з іншими видами діяльності та не усунули таку невідповідність протягом розумного строку, але не більш ніж протягом 30 днів із дня виникнення обставин, що призводять до порушення вимог щодо несумісності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок призначення членів Вищої ради юстиції Верховною Радою України",
      "content": "Два із трьох членів Вищої ради юстиції, які призначаються Верховною Радою України, повинні бути суддями або суддями у відставці та мати не менше п’ятнадцяти років стажу роботи суддею.\nВерховна Рада України здійснює призначення членів Вищої ради юстиції в порядку, встановленому Регламентом Верховної Ради України ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок призначення членів Вищої ради юстиції Президентом України",
      "content": "Два із трьох членів Вищої ради юстиції, які призначаються Президентом України, повинні бути суддями або суддями у відставці та мати не менше п’ятнадцяти років стажу роботи суддею."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок призначення членів Вищої ради юстиції з’їздом суддів України",
      "content": "З’їзд суддів України призначає трьох членів Вищої ради юстиції шляхом таємного голосування, кожен з яких є суддею або суддею у відставці та має не менше п’ятнадцяти років стажу роботи суддею.\nГолосування проводиться виключно за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та обрані делегатами цього з’їзду. Голосування також проводиться за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та висунуті безпосередньо на з’їзді не менш як двадцятьма відсотками обраних делегатів з’їзду.\nКожен із кандидатів на призначення членом Вищої ради юстиції має право виступити перед делегатами з’їзду до початку голосування. Рішенням з’їзду може бути встановлено розумне обмеження часу виступу, однакове для всіх кандидатів. Кандидат надає делегатам з’їзду за їх запитом будь-яку інформацію про себе, крім інформації, яка стосується його приватного життя і щодо якої немає розумних підстав вважати, що вона може бути важливою для визначення здатності кандидата належним чином виконувати повноваження члена Вищої ради юстиції, а також інформації, що становить державну таємницю.\nПісля виступів кандидатів та обговорення кандидатур проводиться голосування.\nПризначеним на посаду члена Вищої ради юстиції вважається кандидат, який за результатами таємного голосування отримав більшість голосів обраних делегатів з’їзду суддів України.\nЗа результатами голосування головуючим і секретарем з’їзду суддів України підписуються рішення про призначення членів Вищої ради юстиції.\nПорядок скликання з’їзду суддів України визначається Законом України \"Про судоустрій і статус суддів\". Порядок проведення з’їзду суддів України визначається Радою суддів України та рішеннями з’їзду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок призначення членів Вищої ради юстиції з’їздом адвокатів України",
      "content": "З’їзд адвокатів України призначає трьох членів Вищої ради юстиції шляхом таємного голосування, один з яких має бути суддею або суддею у відставці та мати не менше п’ятнадцяти років стажу роботи суддею.\nГолосування проводиться виключно за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та обрані делегатами цього з’їзду. Голосування також проводиться за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та висунуті безпосередньо на з’їзді не менш як двадцятьма відсотками обраних делегатів з’їзду.\nКожен із кандидатів на призначення членом Вищої ради юстиції має право виступити перед делегатами з’їзду до початку голосування. Рішенням з’їзду може бути встановлено розумне обмеження часу виступу, однакове для всіх кандидатів. Кандидат надає делегатам з’їзду за їх запитом будь-яку інформацію про себе, крім інформації, яка стосується його приватного життя і щодо якої немає розумних підстав вважати, що вона може бути важливою для визначення здатності кандидата належним чином виконувати повноваження члена Вищої ради юстиції, а також інформації, що становить державну таємницю.\nПісля виступів кандидатів та обговорення кандидатур проводиться голосування.\nПризначеним на посаду члена Вищої ради юстиції вважається кандидат, який за результатами таємного голосування отримав більшість голосів обраних делегатів з’їзду адвокатів України.\nЗа результатами голосування головуючим і секретарем з’їзду адвокатів України підписуються рішення про призначення членів Вищої ради юстиції.\nПорядок скликання з’їзду адвокатів України визначається Законом України \"Про адвокатуру та адвокатську діяльність\". Порядок проведення з’їзду адвокатів України визначається Радою адвокатів України та рішеннями з’їзду.\nНа час здійснення адвокатом повноважень члена Вищої ради юстиції він повинен зупинити адвокатську діяльність у порядку, передбаченому Законом України \"Про адвокатуру та адвокатську діяльність\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок призначення членів Вищої ради юстиції з’їздом представників юридичних вищих навчальних закладів та наукових установ",
      "content": "З’їзд представників юридичних вищих навчальних закладів та наукових установ призначає трьох членів Вищої ради юстиції шляхом таємного голосування, один з яких має бути суддею або суддею у відставці та мати не менше п’ятнадцяти років стажу роботи суддею.\nГолосування проводиться виключно за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та обрані делегатами цього з’їзду. Голосування також проводиться за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та висунуті безпосередньо на з’їзді не менш як двадцятьма відсотками обраних делегатів з’їзду.\nКожен із кандидатів на призначення членом Вищої ради юстиції має право виступити перед делегатами з’їзду представників юридичних вищих навчальних закладів та наукових установ до початку голосування. Рішенням з’їзду може бути встановлено розумне обмеження часу виступу, однакове для всіх кандидатів. Кандидат надає делегатам з’їзду за їх запитом будь-яку інформацію про себе, крім інформації, яка стосується його приватного життя і щодо якої немає розумних підстав вважати, що вона може бути важливою для визначення здатності кандидата належним чином виконувати повноваження члена Вищої ради юстиції, а також інформації, що становить державну таємницю.\nПісля виступів кандидатів та обговорення кандидатур проводиться голосування.\nПризначеним на посаду члена Вищої ради юстиції вважається кандидат, який за результатами таємного голосування отримав більшість голосів обраних делегатів з’їзду представників юридичних вищих навчальних закладів та наукових установ.\nЗа результатами голосування головуючим і секретарем з’їзду представників юридичних вищих навчальних закладів та наукових установ підписується рішення про призначення членів Вищої ради юстиції.\nУ з’їзді представників юридичних вищих навчальних закладів та наукових установ беруть участь представники вищих навчальних закладів, які мають у своєму складі навчальні підрозділи, що на день проведення з’їзду здійснюють підготовку фахівців із ступенем вищої освіти \"магістр\" протягом не менше десяти років, а також науково-дослідних установ, які на день проведення з’їзду здійснюють наукову діяльність у галузі права як основну не менше десяти років. У з’їзді беруть участь по три представники від кожного зазначеного навчального закладу та наукової установи.\nЧас і місце проведення з’їзду представників юридичних вищих навчальних закладів та наукових установ визначається Вищою радою юстиції, а в разі неможливості прийняття рішення Вищою радою юстиції через відсутність достатньої кількості призначених її членів - центральним органом виконавчої влади у сфері освіти і науки. Повідомлення про час і місце проведення з’їзду не пізніше ніж за сорок п’ять днів до його проведення публікується у газеті \"Голос України\" та оприлюднюється на веб-сайті Вищої ради юстиції або центрального органу виконавчої влади у сфері освіти і науки, якщо ним визначені час і місце проведення з’їзду, а також невідкладно надсилається навчальним закладам та науковим установам, які делегують своїх представників на з’їзд. З’їзд проводиться у приміщенні навчального закладу або наукової установи. Порядок проведення з’їзду визначається рішенням з’їзду. Для вирішення організаційно-технічних питань підготовки з’їзду представників юридичних вищих навчальних закладів та наукових установ може створюватися організаційний комітет з їх представників у кількості до десяти осіб. Запрошення до участі в роботі організаційного комітету надсилає орган, який скликає з’їзд. До складу організаційного комітету не можуть входити посадові особи центрального органу виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок призначення членів Вищої ради юстиції всеукраїнською конференцією працівників прокуратури",
      "content": "Всеукраїнська конференція працівників прокуратури призначає двох членів Вищої ради юстиції шляхом таємного голосування, один із яких має бути суддею або суддею у відставці та мати не менше п’ятнадцяти років стажу роботи суддею.\nГолосування проводиться виключно за кандидатів у члени Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та обрані делегатами на всеукраїнську конференцію працівників прокуратури. Голосування також проводиться за кандидатів на призначення членами Вищої ради юстиції, які подали документи у порядку, встановленому цим Законом, та висунуті безпосередньо на всеукраїнській конференції працівників прокуратури не менше ніж двадцятьма відсотками обраних делегатів конференції.\nКожен із кандидатів за призначення членом Вищої ради юстиції має право виступити перед делегатами конференції до початку голосування. Рішенням конференції може бути встановлено розумне обмеження часу виступу, однакове для всіх кандидатів. Кандидат надає делегатам конференції за їх запитом будь-яку інформацію про себе, крім інформації, яка стосується його приватного життя і щодо якої немає розумних підстав вважати, що вона може бути важливою для визначення здатності кандидата належним чином виконувати повноваження члена Вищої ради юстиції, а також інформації, що становить державну таємницю.\nПісля виступів кандидатів та обговорення кандидатур проводиться голосування.\nПризначеним на посаду члена Вищої ради юстиції вважається кандидат, який за результатами таємного голосування отримав більшість голосів обраних делегатів всеукраїнської конференції працівників прокуратури.\nПорядок скликання та порядок проведення всеукраїнської конференції працівників прокуратури визначається Законом України \"Про прокуратуру\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Строки скликання з'їздів, конференцій для призначення членів Вищої ради юстиції",
      "content": "З'їзди суддів, адвокатів, працівників юридичних вищих навчальних закладів та наукових установ, всеукраїнська конференція працівників прокуратури з метою призначення членів Вищої ради юстиції проводяться не пізніше ніж за один місяць до закінчення повноважень відповідних членів Вищої ради юстиції."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок голосування на з’їзді та конференції",
      "content": "Голосування на з’їзді суддів України проводиться одним бюлетенем.\nГолосування на з’їздах адвокатів України, представників юридичних вищих навчальних закладів та наукових установ, всеукраїнській конференції працівників прокуратури проводиться двома окремими бюлетенями, один із яких - для голосування за кандидатів, які є суддями або суддями у відставці, а другий - для голосування за інших кандидатів. У разі якщо здійснюється призначення тільки членів, які мають бути суддями або суддями у відставці, або тільки інших членів Вищої ради юстиції, використовується тільки один відповідний бюлетень.\nДо кожного бюлетеня заносяться в алфавітному порядку прізвища кандидатів для призначення членами Вищої ради юстиції.\nГолосування відбувається шляхом проставлення відмітки навпроти прізвищ кандидатів, за призначення яких голосує делегат.\nБюлетень, у якому проставлено відмітки навпроти більшої кількості прізвищ кандидатів, ніж які мають бути обрані відповідним з’їздом або конференцією, а також бюлетень невстановленого зразка вважаються недійсними.\nФорма бюлетенів та інші організаційно-технічні питання щодо порядку голосування та підрахунку голосів встановлюються з’їздами суддів України, адвокатів України, представників юридичних вищих навчальних закладів і наукових установ та всеукраїнською конференцією працівників прокуратури."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноважність Вищої ради юстиції",
      "content": "Вища рада юстиції є повноважною за умови призначення на посаду не менш як чотирнадцяти членів та складення ними присяги, враховуючи тих осіб, які входять до Вищої ради юстиції за посадою.\nПерше засідання Вищої ради юстиції скликається не пізніше ніж через тиждень після набуття Вищою радою юстиції повноважності."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Присяга члена Вищої ради юстиції",
      "content": "Член Вищої ради юстиції складає присягу такого змісту:\n\"Присягаю сумлінно, чесно і неупереджено здійснювати повноваження члена Вищої ради юстиції для забезпечення формування чесного, високопрофесійного, незалежного корпусу суддів з метою додержання закону та етики в діяльності суддів і прокурорів\".\nЧлен Вищої ради юстиції складає присягу невідкладно після призначення на посаду перед органом, який його призначив. Член Вищої ради юстиції, який входить до її складу за посадою, невідкладно складає присягу на засіданні Верховної Ради України.\nВідмова скласти присягу має наслідком втрату членства у Вищій раді юстиції."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Припинення повноважень члена Вищої ради юстиції",
      "content": "Повноваження члена Вищої ради юстиції припиняються у разі:\n1) закінчення строку, на який його призначено;\n2) набрання законної сили обвинувальним щодо нього вироком суду;\n3) припинення громадянства України;\n4) визнання його безвісно відсутнім або оголошення померлим;\n5) наявності підстав, визначених у статті 7 цього Закону;\n6) подання ним за власним бажанням заяви про припинення повноважень;\n7) неможливості виконувати свої обов'язки за станом здоров'я при наявності медичного висновку, підтвердженого судом;\n8) порушення присяги.\nУ разі порушення присяги особою, яка входить до складу Вищої ради юстиції за посадою, Вища рада юстиції приймає і направляє до органу, який її обрав чи призначив, рішення щодо доцільності продовження нею повноважень;\n9) звільнення з посади, із зайняттям якої він входить до складу Вищої ради юстиції;\n10) його смерті;\n11) виявлення обставин щодо його невідповідності вимогам, визначеним у статті 6 цього Закону, які не були відомі на момент прийняття рішення про призначення члена Вищої ради юстиції;\n12) порушення вимог, установлених законодавством у сфері запобігання корупції;\n13) звільнення з посади судді з підстав, передбачених Законом України \"Про судоустрій та статус суддів\" (крім виходу судді у відставку).\nПовноваження члена Вищої ради юстиції у випадках, передбачених пунктами 1-4, 9, 10, 13 частини першої цієї статті, припиняються з настанням відповідної події.\nРішення про припинення повноважень члена Вищої ради юстиції у випадках, передбачених пунктами 6, 7 частини першої цієї статті, приймає Вища рада юстиції. Питання про припинення повноважень члена Вищої ради юстиції та звільнення його з посади з таких підстав розглядається Вищою радою юстиції на найближчому засіданні після отримання заяви або судового рішення.\nРішення про припинення повноважень члена Вищої ради юстиції у випадках, передбачених пунктами 5, 8, 11, 12 частини першої цієї статті, приймається органом, що призначив члена Вищої ради юстиції.\nУ разі встановлення підстав для припинення повноважень члена Вищої ради юстиції, передбачених пунктами 5, 8, 11, 12 частини першої цієї статті, Вища рада юстиції може своїм рішенням внести до органу, що його призначив, подання щодо припинення повноважень відповідного члена Вищої ради юстиції. З дня внесення зазначеного подання такий член Вищої ради юстиції відсторонюється від посади, а його повноваження зупиняються до прийняття рішення відповідним органом.\nЧлен Вищої ради юстиції, стосовно якого Вищою радою юстиції прийнято рішення про припинення повноважень або про внесення подання про припинення повноважень, не бере участі у голосуванні щодо такого рішення.\nПерелік підстав припинення повноважень члена Вищої ради юстиції, зазначених в цій статті, є вичерпним.\nГЛАВА 1. ОРГАНІЗАЦІЯ ТА СТРУКТУРА ВИЩОЇ РАДИ ЮСТИЦІЇ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Структура Вищої ради юстиції",
      "content": "У Вищій раді юстиції утворюються секції:\nз питань призначення суддів на посади та звільнення їх з посад;\nдисциплінарна секція для здійснення дисциплінарного провадження, розгляду скарг на рішення про притягнення до дисциплінарної відповідальності і прийняття рішення про порушення суддями і прокурорами вимог щодо несумісності.\nПри Вищій раді юстиції можуть утворюватися тимчасові колегіальні органи (комісії), компетенція, склад та порядок діяльності яких визначаються законом. Вища рада юстиції може залучати до своєї діяльності органи суддівського самоврядування, суддів, суддів у відставці, адвокатів, прокурорів за їхньою згодою для виконання допоміжних і консультативних функцій на громадських засадах, без делегування повноважень Вищої ради юстиції чи її членів.\nКоординує роботу Вищої ради юстиції Голова Вищої ради юстиції, а в разі його відсутності - заступник Голови Вищої ради юстиції."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Член Вищої ради юстиції",
      "content": "Член Вищої ради юстиції зобов’язаний:\n1) дотримуватися присяги;\n2) не розголошувати інформацію з обмеженим доступом;\n3) виконувати вимоги та дотримуватися обмежень, встановлених законодавством у сфері запобігання корупції, у тому числі подавати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, в порядку, встановленому законом.\nЧлен Вищої ради юстиції, виконуючи повноваження, визначені цим Законом:\n1) зобов’язаний:\nа) вести особистий прийом громадян;\nб) брати участь у засіданнях Вищої ради юстиції та секції Вищої ради юстиції, до складу якої він входить;\n2) має право:\nа) вносити пропозиції щодо вдосконалення роботи Вищої ради юстиції, її секретаріату;\nб) залучати відповідно до регламенту Вищої ради юстиції працівників структурних підрозділів секретаріату для підготовки питань, що виносяться на розгляд Вищої ради юстиції, секції Вищої ради юстиції, до складу якої він входить;\nв) ознайомлюватися з усіма матеріалами, що стосуються питань порядку денного засідань Вищої ради юстиції, секції Вищої ради юстиції, до складу якої він входить;\nг) наводити свої мотиви та міркування, а також подавати додаткові документи з питань, що розглядаються;\nґ) вносити пропозиції щодо проектів рішень Вищої ради юстиції з будь-яких питань, брати участь у прийнятті рішень, висловлювати письмово окрему думку щодо рішень Вищої ради юстиції;\nд) ініціювати скликання засідання Вищої ради юстиції.\nЧлен Вищої ради юстиції зобов’язаний відмовитися від проведення перевірки відомостей, викладених у зверненні або рішенні Вищої кваліфікаційної комісії суддів України, у таких випадках:\n1) якщо він перебуває у дружніх чи інших особистих стосунках із суддею чи прокурором, стосовно якого має здійснюватися перевірка;\n2) якщо він причетний до справ, які розглядав чи розглядає такий суддя;\n3) за наявності конфлікту інтересів;\n4) за наявності інших обставин, що викликають сумнів у його неупередженості."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Голова Вищої ради юстиції",
      "content": "Голова Вищої ради юстиції здійснює керівництво роботою Вищої ради юстиції.\nГолова Вищої ради юстиції обирається з членів Вищої ради юстиції на два роки, без права переобрання на другий строк поспіль, на засіданні Вищої ради юстиції таємним голосуванням шляхом подання бюлетенів з будь-якою кількістю кандидатур, запропонованих членами Вищої ради юстиції. Головою Вищої ради юстиції не може бути обрано членів Вищої ради юстиції, які входять до її складу за посадою.\nПорядок проведення голосування встановлюється Вищою радою юстиції.\nВідкриває перше засідання Вищої ради юстиції і веде його Голова Верховного Суду України до обрання Голови Вищої ради юстиції, а в разі його відсутності - найстарший за віком член Вищої ради юстиції.\nРішення про обрання Голови Вищої ради юстиції вважається прийнятим, якщо за нього проголосувало більше половини від конституційного складу Вищої ради юстиції."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження Голови Вищої ради юстиції",
      "content": "До повноважень Голови Вищої ради юстиції належить:\nорганізація роботи Вищої ради юстиції, призначення засідань та головування на них;\nкоординація роботи секцій Вищої ради юстиції;\nнаправлення Президентові України подання Вищої ради юстиції про призначення суддів та про звільнення їх з посади;\nпідписання прийнятих Вищою радою юстиції актів, протоколів засідань;\nзагальне керівництво секретаріатом Вищої ради юстиції;\nпризначення на посади та звільнення з посад працівників секретаріату, застосування до них заходів заохочення, дисциплінарного впливу, вирішення або порушення в установленому порядку питання про присвоєння рангів державного службовця працівникам секретаріату Вищої ради юстиції відповідно до Закону України \"Про державну службу\";\nрозпорядження бюджетними асигнуваннями на утримання і забезпечення діяльності Вищої ради юстиції;\nпредставництво Вищої ради юстиції у відносинах з органами державної влади та органами місцевого самоврядування, підприємствами, установами та організаціями, органами влади іноземних держав та міжнародними організаціями.\nГолова Вищої ради юстиції здійснює також інші повноваження, передбачені регламентом Вищої ради юстиції .\nГолова Вищої ради юстиції з питань, що належать до його адміністративних повноважень, видає накази і розпорядження.\nУ разі ненабуття Вищою радою юстиції повноважності чи необрання Голови Вищої ради юстиції або його заступника здійснення повноважень, передбачених абзацами шостим, сьомим, восьмим частини першої цієї статті, покладається на керівника секретаріату Вищої ради юстиції."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Заступник Голови Вищої ради юстиції",
      "content": "Вища рада юстиції обирає заступника Голови Вищої ради юстиції, який виконує обов'язки Голови в разі його відсутності, забезпечує підготовку справ до розгляду та здійснює інші повноваження, передбачені цим Законом, а також регламентом Вищої ради юстиції.\nВибори заступника Голови Вищої ради юстиції проводяться в порядку, визначеному статтею 20 цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Секції Вищої ради юстиції",
      "content": "Рішення про утворення секцій Вищої ради юстиції та про їх персональний склад приймається на першому засіданні новоутвореної Вищої ради юстиції.\nОрганізація роботи секції визначається Вищою радою юстиції.\nОрганізація роботи секції здійснюється секретарем секції, який обирається відкритим голосуванням з кандидатур, запропонованих членами Вищої ради юстиції, крім тих, які входять до Вищої ради юстиції за посадою.\nСекція приймає висновки в межах її компетенції та подає їх на розгляд Вищої ради юстиції.\nГЛАВА 2. ОРГАНІЗАЦІЯ РОБОТИ ВИЩОЇ РАДИ ЮСТИЦІЇ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Засідання Вищої ради юстиції",
      "content": "Засідання Вищої ради юстиції вважається правомочним, якщо на ньому присутні більшість членів Вищої ради юстиції від її конституційного складу.\nЗасідання Вищої ради юстиції проводяться відкрито. Закрите засідання проводиться у виняткових випадках, за наявності підстав, передбачених законом для проведення закритих судових засідань. Рішення про проведення закритого засідання приймається більшістю від конституційного складу Вищої ради юстиції.\nНа засіданні Вищої ради юстиції ведеться протокол.\nРішення приймається більшістю від конституційного складу Вищої ради юстиції, якщо інше не передбачено цим Законом. Рішення Вищої ради юстиції приймається у приміщенні (нарадчій кімнаті), бути присутніми у якому іншим особам, крім членів Вищої ради юстиції, забороняється. Рішення Вищої ради юстиції оголошується публічно, безпосередньо після його винесення та оприлюднюється на офіційному веб-сайті Вищої ради юстиції не пізніше ніж на наступний день із дня його прийняття.\nЗасідання секції Вищої ради юстиції вважається правомочним, якщо на ньому присутні не менш як дві третини від її складу.\nВисновки секції Вищої ради юстиції приймаються більшістю членів Вищої ради юстиції, які взяли участь у засіданні."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження Вищої ради юстиції при розгляді справ",
      "content": "Вища рада юстиції, член Вищої ради юстиції для здійснення своїх повноважень можуть витребувати та одержати необхідну інформацію від органів державної влади та органів місцевого самоврядування, їх посадових осіб, керівників підприємств, установ, організацій незалежно від форми власності та підпорядкування, громадян чи їх об'єднань.\nВідомості про наявність підстав для звільнення судді з посади за порушення присяги, про факт дисциплінарного проступку судді Верховного Суду України або судді вищого спеціалізованого суду, про порушення вимог щодо несумісності суддею чи прокурором, про обставини, викладені у скаргах на рішення Вищої кваліфікаційної комісії суддів України, а також на рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийняте за результатами дисциплінарного провадження, перевіряються членом Вищої ради юстиції за дорученням Вищої ради юстиції або Голови Вищої ради юстиції.\nУ зв'язку з виконанням доручення член Вищої ради юстиції може витребувати закінчені розглядом судові справи (їх копії), отримувати пояснення від суддів чи прокурорів, робити відповідні запити, копії, вивчати особові справи суддів і прокурорів.\nЧлен Вищої ради юстиції не може витребувати оригінали судових справ, розгляд яких не закінчено, або вимагати ознайомлення з такими справами.\nЗа зверненням органів прокуратури перевірка відомостей про порушення суддею присяги, про факт дисциплінарного проступку судді Верховного Суду України або судді вищого спеціалізованого суду, які були допущені при розгляді судової справи, в якій брав участь прокурор, здійснюється лише в разі, якщо така судова справа не перебуває у провадженні суду будь-якої інстанції або якщо встановлений процесуальним законом строк подання апеляційної чи касаційної скарги закінчився. Перевірка таких відомостей не може бути доручена члену Вищої ради юстиції, який є прокурором або був прокурором на момент призначення членом Вищої ради юстиції.\nЯкщо судову справу повернуто на новий розгляд або її передано у провадження іншого судді, а предметом перевірки є відомості стосовно дій судді, у провадженні якого знаходилася зазначена справа, Вища рада юстиції або член Вищої ради юстиції може витребувати копію матеріалів даної судової справи в частині, що розглядалася цим суддею або стосується його дій чи бездіяльності.\nОрган державної влади, орган місцевого самоврядування, їх посадові особи, керівники підприємств, установ, організацій незалежно від форми власності та підпорядкування, об'єднань громадян, яким направлено письмовий запит Вищої ради юстиції або члена Вищої ради юстиції, зобов'язані протягом десяти днів з дня отримання такого запиту надати необхідну інформацію та/або судову справу (її копію).\nНевиконання законних вимог Вищої ради юстиції або члена Вищої ради юстиції щодо надання інформації, судової справи (її копії), розгляд якої закінчено, надання завідомо неправдивої інформації, а так само недодержання строків, встановлених частиною шостою цієї статті, тягнуть за собою відповідальність, встановлену законом.\nЧлен Вищої ради юстиції має право знайомитися з матеріалами, поданими на розгляд Вищої ради юстиції, брати участь у їх з'ясуванні та перевірці, заявляти клопотання, наводити свої мотиви, подавати відповідні документи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відвід члена Вищої ради юстиції",
      "content": "Член Вищої ради юстиції не може брати участі в розгляді питання і підлягає відводу, якщо буде встановлено, що він особисто, прямо чи побічно заінтересований в результаті справи, є родичем особи, стосовно якої розглядається питання, або якщо будуть встановлені інші обставини, що викликають сумнів у його неупередженості. За наявності таких обставин член Вищої ради юстиції повинен заявити самовідвід. За таких самих обставин відвід члену Вищої ради юстиції може заявити особа, за поданням якої розглядатиметься питання, а також особа, стосовно якої вирішується питання, чи особа, яка подала скаргу. Відвід може бути заявлено в будь-який час до прийняття Вищою радою юстиції рішення.\nВідвід повинен бути мотивований і викладений у письмовій формі до початку розгляду відповідного питання. Відвід може бути заявлений після початку розгляду відповідного питання тільки за умови, що особа, яка заявляє відвід, доведе, що про обставини, які є підставою для відводу, вона не могла дізнатися до початку розгляду відповідного питання.\nРішення про відвід (самовідвід) приймається більшістю членів Вищої ради юстиції, які беруть участь у засіданні, шляхом таємного голосування в нарадчій кімнаті, за відсутності члена Вищої ради юстиції, питання про відвід (самовідвід) якого вирішується."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Акти Вищої ради юстиції",
      "content": "Вища рада юстиції приймає такі акти:\n1) подання про призначення суддів;\n2) подання про звільнення суддів з посади;\n3) рішення про порушення вимог щодо несумісності;\n4) рішення про дисциплінарну відповідальність;\n5) рішення по скарзі на рішення про притягнення до дисциплінарної відповідальності суддів;\n5 -1 ) рішення по скарзі на рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийняте за результатами дисциплінарного провадження;\n6) рішення про припинення повноважень члена Вищої ради юстиції у випадках, передбачених у статті 18 цього Закону;\n7) інші акти в межах повноважень Вищої ради юстиції.\nВища рада юстиції приймає такі процедурні акти:\n1) ухвали про відкриття дисциплінарного провадження;\n2) ухвали про відкриття провадження щодо вимог законодавства про несумісність;\n3) рішення про відмову в поданні про призначення;\n4) рішення про відвід (самовідвід) члена Вищої ради юстиції;\n5) інші процедурні акти, необхідні для здійснення функцій Вищої ради юстиції.\nАкти Вищої ради юстиції можуть бути оскаржені в порядку, встановленому Кодексом адміністративного судочинства України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відповідальність за невиконання актів Вищої ради юстиції",
      "content": "За невиконання чи несвоєчасне виконання актів Вищої ради юстиції, ухилення від подання або порушення строків подання Вищій раді юстиції витребуваних документів та матеріалів посадові особи несуть відповідальність згідно із законом.\nГЛАВА 1. УЧАСТЬ ВИЩОЇ РАДИ ЮСТИЦІЇ У ФОРМУВАННІ СУДДІВСЬКОГО КОРПУСУ"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Подання про призначення на посаду судді вперше",
      "content": "Призначення на посаду судді вперше здійснюється Президентом України на підставі подання Вищої ради юстиції.\nВища рада юстиції приймає рішення щодо внесення подання про призначення на посаду судді вперше на підставі розгляду рекомендації Вищої кваліфікаційної комісії суддів України, до якої обов’язково додається особова справа кандидата на посаду судді вперше та будь-які інші матеріали, які дають змогу перевірити дотримання передбаченого Законом України \"Про судоустрій і статус суддів\" порядку призначення на посаду судді вперше. У разі необхідності Вища рада юстиції має право отримувати такі матеріали від Вищої кваліфікаційної комісії суддів України, робити запити до будь-яких підприємств, установ та організацій з метою перевірки відповідної інформації.\nКандидатура на посаду судді розглядається після доповіді члена Вищої ради юстиції, який діє за дорученням відповідної секції, яка попередньо проводить перевірку дотримання передбаченого Законом України \"Про судоустрій і статус суддів\" порядку призначення на посаду судді вперше.\nУ разі встановлення порушень порядку, які призвели або могли призвести до неправильних результатів добору, Вища рада юстиції приймає вмотивоване рішення про відмову у внесенні подання щодо призначення кандидата (кандидатів) на посаду судді, а також визначає дії Вищої кваліфікаційної комісії суддів України, необхідні для усунення наслідків цих порушень.\nРішення щодо кандидата на посаду судді приймається на засіданні Вищої ради юстиції відкритим голосуванням.\nПропозиція про внесення подання Президентові України щодо призначення на посаду судді вважається прийнятою, якщо за неї проголосувало не менше 14 членів Вищої ради юстиції. В інших випадках приймається рішення про відмову у внесенні подання щодо призначення кандидата на посаду судді."
    },
    {
      "provision_ref": "art29-3",
      "section": "29-3",
      "title": "Стаття 29-3. Внесення Вищою радою юстиції пропозиції про переведення судді до суду нижчого рівня у порядку застосування до нього дисциплінарного стягнення",
      "content": "У разі застосування до судді дисциплінарного стягнення у виді переведення до суду нижчого рівня Вища рада юстиції вносить пропозицію про переведення судді до суду нижчого рівня органу, що його обрав або призначив, у порядку, встановленому Законом України \"Про судоустрій і статус суддів\".\nГЛАВА 2. РОЗГЛЯД ПИТАНЬ ПРО ЗВІЛЬНЕННЯ СУДДІВ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Суб'єкти звернення щодо подання про звільнення суддів",
      "content": "До Вищої ради юстиції з пропозицією про прийняття подання про звільнення судді з посади можуть звертатися:\n1) Вища кваліфікаційна комісія суддів України за умови, що таке рішення було нею прийняте за результатами перевірки відомостей про наявність підстав для звільнення судді з посади;\n2) член Вищої ради юстиції за результатами перевірки відомостей про наявність підстав для звільнення судді з посади, проведення якої було йому доручено відповідно до цього Закону;\n3) інші суб’єкти у випадках, визначених Законом України \"Про судоустрій і статус суддів\".\nЧлен Вищої ради юстиції, який порушив питання перед Вищою радою юстиції про звільнення з посади судді, не бере участі в голосуванні при прийнятті рішення."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Подання про звільнення за загальними обставинами",
      "content": "Вища рада юстиції за пропозицією Вищої кваліфікаційної комісії суддів України або за власною ініціативою вносить подання про звільнення суддів з посади до органу, який їх призначив або обрав.\nРішення щодо пропозицій про звільнення суддів за обставин, зазначених у пунктах 1-3 , 7-9 частини п'ятої статті 126 Конституції України , приймається на засіданні Вищої ради юстиції більшістю голосів її членів. У разі звернення судді з заявою про звільнення з посади за власним бажанням Вища рада юстиції вносить подання про звільнення судді з посади до органу, який його призначив або обрав, після попереднього з'ясування дійсного волевиявлення судді, чи не має місце сторонній вплив на нього або примус."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Подання про звільнення судді за особливих обставин",
      "content": "Питання про звільнення судді з підстав, передбачених пунктами 4-6 частини п'ятої статті 126 Конституції України (порушення суддею вимог щодо несумісності, порушення суддею присяги, набрання законної сили обвинувальним вироком щодо нього), Вища рада юстиції розглядає після надання Вищою кваліфікаційною комісією суддів України, іншого суб’єкта у випадках, визначених законом, відповідного висновку або за власною ініціативою.\nПровадження щодо звільнення судді за порушення присяги проводиться за правилами і у строки, передбачені для здійснення дисциплінарного провадження.\nСуддя, справа якого розглядається, та/або його представник мають право знайомитися з матеріалами перевірки надавати докази та пояснення, ставити запитання учасникам засідання, висловлювати заперечення, заявляти клопотання і відводи.\nЗапрошення судді, справа якого розглядається, є обов'язковим. У разі неможливості взяти участь у засіданні Вищої ради юстиції з поважних причин суддя, справа якого розглядається, може надати по суті порушених питань письмові пояснення, які долучаються до матеріалів справи. Письмові пояснення судді виголошуються на засіданні Вищої ради юстиції в обов'язковому порядку. Повторне неприбуття такого судді без поважних причин є підставою для розгляду справи за його відсутності.\nРішення щодо внесення Вищою радою юстиції подання про звільнення судді відповідно до пунктів 4 , 5 та 6 частини п'ятої статті 126 Конституції України приймається шляхом таємного голосування більшістю голосів членів від конституційного складу Вищої ради юстиції.\nЯкщо в процесі розгляду питання про звільнення судді за особливих обставин Вища рада юстиції дійде висновку про відсутність підстав для звільнення судді, проте вчинені суддею дії можуть мати наслідком дисциплінарну відповідальність, Вища рада юстиції може прийняти рішення про притягнення суддів Верховного Суду України та вищих спеціалізованих судів до дисциплінарної відповідальності, а щодо інших суддів - про направлення матеріалів до Вищої кваліфікаційної комісії суддів України.\nГЛАВА 3. ВИРІШЕННЯ ПИТАНЬ ЩОДО ПОРУШЕННЯ ВИМОГ ЗАКОНОДАВСТВА ПРО НЕСУМІСНІСТЬ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Розгляд питань щодо несумісності",
      "content": "Вища рада юстиції розглядає питання про порушення суддями і прокурорами вимог щодо несумісності їх посад із заняттям діяльністю, забороненою Конституцією України та законами України.\nВища рада юстиції може прийняти рішення:\n1) про визнання порушення суддею вимог щодо несумісності з іншою діяльністю і внесення подання відповідним органам про звільнення його з посади;\n2) про визнання порушення прокурором вимог щодо несумісності з іншою діяльністю і внесення в установленому порядку подання про звільнення його з посади;\n3) про визнання відсутності порушень у діяльності судді або прокурора вимог щодо несумісності з іншою діяльністю."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Суб’єкти звернення стосовно порушення вимог законодавства щодо несумісності",
      "content": "До Вищої ради юстиції з пропозицією розглянути питання стосовно порушення суддями, прокурорами вимог щодо несумісності може звернутися будь-яка особа, якій відомі відповідні факти."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Рішення про порушення суддею вимог щодо несумісності з іншою діяльністю",
      "content": "Вища рада юстиції за поданням Вищої кваліфікаційної комісії суддів України або за власною ініціативою розглядає питання про порушення суддею вимог щодо несумісності з іншою діяльністю.\nСуддя, стосовно якого розглядається питання про порушення вимог щодо несумісності з іншою діяльністю, та/або його представник мають право давати пояснення, ставити запитання учасникам засідання, висловлювати заперечення, заявляти клопотання і відводи.\nЗапрошення на засідання Вищої ради юстиції судді, стосовно якого розглядається питання про порушення вимог щодо несумісності з іншою діяльністю, є обов’язковим. У разі неможливості взяти участь у засіданні з поважних причин такий суддя може надати по суті порушених питань письмові пояснення, які додаються до матеріалів перевірки. Письмові пояснення судді оголошуються на засіданні Вищої ради юстиції в обов’язковому порядку. Повторне неприбуття такого судді на засідання є підставою для розгляду питання про порушення вимог щодо несумісності з іншою діяльністю за його відсутності.\nРішення про порушення вимог несумісності приймається на засіданні більшістю голосів від конституційного складу Вищої ради юстиції і в разі встановлення порушення вимог щодо несумісності є підставою для звільнення судді з посади."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Рішення про порушення прокурором вимог щодо несумісності з іншою діяльністю",
      "content": "Вища рада юстиції за поданням Кваліфікаційно-дисциплінарної комісії прокурорів або за власною ініціативою розглядає питання про порушення прокурором вимог щодо несумісності з іншою діяльністю.\nПрокурор, питання про несумісність якого розглядається, та/або його представник мають право давати пояснення, ставити питання учасникам засідання, висловлювати заперечення, заявляти клопотання і відводи.\nЗапрошення на засідання Вищої ради юстиції прокурора, питання про несумісність якого розглядається, є обов’язковим. У разі неможливості брати участь у засіданні з поважних причин прокурор, питання про несумісність якого розглядається, може надати по суті порушених питань письмові пояснення, які додаються до матеріалів перевірки. Письмові пояснення прокурора виголошуються на засіданні Вищої ради юстиції в обов’язковому порядку. Повторне неприбуття такого прокурора на засідання є підставою для розгляду питання про несумісність за його відсутності.\nРішення про порушення прокурором вимог щодо несумісності з іншою діяльністю приймається на засіданні Вищої ради юстиції більшістю голосів від її конституційного складу і в разі встановлення такого порушення є підставою для звільнення прокурора з посади.\nГЛАВА 4. ДИСЦИПЛІНАРНЕ ПРОВАДЖЕННЯ ЩОДО СУДДІВ ВЕРХОВНОГО СУДУ УКРАЇНИ І ВИЩИХ СПЕЦІАЛІЗОВАНИХ СУДІВ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Порядок притягнення суддів Верховного Суду України та суддів вищих спеціалізованих судів до дисциплінарної відповідальності",
      "content": "Підстави притягнення до дисциплінарної відповідальності суддів Верховного Суду України та суддів вищих спеціалізованих судів, порядок здійснення дисциплінарного провадження щодо них, види дисциплінарних стягнень, строки їх застосування та порядок погашення визначаються Законом України \"Про судоустрій і статус суддів\".\nГЛАВА 5. РОЗГЛЯД СКАРГ НА РІШЕННЯ ПРО ПРИТЯГНЕННЯ ДО ДИСЦИПЛІНАРНОЇ ВІДПОВІДАЛЬНОСТІ СУДДІВ ТА ПРОКУРОРІВ"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Повноваження Вищої ради юстиції при розгляді скарг на рішення про притягнення до відповідальності суддів, на рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийняті за результатами дисциплінарного провадження",
      "content": "Вища рада юстиції розглядає скарги на рішення Вищої кваліфікаційної комісії суддів України про притягнення до дисциплінарної відповідальності суддів спеціалізованих, апеляційних та місцевих судів, а також на рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийняті за результатами дисциплінарного провадження, не пізніше одного місяця з дня їх надходження, а в разі додаткової перевірки обставин та матеріалів справи - не пізніше трьох місяців з дня надходження скарги."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Розгляд скарг на рішення Вищої кваліфікаційної комісії суддів України про притягнення до дисциплінарної відповідальності суддів",
      "content": "Скаргу на рішення Вищої кваліфікаційної комісії суддів України у справі про притягнення до дисциплінарної відповідальності може бути подано до Вищої ради юстиції не пізніше одного місяця з наступного дня після вручення судді чи особі, що ініціювала питання про дисциплінарну відповідальність судді, такого рішення.\nВища рада юстиції може продовжити строк для подачі скарги, якщо визнає, що місячний строк був порушений з поважних причин.\nВища рада юстиції розглядає скарги на рішення про притягнення до дисциплінарної відповідальності суддів апеляційних та місцевих судів не пізніше одного місяця з дня їх надходження, а при потребі додаткової перевірки обставин та матеріалів справи - не пізніше двох місяців з дня надходження скарги.\nВища рада юстиції розглядає скарги суддів чи осіб, що ініціювали питання про дисциплінарну відповідальність судді, на рішення Вищої кваліфікаційної комісії суддів України про притягнення суддів до дисциплінарної відповідальності і за наслідками розгляду приймає рішення за доповіддю члена дисциплінарної секції Вищої ради юстиції.\nПісля розгляду скарги судді чи особи, що ініціювала питання про дисциплінарну відповідальність судді, Вища рада юстиції за наявності для цього підстав може:\n1) задовольнити скаргу судді чи особи, що ініціювала питання про дисциплінарну відповідальність судді, скасувати рішення про притягнення його до дисциплінарної відповідальності і закрити дисциплінарне провадження;\n2) задовольнити скаргу повністю чи частково і змінити рішення відповідної Вищої кваліфікаційної комісії суддів України;\n3) залишити скаргу без задоволення, а рішення відповідної Вищої кваліфікаційної комісії суддів України - без зміни.\nВирішуючи питання про дисциплінарну відповідальність судді, Вища рада юстиції повинна вислухати його пояснення. У разі неможливості взяти участь у засіданні Вищої ради юстиції з поважних причин суддя може надати по суті порушених питань письмові пояснення, які долучаються до матеріалів справи. Письмові пояснення судді виголошуються на засіданні Вищої ради юстиції в обов'язковому порядку. Повторне неприбуття такого судді без поважних причин є підставою для розгляду справи за його відсутності."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Розгляд скарг на рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийняті за результатами дисциплінарного провадження",
      "content": "Вища рада юстиції розглядає скарги прокурорів на рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийняті щодо них за результатами дисциплінарного провадження, керуючись доповіддю члена Вищої ради юстиції, та постановляє рішення.\nСкарга прокурора може бути прийнята Вищою радою юстиції не пізніше одного місяця з дня вручення йому чи отримання ним поштою копії рішення Кваліфікаційно-дисциплінарної комісії прокурорів, прийнятого стосовно нього за результатами дисциплінарного провадження. Вища рада юстиції може продовжити строк для подання скарги, якщо визнає, що місячний строк було пропущено з поважних причин.\nПісля розгляду скарги прокурора Вища рада юстиції за наявності для цього підстав може:\n1) задовольнити скаргу прокурора, скасувати рішення Кваліфікаційно-дисциплінарної комісії прокурорів та закрити дисциплінарне провадження;\n2) задовольнити скаргу повністю чи частково і змінити рішення Кваліфікаційно-дисциплінарної комісії прокурорів;\n3) залишити скаргу без задоволення, а рішення Кваліфікаційно-дисциплінарної комісії прокурорів - без зміни.\nПрокурор, скарга якого розглядається Вищою радою юстиції, та/або його представник мають право надавати пояснення, ставити запитання учасникам засідання, висловлювати заперечення, заявляти клопотання і відводи. Запрошення на засідання Вищої ради юстиції прокурора, скарга якого розглядається, є обов’язковим. У разі неможливості брати участь у засіданні з поважних причин прокурор може надати по суті порушених питань письмові пояснення. Письмові пояснення прокурора виголошуються на засіданні Вищої ради юстиції в обов’язковому порядку. Повторне неприбуття такого прокурора без поважних причин на засідання є підставою для розгляду скарги за його відсутності."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Секретаріат Вищої ради юстиції",
      "content": "Організаційне, інформаційно-довідкове та інше забезпечення діяльності Вищої ради юстиції здійснює секретаріат. Секретаріат Вищої ради юстиції забезпечує надання інформації за запитами, адресованими Вищій раді юстиції, відповідно до Закону України \"Про доступ до публічної інформації\" .\nПоложення про секретаріат Вищої ради юстиції, його структуру і штат затверджуються Вищою радою юстиції.\nКерівник та інші посадові особи секретаріату Вищої ради юстиції є державними службовцями."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Оприлюднення інформації Вищої ради юстиції",
      "content": "Офіційні матеріали Вищої ради юстиції публікуються на офіційному веб-сайті Вищої ради юстиції.\nАкти Вищої ради юстиції, інша інформація про Вищу раду юстиції та її діяльність підлягають обов’язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\" .\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Утворити Вищу раду юстиції протягом трьох місяців з дня набрання чинності цим Законом.\n3. Кабінет Міністрів України у тримісячний строк з дня набрання чинності цим Законом надає у місті Києві приміщення для розміщення Вищої ради юстиції, її підрозділів і служб, а також вирішує питання щодо фінансового і матеріально-технічного забезпечення діяльності Вищої ради юстиції.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}