{
  "id": "ua-law-14-98",
  "type": "statute",
  "title": "Закон України (14/98-ВР)",
  "title_en": "",
  "short_name": "14/98-ВР",
  "status": "in_force",
  "issued_date": "1998-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/14/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні засади місцевих виборів",
      "content": "1. Вибори депутатів сільських, селищних, міських, районних у\nмістах, районних, обласних рад (далі - депутатів місцевих рад), а\nтакож сільських, селищних, міських голів є вільними і\nвідбуваються на основі гарантованого Конституцією України та цим\nЗаконом загального, рівного і прямого виборчого права шляхом\nтаємного голосування. Депутати місцевих рад та сільські, селищні,\nміські голови обираються строком на чотири роки.\n2. Виборчий процес здійснюється на засадах: вільного і\nрівноправного висування кандидатів; рівності можливостей для всіх\nкандидатів у проведенні виборчої кампанії; неупередженості до\nкандидатів з боку органів державної влади, органів місцевого\nсамоврядування та посадових і службових осіб цих органів; контролю\nза джерелами фінансування та витратами на виборчу кампанію;\nгласності й відкритості виборчої кампанії; свободи агітації.\n3. Участь громадян у виборах до органів місцевого\nсамоврядування є добровільною. Вважається, що виборці, які не\nвзяли участі у голосуванні на виборах, підтримують результати\nволевиявлення тих виборців, які взяли участь у голосуванні на\nвиборах.\nСтаття 2. Особливості виборів депутатів сільської, селищної,\nміської, районної у місті ради\nВибори депутатів сільської, селищної, міської, районної у\nмісті ради проводяться за мажоритарною виборчою системою відносної\nбільшості по одномандатних виборчих округах, на які поділяється\nвся територія відповідно села, селища, міста, району в місті.\nСтаття 3. Особливості виборів сільського, селищного, міського\nголови\nВибори сільського, селищного, міського голови проводяться за\nмажоритарною виборчою системою відносної більшості по єдиному\nодномандатному виборчому округу, межі якого збігаються з межами\nсела, селища, міста.\nСтаття 4. Особливості виборів депутатів районної, обласної\nради\n1. Вибори депутатів районної ради проводяться за мажоритарною\nвиборчою системою відносної більшості по багатомандатних виборчих\nокругах, межі яких збігаються з межами відповідних сіл, селищ,\nміст районного значення, які є адміністративно-територіальними\nодиницями, що входять до складу цього району.\n2. Вибори депутатів обласної ради проводяться за мажоритарною\nвиборчою системою відносної більшості по багатомандатних виборчих\nокругах, межі яких збігаються відповідно з межами районів та міст\nобласного значення, що входять до складу цієї області."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Визначення загального складу місцевих рад",
      "content": "1. Рішення про загальний склад (кількість депутатських\nмандатів) місцевої ради, що має обиратися, приймається відповідною\nрадою поточного скликання не пізніш як за 75 днів до дня виборів.\n2. У разі, коли рада поточного скликання у строк,\nвстановлений частиною першою цієї статті, не визначиться щодо\nзагального складу ради, яка має обиратися, загальний склад\nвідповідної ради дорівнює мінімальній межі, встановленій цим\nЗаконом.\n3. Загальний склад сільської, селищної, міської, районної у\nмісті ради має становити в адміністративно-територіальних одиницях\nз чисельністю населення:\nдо 3 тисяч - від 15 до 25 депутатів;\nдо 5 тисяч - від 20 до 30 депутатів;\nдо 20 тисяч - від 25 до 35 депутатів;\nдо 50 тисяч - від 30 до 45 депутатів;\nдо 100 тисяч - від 35 до 50 депутатів;\nдо 250 тисяч - від 40 до 60 депутатів;\nдо 500 тисяч - від 50 до 75 депутатів;\nдо 1 мільйона - від 60 до 90 депутатів;\nпонад 1 мільйон - від 75 до 120 депутатів.\n4. Загальний склад районної ради визначається з урахуванням\nкількості територіальних громад адміністративно-територіальних\nодиниць, що входять до складу району. Територіальні громади в\nмежах району повинні мати в районній раді рівну кількість\nдепутатських мандатів. При цьому у разі наявності у районі до 10\n(включно) територіальних громад кожна територіальна громада має\nбути представлена в районній раді не менш як 4 депутатами, від 11\nдо 30 (включно) - 3 депутатами, понад 30 - 2 депутатами. Загальний\nсклад районної ради не повинен перевищувати 120 депутатів.\n5. Загальний склад обласної ради визначається з урахуванням\nкількості районів, міст обласного значення, що входять до складу\nобласті. Райони, міста обласного значення повинні мати в обласній\nраді рівну кількість депутатських мандатів. При цьому у разі\nнаявності в області до 15 (включно) районів, міст обласного\nзначення кожний район, місто обласного значення має бути\nпредставлено в обласній раді не менш як 4 депутатами, від 16 до\n30 (включно) - 3 депутатами, понад 30 - 2 депутатами. При цьому\nзагальний склад обласної ради не повинен перевищувати 200\nдепутатів.\nСтаття 6. Право громадян України брати участь у місцевих\nвиборах\n1. Участь у місцевих виборах є особистою справою кожного\nгромадянина України. Ніхто не може бути примушений до участі чи\nнеучасті у місцевих виборах.\n2. Право голосу на місцевих виборах мають громадяни України,\nяким на день проведення виборів виповнилося 18 років і які\nпроживають на території відповідних сіл, селищ, міст, районів у\nмістах.\n3. Не мають права голосу на місцевих виборах громадяни\nУкраїни, яких визнано судом недієздатними. Здійснення виборчого\nправа зупиняється для осіб, які за вироком суду перебувають у\nмісцях позбавлення волі, - на час перебування в цих місцях.\n4. Депутатом сільської, селищної, міської, районної у місті,\nрайонної, обласної ради, сільським, селищним, міським головою може\nбути обраний громадянин України, який має право голосу і на день\nвиборів досяг 18 років.\n5. Громадянин України одночасно може балотуватися кандидатом\nу депутати лише однієї ради або кандидатом на посаду відповідно\nсільського, селищного, міського голови. Громадянин України може\nбути депутатом лише однієї ради.\n6. Депутатом сільської, селищної, міської, районної у місті,\nрайонної, обласної ради, а також сільським, селищним, міським\nголовою не може бути обраний громадянин України, який має\nсудимість за вчинення умисного злочину, якщо ця судимість не\nпогашена або не знята у встановленому законом порядку.\n7. Особи, які займають посади, що відповідно до закону є\nне сумісними зі статусом депутата ради, сільського, селищного,\nміського голови, зобов'язані в разі їх обрання залишити посаду\n(припинити діяльність), яка є не сумісною зі статусом депутата,\nсільського, селищного, міського голови, та у передбачених законом\nвипадках припинити будь-яку підприємницьку діяльність."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право висування кандидатів на місцевих виборах",
      "content": "Право висування кандидатів у депутати місцевих рад та\nкандидатів на посаду сільського, селищного, міського голови (далі\n- кандидатів) належить громадянам України, які мають право голосу,\nі реалізується ними як безпосередньо шляхом самовисування, а також\nвисування на зборах виборців за місцем їх проживання, трудової\nдіяльності (зборах трудових колективів) або навчання (далі -\nзборах виборців), так і через місцеві осередки політичних партій,\nвиборчі об'єднання місцевих осередків політичних партій - блоки\n(далі - блоки), громадські організації, що легалізовані відповідно\nдо чинного законодавства України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Виборчі комісії",
      "content": "1. Для організації та проведення місцевих виборів утворюються\nвиборчі комісії:\n1) сільські, селищні, міські, районні у містах, районні,\nобласні (далі - територіальні) виборчі комісії;\n2) окружні виборчі комісії;\n3) дільничні виборчі комісії.\n2. Виборчі комісії утворюються і діють відповідно до цього\nЗакону. Ніхто не має права втручатися у вирішення питань,\nвіднесених до виключної компетенції виборчих комісій, крім\nвипадків, передбачених законами України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Види місцевих виборів і порядок їх призначення",
      "content": "1. Вибори депутатів місцевих рад, сільських, селищних,\nміських голів можуть бути черговими, позачерговими, повторними,\nзамість тих депутатів і голів, які вибули, а також у разі\nутворення нової адміністративно-територіальної одиниці.\n2. Рішення про проведення чергових і позачергових виборів\nдепутатів місцевих рад, сільських, селищних, міських голів приймає\nВерховна Рада України.\n3. Рішення про проведення повторних виборів депутатів\nмісцевих рад, сільських, селищних, міських голів приймає\nвідповідна територіальна виборча комісія.\n4. Рішення про проведення виборів депутатів місцевих рад,\nсільських, селищних, міських голів замість тих, які вибули,\nприймають відповідні ради.\n5. Рішення про проведення виборів депутатів місцевої\nради, сільського, селищного, міського голови у разі утворення\nнової адміністративно-територіальної одиниці приймається\nвідповідно до статті 55 цього Закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Строки призначення місцевих виборів",
      "content": "1. Чергові вибори депутатів місцевих рад, а також сільських,\nселищних, міських голів проводяться на території України одночасно\nі призначаються не пізніш як за 90 днів до закінчення строку\nповноважень депутатів місцевих рад поточного скликання, сільських,\nселищних, міських голів.\n2. Позачергові вибори відповідно депутатів місцевих рад,\nсільських, селищних, міських голів призначаються не пізніш як за\n90 днів до дня виборів.\n3. Повторні вибори, вибори депутатів місцевих рад, сільських,\nселищних, міських голів замість тих, які вибули, а також у разі\nутворення нової адміністративно-територіальної одиниці\nпризначаються у строки, передбачені цим Законом.\n4. Вибори призначаються на неділю.\n5. Рішення про призначення виборів доводиться до відома\nнаселення органом, який їх призначив, через засоби масової\nінформації або в інший спосіб не пізніш як на третій день після\nйого прийняття."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Законодавство про місцеві вибори",
      "content": "Законодавство про місцеві вибори грунтується на Конституції\nУкраїни, цьому Законі та інших законах України.\nРОЗДІЛ II. ВИБОРЧІ ОКРУГИ. ВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виборчі округи",
      "content": "1. Виборчі округи для виборів депутатів місцевих рад та\nсільських, селищних, міських голів утворюються відповідними\nтериторіальними виборчими комісіями не пізніш як за 70 днів до дня\nвиборів.\n2. При утворенні виборчих округів територіальні виборчі\nкомісії керуються рішеннями відповідних рад про загальний склад\nцих рад.\n3. Мажоритарні одномандатні виборчі округи для виборів\nдепутатів сільських, селищних, міських, районних у містах рад\nутворюються з урахуванням вимог статті 2 цього Закону при\nдодержанні приблизно рівної кількості виборців у розрахунку на\nодин виборчий округ.\n4. Єдині мажоритарні одномандатні виборчі округи для виборів\nсільських, селищних, міських голів утворюються з додержанням\nвимог, передбачених статтею 3 цього Закону.\n5. Мажоритарні багатомандатні виборчі округи для виборів\nдепутатів районних, обласних рад утворюються з додержанням вимог,\nпередбачених статтею 4 цього Закону.\n6. Списки виборчих округів із зазначенням їх номерів, меж і\nцентрів доводяться до відома громадян відповідною територіальною\nвиборчою комісією не пізніш як на п'ятий день після їх утворення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Виборчі дільниці",
      "content": "1. Для проведення голосування і підрахунку голосів під час\nмісцевих виборів територія сіл, селищ, міст, районів у містах\nподіляється на виборчі дільниці.\n2. Виборчі дільниці утворюються сільською, селищною, міською,\nрайонною у місті радою або її виконавчим комітетом.\n3. Виборчі дільниці утворюються не пізніш як за 55 днів до\nдня виборів з кількістю від 20 до 3000 виборців, а у виняткових\nвипадках - з меншою або більшою кількістю виборців.\n4. Військовослужбовці голосують на виборчих дільницях,\nрозташованих за межами військових частин. Виборчі дільниці у\nвійськових частинах утворюються як виняток з дозволу відповідної\nсільської, селищної, міської, районної у місті ради або її\nвиконавчого комітету.\n5. У стаціонарних лікувальних, санаторно-оздоровчих закладах\nта інших місцях тимчасового перебування виборців, на суднах, які\nперебувають у день виборів у плаванні, виборчі дільниці можуть\nутворюватися у строк, визначений частиною третьою цієї статті, а у\nвиняткових випадках - не пізніш як за 5 днів до дня виборів. Такі\nвиборчі дільниці входять до виборчих округів за місцем їх\nрозташування або за місцем порту приписки судна.\n6. Виборчі дільниці є спільними для виборів депутатів\nмісцевих рад, сільських, селищних, міських голів, а у випадках,\nколи місцеві вибори проводяться одночасно з виборами народних\nдепутатів України, - також для виборів народних депутатів України.\n7. Відповідна територіальна виборча комісія за погодженням з\nорганом, який утворив виборчі дільниці, встановлює єдину їх\nнумерацію відповідно у межах району, міста республіканського\nАвтономної Республіки Крим, обласного значення, району в місті.\n8. У разі, коли місцеві вибори проводяться одночасно з\nвиборами народних депутатів України, виборчі дільниці утворюються\nвідповідно до Закону України \"Про вибори народних депутатів\nУкраїни\" ( 541/97-ВР ).\nРОЗДІЛ III. ВИБОРЧІ КОМІСІЇ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Територіальна виборча комісія",
      "content": "1. Територіальна виборча комісія утворюється відповідно\nсільською, селищною, міською, районною у місті, районною, обласною\nрадою не пізніш як за 75 днів до дня виборів у складі голови,\nзаступника голови, секретаря і 6-12 членів комісії.\n2. Пропозиції щодо кандидатур до складу територіальної\nвиборчої комісії подаються на розгляд сільської, селищної,\nміської, районної у місті, районної, обласної ради сільським,\nселищним, міським головою, головою районної у місті, районної,\nобласної ради (у разі відмови або неможливості здійснення ним цієї\nфункції - посадовою особою, яка відповідно до Закону України \"Про\nмісцеве самоврядування в Україні\" ( 280/97-ВР ) виконує його\nповноваження) з урахуванням пропозицій легалізованих відповідно до\nзакону місцевих осередків політичних партій (блоків), громадських\nорганізацій, що діють на відповідній території, а також зборів\nвиборців.\n3. Пропозиції щодо кандидатур до складу територіальної\nвиборчої комісії подаються суб'єктами, зазначеними у частині\nдругій цієї статті, в порядку і в строки, що встановлюються\nсільським, селищним, міським головою, головою районної у місті,\nрайонної, обласної ради (посадовою особою, яка виконує його\nповноваження). Повідомлення про порядок, строки подання пропозицій\nоприлюднюється не пізніш як за 10 днів до початку терміну їх\nподання.\n4. Якщо в установлений строк пропозиції щодо кандидатур до\nскладу територіальної виборчої комісії не надійшли або їх\nкількість є меншою, ніж передбачено частиною першою цієї статті,\nвідповідна рада за пропозицією сільського, селищного, міського\nголови, голови районної у місті, районної, обласної ради\n(посадової особи, яка виконує його повноваження) обирає до складу\nтериторіальної комісії необхідну кількість осіб.\n5. У разі, коли рада у визначений цим Законом строк не\nутворить територіальну виборчу комісію, комісія у п'ятиденний\nтермін утворюється:\nсільська, селищна, міська (міста районного значення) -\nвідповідною районною радою;\nсільська, селищна, міська (міста районного значення) в\nадміністративно-територіальних одиницях, що знаходиться на\nтериторії міської (міста республіканського Автономної Республіки\nКрим, обласного значення) ради, - відповідною міською (міста\nреспубліканського Автономної Республіки Крим, обласного значення)\nрадою або її виконавчим комітетом;\nміська (міста республіканського Автономної Республіки Крим,\nобласного значення), районна, районна в місті - відповідно\nВерховною Радою Автономної Республіки Крим, обласною радою,\nміською (міста з районним поділом) радою або її виконавчим\nкомітетом;\nобласна, Київська, Севастопольська міська - Центральною\nвиборчою комісією України.\nРішення про утворення територіальної виборчої комісії у\nвипадках, передбачених цією частиною, приймається за поданням\nвідповідно сільського, селищного, міського голови, голови\nрайонної, районної в місті, обласної ради, а у разі відмови або\nнеможливості здійснення ним цієї функції - посадової особи, яка\nвідповідно до Закону України \"Про місцеве самоврядування в\nУкраїні\" виконує його повноваження.\n6. Голова, заступник голови та секретар територіальної\nвиборчої комісії не можуть бути членами однієї політичної партії\n(блоку).\n7. Рішення відповідної ради про утворення територіальної\nвиборчої комісії та її склад доводиться до відома населення\nпротягом п'яти днів.\n8. Після утворення територіальної виборчої комісії її\nперсональний склад не може змінюватися протягом року більш як на\nтретину, крім випадків, передбачених статтею 23 цього Закону.\n9. Територіальна виборча комісія у п'ятиденний термін з дня\nїї утворення інформує населення про своє місцезнаходження, номер\nтелефону та режим роботи.\n10. Повноваження територіальної виборчої комісії\nприпиняються в день призначення чергових виборів депутатів\nмісцевих рад та сільських, селищних, міських голів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження територіальної виборчої комісії",
      "content": "Територіальна виборча комісія:\n1) здійснює на відповідній території контроль за виконанням\nцього Закону і забезпечує його однакове застосування;\n2) утворює виборчі округи для виборів депутатів відповідної\nради, сільського, селищного, міського голови і присвоює їм номери;\n3) спрямовує діяльність окружних та дільничних виборчих\nкомісій;\n4) встановлює порядок використання коштів на проведення\nвиборів, розподіляє кошти між окружними та дільничними виборчими\nкомісіями, здійснює контроль за їх цільовим використанням, вирішує\nпитання матеріально-технічного забезпечення підготовки і\nпроведення виборів;\n5) заслуховує повідомлення окружних та дільничних виборчих\nкомісій, місцевих органів виконавчої влади і органів місцевого\nсамоврядування з питань підготовки і проведення виборів;\n6) встановлює результати виборів на території відповідної\nадміністративно-територіальної одиниці, приймає рішення про\nреєстрацію обраних депутатів ради, сільського, селищного, міського\nголови, інформує раду та населення про результати голосування та\nпідсумки виборів;\n7) публікує дані про обраних депутатів, а також дані про\nобраного сільського, селищного, міського голову з зазначенням\nпрізвища, імені, по батькові, року народження, належності до\nпартії, місця роботи (заняття);\n8) організовує проведення виборів депутатів у разі\nдострокового припинення повноважень місцевої ради, а також у разі\nпризначення позачергових виборів до місцевої ради;\n9) організовує проведення виборів депутатів, повноваження\nяких достроково припинено відповідно до закону;\n10) організовує проведення виборів сільського, селищного,\nміського голови, повноваження якого достроково припинено\nвідповідно до закону, а також у разі призначення позачергових\nвиборів сільського, селищного, міського голови;\n11) здійснює контроль за використанням кандидатами їх власних\nвиборчих фондів відповідно до цього Закону;\n12) розглядає заяви і скарги на рішення і дії окружних та\nдільничних виборчих комісій, скасовує рішення цих комісій, зупиняє\nїх дію або приймає інші рішення з цих питань;\n13) інформує Верховну Раду України про підсумки місцевих\nвиборів;\n14) здійснює інші повноваження відповідно до цього та інших\nзаконів України.\nСтаття 16. Здійснення територіальною виборчою комісією\nфункцій окружної виборчої комісії\n1. Сільські, селищні виборчі комісії одночасно здійснюють\nповноваження окружних виборчих комісій по виборах депутатів\nвідповідних рад, сільських, селищних голів, а також депутатів\nрайонної ради.\n2. Районні виборчі комісії одночасно здійснюють повноваження\nокружних виборчих комісій по виборах депутатів обласної ради.\n3. Міські виборчі комісії одночасно здійснюють повноваження\nокружних виборчих комісій по виборах міських голів. Крім того,\nміські виборчі комісії міст районного значення одночасно\nздійснюють повноваження окружних виборчих комісій по виборах\nдепутатів міської ради, а також відповідної районної ради, міські\nвиборчі комісії міст обласного значення - повноваження окружних\nвиборчих комісій по виборах депутатів відповідної обласної ради.\n4. Міські (міст республіканського Автономної Республіки Крим,\nобласного значення), районні в містах виборчі комісії за рішенням\nвідповідної ради або її виконавчого комітету також одночасно\nздійснюють повноваження окружних виборчих комісій по виборах\nдепутатів цієї ради.\n5. Районні в містах виборчі комісії за наявності відповідного\nрішення міської ради або її виконавчого комітету також одночасно\nздійснюють повноваження окружних виборчих комісій по виборах\nдепутатів міської ради."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Окружні виборчі комісії",
      "content": "1. Окружні виборчі комісії утворюються відповідно до цього\nЗакону радою або її виконавчим комітетом не пізніш як за 65 днів\nдо дня проведення виборів у складі голови, заступника голови,\nсекретаря і 4-8 членів комісії.\n2. Кандидатури до складу окружних виборчих комісій подаються\nна розгляд ради або виконавчого комітету міським головою, головою\nрайонної у місті ради (у разі відмови або неможливості здійснення\nним цієї функції - посадовою особою, яка відповідно до Закону\nУкраїни \"Про місцеве самоврядування в Україні\" виконує його\nповноваження) з урахуванням пропозицій легалізованих відповідно до\nзакону місцевих осередків політичних партій (блоків), громадських\nорганізацій, що діють на відповідній території, а також зборів\nвиборців відповідного виборчого округу.\n3. Порядок і строки подання пропозицій щодо представників до\nскладу окружної виборчої комісії суб'єктами, зазначеними у частині\nдругій цієї статті, встановлюються міським головою, головою\nрайонної у місті ради (посадовою особою, яка виконує його\nповноваження). Повідомлення про строки подання пропозицій\nпублікується не пізніш як за п`ять днів до початку терміну їх\nподання.\n4. Якщо в установлений строк пропозиції щодо кандидатур до\nскладу окружної виборчої комісії не надійшли або їх кількість є\nменшою, ніж передбачено частиною першою цієї статті, відповідна\nрада або її виконавчий комітет за пропозицією міського голови,\nголови районної у місті ради (посадової особи, яка виконує його\nповноваження) обирає до складу окружної комісії необхідну\nкількість осіб.\n5. Голова, заступник голови та секретар окружної виборчої\nкомісії не можуть бути членами однієї партії (блоку).\n6. Окружна виборча комісія у п'ятиденний термін з дня її\nутворення інформує населення про своє місцезнаходження, номер\nтелефону та режим роботи.\n7. Строк повноважень окружної виборчої комісії закінчується\nпісля прийняття відповідною територіальною виборчою комісією\nрішення про реєстрацію депутата (депутатів) ради, обраного\n(обраних) по відповідному виборчому округу, а також сільського,\nселищного, міського голови."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія:\n1) здійснює контроль за виконанням цього Закону на території\nвиборчого округу;\n2) здійснює контроль за складанням списків виборців і\nподанням їх дільничними виборчими комісіями для загального\nознайомлення;\n3) реєструє кандидатів у депутати, на посаду сільського,\nселищного, міського голови по відповідному округу, їх довірених\nосіб, а також уповноважених осіб місцевих осередків політичних\nпартій (блоків), громадських організацій і видає їм відповідні\nпосвідчення;\n4) повідомляє населення про зареєстрованих кандидатів,\nосновні відомості про них;\n5) забезпечує друкування матеріалів з біографічними даними\nзареєстрованих кандидатів та їх передвиборних програм;\n6) спільно з органами місцевого самоврядування визначає\nпорядок розміщення агітаційних матеріалів, а також спеціально\nоблаштовані місця для цього;\n7) затверджує текст виборчих бюлетенів по виборах депутатів\nради, а також сільського, селищного, міського голови, забезпечує\nвиготовлення виборчих бюлетенів і постачання їх дільничним\nвиборчим комісіям;\n8) сприяє кандидатам в організації їх зустрічей з виборцями;\n9) встановлює результати виборів депутата по виборчому округу\nта сільського, селищного, міського голови; повідомляє населення\nпро результати голосування та виборів;\n10) розглядає питання щодо скасування рішення про реєстрацію\nкандидатів у випадках, передбачених цим Законом;\n11) організовує проведення повторного голосування і\nповторних виборів у випадках, передбачених цим Законом;\n12) розглядає заяви і скарги на рішення і дії дільничних\nвиборчих комісій та приймає щодо них рішення;\n13) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Дільнична виборча комісія",
      "content": "1. Дільнична виборча комісія утворюється сільською, селищною,\nміською, районною у місті радою або її виконавчим комітетом не\nпізніш як за 45 днів до дня виборів, а у виняткових випадках,\nзазначених у частині п'ятій статті 13 цього Закону, - за п'ять\nднів до дня виборів у складі голови, заступника голови, секретаря\nі 5-11 членів комісії.\n2. На виборчих дільницях, де кількість виборців не перевищує\n50 чоловік, дільничні виборчі комісії можуть утворюватися у складі\nголови комісії, секретаря і 1-3 членів комісії.\n3. Кандидатури до складу дільничної виборчої комісії\nподаються на розгляд ради або її виконавчого комітету відповідно\nсільським, селищним, міським головою, головою районної у місті\nради (у разі відмови або неможливості здійснення ним цієї функції\n- посадовою особою, яка відповідно до Закону України \"Про місцеве\nсамоврядування в Україні\" виконує його повноваження) з урахуванням\nпропозицій легалізованих відповідно до закону місцевих осередків\nполітичних партій (блоків), громадських організацій, органів\nсамоорганізації населення, що діють на відповідній території, а\nтакож зборів виборців.\n4. Порядок і строки подання пропозицій щодо представників до\nскладу дільничних виборчих комісій суб'єктами, зазначеними у\nчастині третій цієї статті, встановлюються сільським, селищним,\nміським головою, головою районної у місті ради (посадовою особою,\nяка виконує його повноваження). Повідомлення про строки подання\nпропозицій публікується не пізніш як за п`ять днів до початку\nтерміну їх подання.\n5. Якщо в установлений строк пропозиції щодо кандидатур до\nскладу дільничної виборчої комісії не подано або їх кількість є\nменшою, ніж передбачено частиною першою цієї статті, відповідна\nрада або її виконавчий орган за пропозицією сільського, селищного,\nміського голови, голови районної у місті ради (посадової особи,\nяка виконує його повноваження) обирає до складу дільничної\nвиборчої комісії необхідну кількість осіб.\n6. Голова, заступник голови та секретар дільничної виборчої\nкомісії не можуть бути членами однієї партії (блоку).\n7. Рішення відповідної ради про склад дільничних виборчих\nкомісій протягом трьох днів доводиться до відома населення.\n8. Дільнична виборча комісія у п'ятиденний термін з дня її\nутворення інформує громадян про своє місцезнаходження, номер\nтелефону та режим роботи.\n9. Строк повноважень дільничної виборчої комісії закінчується\nпісля прийняття відповідною територіальною виборчою комісією\nрішення про обрання депутатів ради, а також сільського, селищного,\nміського голови та їх реєстрацію.\n10. У разі, коли вибори проводяться одночасно з виборами\nнародних депутатів України, дільничні виборчі комісії утворюються\nвідповідно до Закону України \"Про вибори народних депутатів\nУкраїни\" ( 541/97-ВР )."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) перевіряє точність списку виборців на виборчій дільниці;\n2) забезпечує можливість ознайомлення виборців зі списком\nвиборців, приймає і розглядає заяви про неправильності у списку\nвиборців і вирішує питання про внесення відповідних змін до нього;\n3) завчасно сповіщає населення і вручає або надсилає виборцям\nзапрошення із зазначенням дати проведення виборів, адреси\nприміщення для голосування, часу початку і закінчення голосування;\n4) створює умови для ознайомлення виборців із списками\nкандидатів, зареєстрованих по одномандатних та багатомандатних\nвиборчих округах, з їх передвиборними програмами, а також з\nбіографічними даними кандидатів;\n5) вносить за рішенням відповідної окружної (територіальної)\nвиборчої комісії зміни до виборчого бюлетеня у випадках,\nпередбачених цим Законом;\n6) забезпечує підготовку приміщення для голосування, кабін\nабо кімнат для таємного голосування, виготовлення виборчих\nскриньок;\n7) організує голосування на виборчій дільниці;\n8) проводить підрахунок голосів виборців, поданих на\nвиборчій дільниці;\n9) розглядає заяви і скарги з питань підготовки виборів та\nорганізації голосування на виборчій дільниці й приймає по них\nрішення;\n10) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Організація роботи виборчої комісії",
      "content": "1. Виборча комісія організує свою роботу відкрито і гласно.\n2. Основною формою роботи виборчої комісії є її засідання,\nякі скликаються головою комісії, в разі його відсутності -\nзаступником голови комісії, а у випадках, передбачених частиною\nдругою статті 19 цього Закону, - секретарем комісії.\n3. У разі відсутності голови чи заступника голови комісії або\nвідмови їх скликати її засідання, засідання комісії може бути\nскликане на вимогу не менш як однієї третини членів комісії\nініціаторами проведення засідання з обов'язковим повідомленням\nусіх членів комісії про час і місце проведення її засідання та\nпитання, які пропонується розглянути.\n4. Перше засідання виборчої комісії скликається не пізніш як\nна третій робочий день після її утворення, а наступні - за\nнеобхідністю.\n5. Засідання виборчої комісії є правомочним, якщо в ньому\nбере участь більше половини загального складу комісії.\n6. Рішення комісії приймається відкритим голосуванням\nбільшістю голосів осіб, які входять до складу комісії.\n7. Засідання виборчої комісії веде її голова або його\nзаступник, а в разі невиконання ними з будь-яких причин цієї\nфункції комісія призначає зі свого складу головуючого на\nзасіданні.\n8. Усі засідання комісії протоколюються. Протокол засідання\nпідписується головуючим на засіданні та секретарем комісії чи\nчленом комісії, який виконує обов'язки секретаря.\n9. Особи, які входять до складу комісії і не згодні з\nприйнятим рішенням, мають право висловити окрему думку, викладення\nякої в письмовій формі додається до протоколу засідання комісії.\n10. На засіданнях виборчої комісії мають право бути\nприсутніми кандидати, їх довірені особи, уповноважені особи\nмісцевих осередків політичних партій (блоків), громадських\nорганізацій, зареєстрованих відповідно до цього Закону, офіційні\nспостерігачі від громадських організацій України та інших держав,\nміжнародних організацій, а також представники засобів масової\nінформації. За рішенням комісії на її засіданні можуть бути\nприсутні й інші особи.\n11. Виборча комісія може прийняти рішення про позбавлення\nправа участі в її засіданні осіб, зазначених у частині десятій\nцієї статті, якщо вони перешкоджають проведенню засідання.\n12. Рішення виборчої комісії, прийняте в межах її\nповноважень, є обов'язковим для учасників виборів та органів, що\nзабезпечують їх проведення.\n13. Документи та звернення, що надходять до виборчої комісії,\nмають право приймати голова комісії, його заступник, секретар або\nчлен комісії. Усі документи та звернення реєструються в порядку,\nвстановленому комісією.\n14. Для організаційного, правового, технічного забезпечення\nздійснення передбачених цим Законом функцій виборча комісія може\nзалучати відповідних спеціалістів, технічних працівників. За\nрішенням комісії їх праця оплачується в межах коштів, що\nвиділяються комісії на підготовку і проведення виборів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Оскарження рішень виборчої комісії",
      "content": "1. Рішення, дії або бездіяльність виборчої комісії, окремих\nосіб, що входять до її складу, можуть бути оскаржені місцевими\nосередками політичних партій (блоків), громадськими організаціями,\nзборами виборців, трудовими колективами, які висунули кандидатів,\nабо їх уповноваженими особами, кандидатами, їх довіреними особами,\nа також виборцями.\n2. Рішення, дії або бездіяльність дільничної виборчої комісії\nможуть бути протягом трьох днів оскаржені до відповідної окружної\nвиборчої комісії, а рішення, дії або бездіяльність окружної\nвиборчої комісії - до відповідної територіальної виборчої комісії.\nВиборча комісія, до якої надійшла скарга, повинна розглянути її у\nтриденний строк, а менш як за п'ять днів до дня виборів чи в день\nїх проведення - негайно, та видати заявникові мотивоване рішення.\n3. Рішення територіальної виборчої комісії може бути протягом\nтрьох днів оскаржено в судовому порядку. Суд розглядає це питання\nу п'ятиденний строк, але не пізніш як за день до дня виборів. У\nразі визнання судом рішення територіальної виборчої комісії таким,\nщо суперечить закону, воно вважається нечинним у цілому або в\nчастині, що суперечить закону.\n4. Заяви, скарги про неправильність у списках виборців\nрозглядаються судом протягом трьох днів, а якщо вони подані за три\nдні до дня виборів - негайно. Рішення суду є остаточним і підлягає\nвиконанню в день прийняття рішення.\n5. Заяви, подані до суду після зазначених у цій статті\nстроків, розгляду не підлягають.\n6. Суди організовують свою роботу під час виборчої кампанії,\nв тому числі у вихідні дні, таким чином, щоб забезпечити\nсвоєчасний розгляд заяв усіх суб'єктів виборчого процесу.\nСтаття 23. Правовий статус осіб, які входять до складу\nвиборчої комісії\n1. Членом виборчої комісії може бути громадянин України, який\nмає виборчі права і постійно проживає або працює на території\nвідповідної адміністративно-територіальної одиниці.\n2. До складу виборчої комісії не можуть входити кандидати або\nїх довірені особи, уповноважені місцевих осередків політичних\nпартій (блоків), громадських організацій, близькі родичі (чоловік,\nдружина, діти, батьки, рідні брати, сестри) кандидатів. Членом\nвиборчої комісії не може бути також особа, яка утримується під\nвартою або перебуває в місцях позбавлення волі. Одна і та ж особа\nможе бути членом тільки однієї виборчої комісії.\n3. Повноваження відповідної виборчої комісії чи окремих осіб,\nякі входять до її складу, можуть бути достроково припинені\nорганом, який утворив комісію, якщо вони порушують Конституцію\nУкраїни, цей Закон та інші закони України. Повноваження осіб, які\nвходять до складу виборчої комісії, також припиняються у зв'язку з\nособистою заявою про складання повноважень у комісії, вибуттям за\nмежі відповідної адміністративно-територіальної одиниці, а також у\nразі їх смерті.\n4. У разі реєстрації особи, яка входить до складу виборчої\nкомісії, кандидатом, довіреною особою кандидата або уповноваженою\nособою місцевого осередку політичної партії (блоку), громадської\nорганізації її повноваження вважаються припиненими з дня такої\nреєстрації.\n5. Комісія може звернутися до органу, який її утворив, з\nпропозицією про заміну голови, заступника голови, секретаря або\nчлена комісії, якщо за це проголосує не менше двох третин від її\nзагального складу.\n6. Обрання нового голови, заступника, секретаря, члена\nвиборчої комісії проводиться в порядку, встановленому цим Законом.\n7. За рішенням виборчої комісії не більше трьох осіб, які\nвходять до її складу, можуть на період виборчої кампанії працювати\nв комісії на постійній основі з виплатою їм заробітної плати\nвідповідно до норм видатків виборчої комісії, встановлених\nКабінетом Міністрів України. Оплата праці зазначених осіб\nздійснюється відповідними місцевими радами або їх виконавчими\nорганами.\n8. Особи, які працюють в комісії на постійній основі, на\nвідповідний період звільняються від виконання виробничих або\nслужбових обов'язків за основним місцем роботи.\n9. Особи, які входять до складу виборчих комісій, не мають\nправа брати участь в агітації за чи проти кандидатів.\nСтаття 24. Сприяння виборчим комісіям у здійсненні їх\nповноважень\n1. Місцеві органи виконавчої влади, органи місцевого\nсамоврядування, підприємства, установи, організації незалежно від\nформ власності, їх посадові особи зобов'язані сприяти виборчим\nкомісіям у здійсненні ними своїх повноважень.\n2. Місцеві органи виконавчої влади, органи місцевого\nсамоврядування, підприємства, установи, організації державної і\nкомунальної форм власності безкоштовно надають у користування\nвиборчим комісіям необхідні для підготовки і проведення виборів\nприміщення і обладнання.\n3. Оренда приміщень і обладнання, що належать підприємствам,\nустановам і організаціям інших форм власності, для вказаних цілей\nоплачується за рахунок коштів, виділених на проведення виборів.\n4. Виборча комісія має право звертатися в питаннях,\nпов'язаних з підготовкою і проведенням виборів, до місцевих\nорганів виконавчої влади та органів місцевого самоврядування,\nінших органів, підприємств, установ, організацій незалежно від\nформ власності, які зобов'язані розглянути порушене питання і дати\nвиборчій комісії відповідь не пізніш як у триденний термін.\nРОЗДІЛ IV. СПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок складання списків виборців",
      "content": "1. Для проведення виборів депутатів місцевих рад та\nсільських, селищних, міських голів виконавчими комітетами\nсільських, селищних, міських, районних у містах рад складаються\nсписки виборців по кожній виборчій дільниці за формою,\nзатвердженою Центральною виборчою комісією.\n2. До списку виборців включаються всі громадяни України, яким\nна день виборів виповнюється 18 років та які на момент складання\nсписку проживають на території відповідної виборчої дільниці і\nмають виборче право.\n3. За відсутністю точних відомостей про дату (місяць і день)\nнародження громадянина вважається, що він народився 1 січня\nвідповідного року.\n4. Одна й та ж особа може бути включена до списку виборців\nлише на одній виборчій дільниці.\n5. До списку виборців вносяться прізвище, ім'я, по батькові,\nдата народження, адреса (місце проживання) виборця. Прізвища\nвиборців зазначаються в списку виборців у порядку, зручному для\nорганізації голосування.\n6. Списки виборців, складені по кожній виборчій дільниці,\nпідписує керівник виконавчого органу сільської, селищної, міської,\nрайонної у місті ради. Він несе персональну відповідальність за\nдостовірність, повноту списків виборців, а також за своєчасність\nпередачі їх до дільничних виборчих комісій.\n7. Список виборців передається до дільничної виборчої комісії\nне пізніш як за 30 днів до дня виборів. ( Частина сьома статті 25\nіз змінами, внесеними згідно із Законом N 3014-III ( 3014-14 ) від\n07.02.2002 )\n8. Дільнична виборча комісія уточнює список виборців, після\nчого він підписується головою та секретарем комісії і не пізніш як\nза 15 днів до дня виборів подається для загального ознайомлення\nвиборців.\n9. Виборці, які прибули на територію виборчої дільниці на\nпостійне місце проживання після уточнення списків, включаються\nдільничною виборчою комісією до списку виборців на підставі\nдокументів, які засвідчують їх особу та адресу (місце проживання)\nі громадянство. ( Частина дев'ята статті 25 із змінами, внесеними\nзгідно із Законом N 3014-III ( 3014-14 ) від 07.02.2002 )\n10. Зі списку виборців на підставі відповідних документів\nвиключаються особи, які вибули з території виборчої дільниці на\nінше місце проживання, а також особи, які померли чи судом визнані\nнедієздатними або за вироком суду перебувають у місцях позбавлення\nволі.\n11. Списки виборців-військовослужбовців, які перебувають у\nвійськових частинах, а також членів сімей військовослужбовців та\nінших виборців, які проживають у районах розташування військових\nчастин, складаються дільничними виборчими комісіями на підставі\nданих, що подаються командирами військових частин.\nВійськовослужбовці, які проживають поза військовими частинами,\nвключаються до списку виборців за місцем проживання на загальних\nпідставах.\n12. Списки виборців по виборчих дільницях, утворених у\nстаціонарних лікувальних, санаторно-оздоровчих закладах, а також\nна суднах, які перебувають у день виборів у плаванні, складаються\nдільничними виборчими комісіями на підставі даних, що подаються\nкерівниками зазначених установ, капітанами суден."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Ознайомлення зі списками виборців",
      "content": "1. Кожному виборцю забезпечується можливість ознайомитися зі\nсписком виборців в приміщенні дільничної виборчої комісії і\nперевірити правильність даних, що його стосуються.\n2. Виборцю надається право оскаржити невключення, неправильне\nвключення до списку або виключення зі списку виборців, а також\nнеточності у даних щодо нього. Заява про неправильності в списку\nвиборців розглядається дільничною виборчою комісією, яка\nзобов'язана не пізніш як у дводенний термін, а напередодні й в\nдень виборів - негайно, розглянути заяву, внести необхідні\nвиправлення до списку або видати заявникові копію мотивованого\nрішення про відхилення його заяви. Це рішення може бути оскаржено\nдо суду в порядку, встановленому цим Законом.\nРОЗДІЛ V. ВИСУВАННЯ КАНДИДАТІВ\nСтаття 27. Порядок висування кандидатів на зборах виборців за\nмісцем їх проживання, трудової діяльності або\nнавчання\n1. Висування кандидатів починається за 60 днів і закінчується\nза 45 днів до дня виборів.\n2. Збори виборців за місцем їх проживання, трудової\nдіяльності або навчання, скликані в селі, селищі, місті районного\nзначення, у разі, коли в них беруть участь не менш як:\n10 виборців, мають право висунути одного кандидата в\nдепутати відповідно сільської, селищної, міської ради по одному з\nодномандатних виборчих округів;\n50 виборців, мають право висунути одного кандидата на посаду\nсільського, селищного, міського голови, одного кандидата в\nдепутати відповідно сільської, селищної, міської ради по кожному\nодномандатному виборчому округу, а також по одному кандидату в\nдепутати районної, обласної ради по відповідному багатомандатному\nвиборчому округу.\n3. Збори виборців, скликані в місті (крім міст районного\nзначення), районі міста, у разі, коли в них беруть участь не менш\nяк:\n25 виборців, мають право висунути по одному кандидату в\nдепутати міської, районної у місті ради по відповідному\nодномандатному виборчому округу, на території якого проживають\nабо працюють їх учасники;\n100 виборців, мають право висунути одного кандидата на\nпосаду міського голови, не більше п'яти кандидатів у депутати\nміської і п'яти кандидатів у депутати районної у місті ради по\nвідповідних виборчих округах, а також одного кандидата в депутати\nобласної ради.\n4. Порядок скликання і проведення зборів виборців за місцем\nїх проживання, трудової діяльності або навчання має відповідати\nтаким вимогам:\n1) ініціатори проведення зборів зобов'язані повідомити про\nдату та місце їх проведення у відповідну окружну (територіальну)\nвиборчу комісію не пізніш як за три дні до дня проведення зборів;\n2) на початку зборів складається список їх учасників із\nзазначенням прізвища, імені, по батькові, дати народження, місця\nпостійного проживання чи трудової діяльності. Напроти свого\nпрізвища учасник зборів ставить особистий підпис;\n3) на зборах виборців обирається президія зборів та ведеться\nпротокол. У протоколі вказується дата і місце проведення зборів,\nкількість їх учасників, кандидатури, які обговорювалися, кількість\nголосів, поданих за і проти висунення кандидата (кандидатів),\nрішення зборів, а також дані про висунутого кандидата\n(кандидатів): прізвище, ім'я, по батькові, число, місяць і рік\nнародження, партійність, посада (заняття), місце роботи і\nпроживання. До протоколу додається список учасників зборів;\n4) кожний учасник зборів має право пропонувати для\nобговорення будь-яку кандидатуру, в тому числі й свою;\n5) кандидат вважається висунутим, якщо за нього проголосувало\nбільше половини учасників зборів. Про прийняте рішення\nповідомляється кандидату.\n5. Протокол зборів, підписаний членами президії зборів,\nнадсилається до відповідної окружної (територіальної) виборчої\nкомісії у встановленому нею порядку.\nСтаття 28. Самовисування громадян кандидатами на місцевих\nвиборах\n1. Громадянин України за умови додержання вимог, передбачених\nстаттею 6 цього Закону, має право на самовисування кандидатом у\nдепутати місцевої ради або кандидатом на посаду сільського,\nселищного, міського голови шляхом подачі до відповідної окружної\n(територіальної) виборчої комісії не пізніш як за 40 днів до дня\nвиборів заяви з проханням зареєструвати його кандидатом.\n2. До заяви додається список громадян України, які проживають\nна території відповідного виборчого округу, мають виборчі права і\nпідтримують відповідну кандидатуру, з зазначенням прізвища, імені,\nпо батькові, числа, місяця й року народження, місця проживання,\nсерії і номера паспорта або іншого документа, що посвідчує особу\nгромадянина. Правильність даних про кожного громадянина,\nвключеного до списку, засвідчується його особистим підписом.\n3. Особу, яка висуває свою кандидатуру відповідно кандидатом\nу депутати сільської, селищної, міської (міста районного значення)\nради, мають підтримати не менш як 6 громадян, а міської (крім міст\nрайонного значення), районної у місті, районної, обласної ради -\nне менш як 25 громадян.\nОсобу, яка висуває свою кандидатуру кандидатом на посаду\nсільського, селищного, міського (міста районного значення) голови,\nмають підтримати не менш як 26 громадян, а міського (крім міста\nрайонного значення) - не менш як 51 громадянин.\nСтаття 29. Порядок висування кандидатів місцевими осередками\nполітичних партій (блоків), громадськими\nорганізаціями\n1. Сільські, селищні, міські, районні у містах, районні,\nобласні осередки політичних партій (блоків) та громадських\nорганізацій, які виявили бажання брати участь у місцевих виборах,\nне пізніш як за 70 днів до дня виборів подають до відповідних\nтериторіальних виборчих комісій заяви, підписані їх керівниками.\n2. До заяви відповідного осередку політичної партії (блоку),\nгромадської організації додається довідка про легалізацію\nвідповідного осередку політичної партії (блоку), громадської\nорганізації, а також про чисельний склад відповідної організації.\nОсередки політичних партій, які об'єдналися у виборчий блок,\nкрім того додають до заяви угоду про їх об'єднання у виборчий блок\nіз зазначенням чисельного складу місцевих осередків політичних\nпартій, що об'єдналися в блок, підписану керівниками відповідних\nосередків політичних партій.\n3. У заяві зазначається уповноважена особа місцевого\nосередку політичної партії (блоку), громадської організації, її\nадреса і номер телефону.\n4. Відповідна територіальна виборча комісія реєструє місцевий\nосередок політичної партії (блоку), громадської організації для\nучасті у місцевих виборах та видає їх представникам копію рішення\nпро реєстрацію, а також доводить його до відома виборців, окружних\nі дільничних виборчих комісій.\n5. Висування кандидатів місцевими осередками політичних\nпартій (блоків), громадських організацій відбувається у строки,\nвизначені частиною першою статті 27 цього Закону.\n6. Сільський, селищний, міський (міста районного значення)\nосередок політичної партії (блоку), громадської організації, що\nналічує не менш як 15 членів, може висунути одного кандидата на\nпосаду відповідно сільського, селищного, міського голови, одного\nкандидата в депутати відповідно сільської, селищної, міської ради\nпо кожному з одномандатних виборчих округів, а також одного\nкандидата в депутати районної ради по відповідному\nбагатомандатному виборчому округу.\n7. Міський (крім міст районного значення) осередок політичної\nпартії (блоку), громадської організації, який налічує не менш як\n50 членів, може висунути одного кандидата в депутати міської ради\nпо кожному з одномандатних виборчих округів, а також одного\nкандидата в депутати обласної ради по відповідному\nбагатомандатному виборчому округу. Відповідний міський осередок,\nякий налічує не менш як 100 членів, крім того, може висунути\nодного кандидата на посаду міського голови.\n8. Районний в місті осередок політичної партії (блоку),\nгромадської організації, який налічує не менш як 15 членів, може\nвисунути одного кандидата в депутати відповідної районної у місті\nради по кожному з одномандатних виборчих округів та одного\nкандидата в депутати міської ради по кожному з одномандатних\nвиборчих округів, які знаходяться на території району.\n9. Районний осередок політичної партії (блоку), громадської\nорганізації, що налічує не менш як 50 членів, може висунути одного\nкандидата у депутати районної ради по кожному виборчому округу, а\nтакож кандидатів у депутати обласної ради в кількості, яка не\nповинна перевищувати кількості депутатських мандатів, встановленої\nпо відповідному виборчому округу.\n10. Обласний осередок політичної партії (блоку), громадської\nорганізації, що налічує не менш як 100 членів, може висунути\nкандидатів у депутати обласної ради по кожному виборчому округу в\nкількості, яка не повинна перевищувати кількості депутатських\nмандатів, встановленої по відповідному виборчому округу.\n11. Рішення місцевого осередку політичної партії (блоку),\nгромадської організації про висунення кандидатів приймаються на їх\nзборах (конференціях) у порядку, передбаченому статутами\n(положеннями) відповідних партій, громадських організацій, про що\nскладається протокол.\n12. У протоколі зборів (конференції) місцевого осередку\nполітичної партії (блоку), громадської організації вказуються дата\nі місце їх проведення, кількість членів, яких об'єднує відповідний\nосередок політичної партії (блоку), громадської організації,\nкількість учасників, рішення зборів (конференції), а також дані\nпро кожного кандидата (прізвище, ім'я, по батькові, число, місяць\nі рік народження, партійність, посада (заняття), місце роботи і\nпроживання). Протокол подається до відповідної окружної\n(територіальної) виборчої комісії в установленому нею порядку.\n13. Рішення місцевого осередку політичної партії (блоку),\nгромадської організації про висунення кандидатів підписується\nкерівником відповідного місцевого осередку політичної партії\n(керівниками місцевих організацій партій, що об'єдналися у блок),\nкерівником відповідного місцевого осередку громадської\nорганізації.\n14. Місцевий осередок політичної партії (блоку), громадської\nорганізації може висувати також кандидатів, які не є членами\nвідповідних партій, громадських організацій. Висування місцевим\nосередком політичної партії (блоку) кандидата у депутати, який є\nчленом іншої партії (партій, що не входять до блоку), не\nдопускається.\nРОЗДІЛ VI. РЕЄСТРАЦІЯ КАНДИДАТІВ У ДЕПУТАТИ ТА НА ПОСАДИ\nСІЛЬСЬКИХ, СЕЛИЩНИХ, МІСЬКИХ ГОЛІВ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Порядок реєстрації кандидатів",
      "content": "1. Реєстрація кандидатів починається за 55 днів і\nзакінчується за 30 днів до дня виборів.\n2. Рішення про реєстрацію кандидатів приймається окружною\n(територіальною) виборчою комісією за наявності таких документів:\n1) протоколу зборів виборців за місцем їх проживання,\nтрудової діяльності (зборів трудового колективу) або навчання,\nпротоколу зборів (конференції) місцевого осередку політичної\nпартії (блоку), громадської організації про висунення кандидатів;\n2) заяви особи про згоду балотуватися кандидатом у депутати,\nна посаду сільського, селищного, міського голови по відповідному\nвиборчому округу, а також про її зобов'язання припинити в разі\nобрання депутатом, сільським, селищним, міським головою трудову чи\nіншу діяльність, що є не сумісною з їх статусом;\n3) автобіографії кандидата, його виборчої програми;\n4) декларації про майно та доходи кандидата за попередній\nрік, складеної за формою, визначеною Міністерством фінансів\nУкраїни;\n5) довідки про місце проживання та роботу.\n( Положення частини третьої статті 30 втратило чинність, як\nтаке, що визнане неконституційним на підставі Рішення\nКонституційного Суду N 17-рп/2003 ( v017p710-03 ) від 23.10.2003)\n3. Рішення про реєстрацію кандидатів, які самовисунулися по\nвиборчих округах, на території яких вони проживають або працюють,\nприймається окружною (територіальною) виборчою комісією на\nпідставі відповідної заяви кандидата, до якої додається список\nгромадян України, які підтримали його кандидатуру, відповідно до\nвимог статті 28 цього Закону, заяви кандидата про зобов'язання\nприпинити в разі обрання депутатом, сільським, селищним, міським\nголовою трудову чи іншу діяльність, що є не сумісною з їх\nстатусом, а також за наявності документів, передбачених пунктами\n3, 4 і 5 частини другої цієї статті.\n4. Окружна (територіальна) виборча комісія після прийняття\nдокументів, зазначених у частині другій (третій) цієї статті,\nвидає особі, яка подала ці документи, довідку, в якій зазначається\nчисло, місяць, рік, а також час прийняття документів.\n5. Окружна (територіальна) виборча комісія не пізніш як на\nп'ятий день після прийняття документів для реєстрації кандидата\nприймає рішення про реєстрацію кандидата або про відмову в\nреєстрації із зазначенням мотивів відмови. За результатами\nреєстрації виборча комісія складає протокол про реєстрацію\nкандидата за формою, встановленою Центральною виборчою комісією.\nРішення комісії доводиться до відома суб'єктів, що висунули\nкандидата, не пізніш як на другий день після його прийняття.\n6. У разі усунення недоліків, які спричинили відмову в\nреєстрації кандидата, і подання необхідних документів до окружної\n(територіальної) виборчої комісії не пізніш як за три дні до\nзакінчення визначеного цим Законом строку реєстрації кандидатів,\nкомісія повторно розглядає питання про реєстрацію і приймає\nвідповідне рішення.\n7. Рішення окружної (територіальної) виборчої комісії щодо\nреєстрації або нереєстрації кандидата може бути оскаржено в\nпорядку, встановленому цим Законом.\n8. Окружна (територіальна) виборча комісія не пізніш як на\nп'ятий день після реєстрації кандидатів публікує або доводить до\nвідома населення в інший спосіб повідомлення про реєстрацію\nкандидатів з зазначенням прізвища, імені, по батькові, року\nнародження, партійності, посади (заняття), місця роботи і\nпроживання кожного кандидата.\n9. Окружна (територіальна) виборча комісія видає\nзареєстрованому кандидату відповідне посвідчення за зразком,\nвстановленим Центральною виборчою комісією.\nСтаття 31. Зняття кандидатом своєї кандидатури. Скасування\nрішення про реєстрацію кандидата\n1. Кандидат може у будь-який час до дня виборів зняти свою\nкандидатуру, про що він подає письмову заяву до окружної\n(територіальної) виборчої комісії, яка зареєструвала його\nкандидатом.\n2. Рішення окружної (територіальної) виборчої комісії про\nзняття кандидата з реєстрації приймається лише за власною заявою\nкандидата про це, а також на підставі обвинувального вироку суду,\nякий набрав законної сили щодо особи, яка зареєстрована\nкандидатом, в інших випадках, прямо передбачених у законах, а\nтакож у зв'язку з його смертю.\n3. Зняття з реєстрації кандидата з ініціативи суб'єктів, які\nз додержанням вимог цього Закону висунули його кандидатом,\nзабороняється.\n4. Окружна (територіальна) виборча комісія може прийняти\nрішення про зняття з реєстрації кандидата також у разі порушення\nним цього Закону, факт вчинення якого встановлено судом.\nВідповідна заява має бути розглянута судом протягом трьох днів\nпісля її надходження до суду, але не пізніш як за день до виборів.\n5. Про скасування рішення щодо реєстрації кандидата окружна\nвиборча комісія у триденний термін сповіщає особу, яка була\nзареєстрована кандидатом, суб'єкта, що висунув кандидата, а також\nвиборців відповідного округу.\nСтаття 32. Порядок висування і реєстрації кандидата замість\nтого, який вибув\n1. У разі вибуття кандидата після його реєстрації у випадку,\nколи за п'ять днів до закінчення строку реєстрації кандидатів по\nодномандатному виборчому округу не зареєстровано інших кандидатів,\nа кількість кандидатів, зареєстрованих по багатомандатному\nмажоритарному виборчому округу, менша кількості мандатів, окружна\n(територіальна) виборча комісія звертається через засоби масової\nінформації до виборців, місцевих осередків партій, громадських\nорганізацій з пропозицією додатково висунути кандидатів. Додатково\nвисунуті кандидати реєструються у порядку, встановленому статтею\n30 цього Закону.\n2. Якщо після закінчення строку реєстрації кандидатів в\nодномандатному виборчому окрузі залишається один кандидат, а у\nбагатомандатному мажоритарному виборчому окрузі кількість\nзареєстрованих кандидатів дорівнює або менша кількості мандатів,\nголосування проводиться по зареєстрованих кандидатах.\n3. У разі, коли у відповідному одномандатному виборчому\nокрузі не залишилося жодного кандидата, вибори у цьому окрузі\nпроводяться відповідно до вимог статті 49 цього Закону.\nРОЗДІЛ VII. КАНДИДАТИ ТА ЇХ ДОВІРЕНІ ОСОБИ. УПОВНОВАЖЕНІ\nОСОБИ МІСЦЕВИХ ОСЕРЕДКІВ ПОЛІТИЧНИХ ПАРТІЙ (БЛОКІВ),\nГРОМАДСЬКИХ ОРГАНІЗАЦІЙ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Права кандидата при проведенні виборчої кампанії",
      "content": "1. Кандидати з часу їх реєстрації виборчими комісіями мають\nрівні права у проведенні виборчої кампанії: у виступах на\nпередвиборних та інших зборах, нарадах, засіданнях, мітингах,\nбезпосередньо пов'язаних з виборами, у засобах масової інформації.\n2. Територіальні, окружні виборчі комісії, органи виконавчої\nвлади, органи місцевого самоврядування, їх посадові особи\nзобов'язані сприяти кандидатам в організації їх зустрічей з\nвиборцями, одержанні необхідних інформаційних та довідкових\nматеріалів, наданні приміщень для проведення заходів, передбачених\nцим Законом.\n3. Кандидат після його реєстрації за власним бажанням може\nзвільнятися у дні проведення зустрічей з виборцями та інших\nзаходів, передбачених цим Законом, від виконання виробничих або\nслужбових обов'язків з наданням йому неоплачуваної відпустки. За\nрішенням територіальної виборчої комісії з коштів, що виділяються\nна проведення виборів, відповідною радою або її виконавчим\nкомітетом за дні наданої неоплачуваної відпустки кандидату\nвиплачується заробітна плата з розрахунку його середньої\nзаробітної плати (посадового окладу) за основним місцем роботи за\nостанні три місяці з урахуванням індексації."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Довірені особи кандидата",
      "content": "1. Кандидат у депутати може мати не більше п'яти, а кандидат\nна посаду сільського, селищного, міського голови - не більше\nдесяти довірених осіб, які допомагають йому в проведенні виборчої\nкампанії, ведуть агітацію за обрання його депутатом, сільським,\nселищним, міським головою, представляють інтереси кандидата у\nвідносинах з виборчими комісіями, місцевими органами виконавчої\nвлади та органами місцевого самоврядування, об'єднаннями громадян,\nвиборцями. Довіреною особою кандидата може бути лише громадянин\nУкраїни, який має виборчі права.\n2. Кандидат визначає довірених осіб і звертається з заявою\nпро їх реєстрацію до відповідної окружної (територіальної)\nвиборчої комісії. У зверненні щодо кожної кандидатури довіреної\nособи зазначаються прізвище, ім'я, по батькові, службова і домашня\nадреси, номер телефону, а також подається письмова згода цієї\nособи. Відмова в реєстрації довіреної особи кандидата може бути\nоскаржена в суді. Виборча комісія після реєстрації довірених осіб\nвидає їм посвідчення за зразком, встановленим Центральною виборчою\nкомісією.\n3. Кандидат має право в будь-який час до дня виборів\nзвернутися до окружної (територіальної) виборчої комісії із заявою\nпро припинення повноважень його довіреної особи та про реєстрацію\nіншої особи. Довірена особа кандидата може у будь-який час за\nвласною ініціативою скласти свої повноваження, повернувши окружній\n(територіальній) виборчій комісії видане їй посвідчення, та\nповідомити про це кандидата.\n4. Повноваження довірених осіб кандидатів починаються з дня\nїх реєстрації окружною (територіальною) виборчою комісією і\nзакінчуються в день прийняття окружною (територіальною) виборчою\nкомісією рішення про реєстрацію обраного депутата, сільського,\nселищного, міського голови.\n5. Довірені особи здійснюють свої функції на громадських\nзасадах.\nСтаття 35. Уповноважені особи місцевих осередків політичних\nпартій (блоків), громадських організацій\n1. Кожний місцевий осередок політичної партії (блок),\nгромадської організації, кандидат (кандидати) якого зареєстрований\n(зареєстровані) окружною (територіальною) виборчою комісією, може\nмати до трьох уповноважених осіб, які представляють їх інтереси у\nвідносинах з виборчими комісіями, місцевими органами виконавчої\nвлади, органами місцевого самоврядування, виборцями. Уповноваженою\nособою може бути лише громадянин України, який має виборчі права.\n2. У списку, що подається для реєстрації уповноважених осіб,\nзазначаються їх прізвище, ім'я, по батькові, службова і домашня\nадреси, номер телефону.\n3. Окружна (територіальна) виборча комісія не пізніш як через\nтри дні після надходження до неї відповідних документів реєструє\nуповноважених осіб місцевих осередків політичних партій (блоків),\nгромадських організацій і видає їм відповідні посвідчення за\nзразком, встановленим Центральною виборчою комісією.\n4. Керівний орган місцевого осередку політичної партії\n(блоку), громадської організації може в будь-який час до дня\nвиборів звернутися до окружної (територіальної) виборчої комісії\nіз заявою про припинення повноважень уповноважених осіб і подати\nдля реєстрації кандидатури інших осіб.\n5. Повноваження уповноважених осіб починаються з дня їх\nреєстрації і закінчуються після реєстрації окружною\n(територіальною) виборчою комісією обраних депутатів по даному\nвиборчому округу.\n6. Уповноважені особи місцевих осередків політичних партій\n(блоків), громадських організацій здійснюють свої функції на\nгромадських засадах.\nРОЗДІЛ VIII. ПЕРЕДВИБОРНА АГІТАЦІЯ"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Форми і засоби передвиборної агітації",
      "content": "1. Громадяни України, політичні партії, інші об'єднання\nгромадян, їх місцеві осередки, колективи підприємств, установ і\nорганізацій незалежно від форм власності мають право від дня\nреєстрації кандидатів відповідними виборчими комісіями вільно і\nвсебічно обговорювати передвиборні програми кандидатів, їх\nполітичні, ділові й особисті якості, безперешкодно вести агітацію\nза чи проти того чи іншого кандидата.\n2. Участь органів виконавчої влади, органів місцевого\nсамоврядування та їх посадових осіб, а також осіб, які входять до\nскладу виборчих комісій, у передвиборній агітації не дозволяється.\n3. Кандидати, їх довірені особи, уповноважені особи місцевих\nосередків політичних партій (блоків), громадських організацій\nпроводять зустрічі з виборцями як на зборах, так і в іншій зручній\nдля виборців формі. Виборчі комісії спільно з місцевими органами\nвиконавчої влади, органами місцевого самоврядування сприяють\nпроведенню таких зустрічей - надають їм приміщення, завчасно\nсповіщають про час і місце зустрічей та здійснюють інші заходи.\n4. Передвиборна агітація може вестися на зборах, мітингах, у\nпресі, по радіо і телебаченню, в будь-який інший спосіб і\nбудь-якими засобами, що не суперечать Конституції\n( 254к/96-ВР ) або законам України.\n5. Організатори і учасники зборів, інших передвиборних\nзаходів несуть відповідальність за додержання чинного\nзаконодавства при проведенні цих заходів.\n6. Кандидат може виступати з своєю виборчою програмою, яка не\nповинна суперечити Конституції і законам України.\n7. Засоби масової інформації висвітлюють хід підготовки і\nпроведення виборів. Їх представникам гарантується безперешкодний\nдоступ на всі заходи, пов'язані з виборами. Виборчі комісії,\nмісцеві органи виконавчої влади, органи місцевого самоврядування\nнадають їм інформацію про підготовку і проведення виборів."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Матеріали передвиборної агітації",
      "content": "1. Окружна (територіальна) виборча комісія за рахунок коштів,\nвиділених для проведення виборів, забезпечує друкування матеріалів\nпро кандидатів. Їх тираж визначається окружною (територіальною)\nкомісією і повинен бути однаковим для всіх кандидатів,\nзареєстрованих по відповідному виборчому округу.\n2. Для друкування передвиборних матеріалів про кандидата він\nповинен подати до окружної (територіальної) виборчої комісії разом\nз іншими документами для реєстрації свою виборчу програму,\nавтобіографію загальним обсягом до двох сторінок машинописного\nтексту, друкованого через півтора інтервала. Передвиборні плакати\nне повинні містити неправдивих даних або комерційної реклами.\n3. Кандидати зобов'язані подати до окружної (територіальної)\nвиборчої комісії підписані ними проекти передвиборних агітаційних\nматеріалів, виготовлення яких має здійснюватися на договірній\nоснові у межах відповідного виборчого фонду, а також повідомити\nпро їх тираж.\n4. Агітаційні друковані матеріали повинні містити інформацію\nпро організацію, установу, осіб, які відповідають за їх\nвиготовлення, а також вихідні дані про установу, що надрукувала\nїх, тираж надрукованих матеріалів.\n5. Один примірник кожного виду друкованих агітаційних\nматеріалів кандидати або їх довірені особи зобов'язані не пізніш\nяк через три дні після їх виготовлення подати до окружної\n(територіальної) виборчої комісії з підписом відповідного\nкандидата.\n6. Засоби масової інформації, засновником або одним із\nспівзасновників яких є місцевий орган виконавчої влади чи орган\nмісцевого самоврядування, а також засоби масової інформації, які\nповністю або частково фінансуються за рахунок державних коштів або\nкоштів місцевого самоврядування, зобов'язані забезпечувати рівні\nможливості для передвиборних виступів кандидатів, їх довірених\nосіб.\n7. Засоби масової інформації зобов'язані утримуватися від\nоприлюднення неперевірених матеріалів, що компрометують\nкандидатів. Забороняється публікація чи поширення в будь-який\nінший спосіб результатів опитувань громадської думки протягом\nостанніх 10 днів перед днем виборів та в день виборів. При\nоголошенні засобами масової інформації компрометуючих матеріалів\nпро кандидата вони зобов'язані не пізніш як за 5 днів до виборів\nнадати відповідному кандидату або його довіреній особі за їх\nвимогою можливість для спростування таких матеріалів.\n8. Органи місцевого самоврядування визначають спеціальні\nмісця та обладнують стенди, дошки для розміщення матеріалів\nпередвиборної агітації. Вони можуть прийняти рішення про заборону\nрозміщення цих матеріалів на окремих будівлях, що є історичними\nпам'ятками, пам'ятками архітектури, та в місцях, де вони можуть\nперешкодити безпеці дорожнього руху."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Обмеження у проведенні передвиборної агітації",
      "content": "1. Під час виборчої кампанії кандидатам або їх довіреним\nособам, уповноваженим особам місцевих осередків політичних партій\n(блоків), громадських організацій, які є працівниками (власниками)\nдержавних і недержавних засобів масової інформації, забороняється\nдрукувати матеріали, брати участь у радіо- і телепередачах, які\nмають агітаційний характер або стосуються підготовки і проведення\nвиборів, більшого обсягу (часу), ніж визначено окружною\n(територіальною) виборчою комісією для інших кандидатів.\n2. Забороняється проводити передвиборну агітацію особам, які\nне є громадянами України.\n3. Агітація в день виборів - розповсюдження виборчих\nлистівок, плакатів, заклики до виборців голосувати за чи проти\nкандидатів або бойкотувати вибори в будь-який спосіб -\nзабороняється.\n4. У день виборів у приміщеннях для голосування або поблизу\nних забороняється впливати на виборців шляхом усних чи письмових\nзвернень. До закінчення голосування не допускається також\nоприлюднення по радіо та телебаченню результатів опитування\nвиборців про те, за кого вони віддали свої голоси.\n5. Усі спори щодо передвиборної агітації вирішуються окружною\n(територіальною) виборчою комісією, рішення якої можуть бути\nоскаржені в судовому порядку.\nРОЗДІЛ IX. ПОРЯДОК ГОЛОСУВАННЯ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Час і місце голосування",
      "content": "1. Голосування проводиться в день виборів або в день\nповторного голосування з 8 до 20 години. ( Частина перша статті 39\nіз змінами, внесеними згідно із Законом N 3014-III ( 3014-14 ) від\n07.02.2002 )\n2. Про час і місце голосування дільнична виборча комісія\nсповіщає виборців не пізніш як за 15 днів до дня виборів."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Виборчий бюлетень",
      "content": "1. Виборчий бюлетень повинен містити:\nв одномандатному виборчому окрузі - назву ради, до якої\nпроводяться вибори депутатів, номер виборчого округу, а по виборах\nсільського, селищного, міського голови - відповідно назву села,\nселища, міста, де обирається голова;\nу багатомандатному виборчому окрузі - назву ради, до якої\nпроводяться вибори депутатів, номер виборчого округу, кількість\nмандатів у цьому окрузі.\n2. До виборчого бюлетеня для голосування в одномандатному і\nбагатомандатному виборчому окрузі включаються в алфавітному\nпорядку всі зареєстровані кандидати із зазначенням прізвища,\nімені, по батькові, року народження, партійності, посади\n(заняття), місця роботи.\n3. У виборчому бюлетені праворуч напроти прізвища кожного\nкандидата розміщується порожній квадрат. У кінці всіх прізвищ\nкандидатів міститься напис: \"Не підтримую жодного кандидата\".\nПраворуч напроти цього напису розміщується порожній квадрат.\n4. Виборчі бюлетені виготовляються за зразками, встановленими\nЦентральною виборчою комісією. Бюлетені по виборах депутатів\nрізних ланок рад, сільських, селищних, міських голів мають\nвідрізнятися за кольором паперу або за кольором фарби, якою\nнадруковано бюлетень.\n5. Територіальна виборча комісія в разі необхідності може\nзмінювати розмір виборчого бюлетеня для виборів депутатів ради,\nсільського, селищного, міського голови, залежно від кількості\nзареєстрованих кандидатів, або, не змінюючи його розміру,\nпродовжувати друкування їх прізвищ на звороті бюлетеня з поміткою\nв кінці першої сторінки: \"Продовження списку на звороті\". У цьому\nвипадку на звороті бюлетеня має бути напис: \"Продовження списку,\nпочаток - на звороті\".\n6. Якщо кандидат вибув з балотування після того, як виборчі\nбюлетені були надруковані, окружна (територіальна) виборча комісія\nприймає рішення про передрукування виборчих бюлетенів або про\nвикреслення з виборчого бюлетеня прізвища відповідного кандидата.\n7. Виборчі бюлетені є документами суворої звітності і\nпідлягають обліку. Голова, заступник голови, секретар та члени\nвідповідних виборчих комісій несуть персональну відповідальність\nза їх зберігання і використання.\n8. Напередодні голосування з метою захисту виборчих бюлетенів\nвід можливої їх фальсифікації на кожному з них ставлять свої\nпідписи голова і секретар дільничної виборчої комісії."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Приміщення для голосування",
      "content": "1. Голосування проводиться у спеціально відведених\nприміщеннях, в яких повинні бути обладнані в достатній кількості\nкабіни або кімнати для таємного голосування, визначені місця\nвидачі виборчих бюлетенів і встановлені виборчі скриньки.\n2. Виборчі скриньки встановлюються таким чином, щоб голосуючі\nпри підході до них обов'язково проходили через кабіни або кімнати\nдля таємного голосування.\n3. Вхід до кабін або кімнат для таємного голосування, вихід з\nних, а також шлях від них до виборчих скриньок і самі скриньки\nповинні бути в полі зору членів дільничної виборчої комісії.\n4. Відповідальність за організацію голосування, забезпечення\nтаємниці волевиявлення виборців, обладнання приміщень і\nпідтримання в них порядку несе дільнична виборча комісія.\n5. Виборець може перебувати в приміщенні для голосування лише\nпротягом часу, необхідного для голосування.\n6. У приміщеннях для голосування в доступних для виборців\nмісцях повинна розміщуватися офіційна інформація про кандидатів, а\nтакож текст цього Закону."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Виборча скринька",
      "content": "1. Виборча скринька для голосування виготовляється за\nзразком, встановленим Центральною виборчою комісією.\n2. Для голосування на виборчих дільницях з незначною\nкількістю виборців, а також при голосуванні в місцях перебування\nокремих виборців, які за станом здоров'я або з інших причин не\nможуть прибути в приміщення для голосування, дільничні виборчі\nкомісії можуть користуватися виборчими скриньками зменшеного\nрозміру."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Порядок голосування",
      "content": "1. У день виборів перед початком голосування виборчі скриньки\nперевіряє, опечатує або пломбує голова дільничної виборчої комісії\nу присутності членів комісії, уповноважених осіб місцевих\nосередків політичних партій (блоків), громадських організацій,\nкандидатів, їх довірених осіб, спостерігачів, які в цей час\nперебувають на виборчій дільниці.\n2. Виборчі бюлетені видаються виборцям членами дільничної\nвиборчої комісії на підставі списку виборців виборчої дільниці по\nпред'явленні виборцем документа, який посвідчує його особу та\nгромадянство. Про одержання виборчого бюлетеня (бюлетенів)\nвиборець розписується в списку виборців. ( Частина друга статті 43\nіз змінами, внесеними згідно із Законом N 3014-III ( 3014-14 ) від\n07.02.2002 )\n3. Кількість і зміст виборчих бюлетенів, які одержує\nвиборець, залежать від особливостей місцевих виборів, визначених\nна підставі статей 2, 3, 4 цього Закону.\n4. У разі, коли окремі виборці за станом здоров'я або з інших\nповажних причин не можуть прибути у приміщення для голосування,\nдільнична виборча комісія за їх письмовою заявою доручає не менш\nяк трьом членам комісії організувати голосування в місцях\nперебування цих виборців. При цьому напередодні голосування\nробиться витяг із списку виборців за формою списку, який\nвручається головою дільничної виборчої комісії відповідним членам\nкомісії разом з необхідною кількістю виборчих бюлетенів, а також\nопечатаною або опломбованою виборчою скринькою.\n( Частина четверта статті 43 із змінами, внесеними згідно із\nЗаконом N 3014-III ( 3014-14 ) від 07.02.2002 )\n5. При голосуванні в місці перебування виборця він\nрозписується про одержання виборчого бюлетеня (бюлетенів) у витягу\nзі списку виборців і голосує з додержанням вимог цього Закону.\n6. Після проведення голосування в місці перебування виборця у\nсписку виборців робиться відповідна відмітка. Витяг зі списку\nвиборців додається до списку виборців."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Порядок заповнення виборчого бюлетеня",
      "content": "1. Кожний виборець голосує особисто. Голосування за інших\nосіб не допускається.\n2. Виборчий бюлетень заповнюється голосуючим у кабіні або\nкімнаті для таємного голосування. При заповненні бюлетеня\nзабороняється присутність будь-кого, крім голосуючого. Виборець,\nякий не має можливості самостійно заповнити бюлетень, може\nзапросити до кабіни або кімнати для таємного голосування будь-яку\nіншу особу, крім членів виборчої комісії, уповноважених осіб\nмісцевих осередків політичних партій (блоків), громадських\nорганізацій, кандидатів, які балотуються по даному виборчому\nокругу, їх довірених осіб.\n3. У виборчому бюлетені для голосування по одномандатному\nвиборчому округу виборець робить у квадраті напроти прізвища\nкандидата, за якого він голосує, позначку \"плюс\" (+) або іншу, яка\nдає однозначну відповідь про волевиявлення виборця. Виборець може\nголосувати тільки за одного кандидата. У разі, коли виборець не\nпідтримує жодного кандидата, він робить відповідну позначку у\nквадраті напроти слів: \"Не підтримую жодного кандидата\".\n4. У виборчому бюлетені для голосування по багатомандатному\nвиборчому округу виборець робить у квадратах напроти прізвищ\nкандидатів, за яких він голосує, позначку \"плюс\" (+) або іншу, яка\nдає однозначну відповідь про його волевиявлення. У разі, коли\nвиборець не підтримує жодного кандидата, він робить відповідну\nпозначку у квадраті напроти слів: \"Не підтримую жодного\nкандидата\".\n5. Заповнений виборчий бюлетень голосуючий опускає у виборчу\nскриньку.\n6. Під час проведення голосування не допускається закриття\nприміщень для голосування, припинення голосування, розкриття\nвиборчих скриньок, підрахунок голосів до закінчення встановленого\nцим Законом часу голосування.\n7. Всі виборці, які в момент закінчення строку голосування\nзнаходяться у приміщенні для голосування, мають право\nпроголосувати.\n8. Розкриття виборчих скриньок до закінчення голосування\nзабороняється.\nРОЗДІЛ X. ВСТАНОВЛЕННЯ РЕЗУЛЬТАТІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Порядок підрахунку голосів на виборчій дільниці",
      "content": "1. Підрахунок голосів на виборчій дільниці проводиться\nдільничною виборчою комісією окремо по кожному одномандатному,\nбагатомандатному виборчому округу, по кожному кандидату. Під час\nвидачі бюлетенів для голосування і підрахунку голосів ніхто не має\nправа робити на них будь-які позначки, записи.\n2. Під час підрахунку голосів дільнична виборча комісія\nповинна дотримуватися такої послідовності дій:\n1) після закінчення голосування виборча комісія гасить і\nпідраховує невикористані виборчі бюлетені, запаковує їх в окремі\nпакети по кожному округу, раді. На пакеті зазначається номер\nвиборчої дільниці, округу, найменування ради і кількість\nневикористаних бюлетенів. Пакет опечатується і підписується\nголовою та секретарем комісії;\n2) виборча комісія за списком виборців встановлює загальну\nкількість виборців на дільниці, кількість виборців по кожному\nвиборчому округу, а також загальну і по кожному виборчому округу\nкількість виборців, які одержали виборчі бюлетені;\n3) голова дільничної виборчої комісії в присутності членів\nкомісії, а також інших осіб, які відповідно до цього Закону можуть\nбути присутніми на засіданні комісії, перевіряє цілість відтиску\nпечатки або пломби на виборчих скриньках, розкриває ці скриньки;\n4) комісія підраховує окремо в межах даної виборчої дільниці\nпо кожному виборчому округу загальну кількість виборчих бюлетенів,\nщо були у скриньках, та кількість бюлетенів, визнаних недійсними.\n3. Недійсними визнаються виборчі бюлетені невстановленого\nзразка, бюлетені, на яких відсутні підписи, передбачені частиною\nвосьмою статті 40 цього Закону, бюлетені, в яких голосуючим не\nзроблено жодної позначки. При голосуванні по одномандатних\nвиборчих округах недійсними також вважаються бюлетені, в яких\nзроблено позначки в квадратах напроти прізвищ більш як одного\nкандидата. При голосуванні по одномандатних та багатомандатних\nвиборчих округах недійсними вважаються і бюлетені, в яких зроблено\nпозначки в квадратах напроти прізвища (прізвищ) кандидата\n(кандидатів) та напису: \"Не підтримую жодного кандидата\".\n4. У разі виникнення сумнівів щодо дійсності виборчого\nбюлетеня питання вирішується дільничною виборчою комісією шляхом\nголосування.\n5. Встановлена кількість недійсних виборчих бюлетенів\nзаноситься до протоколу. Недійсні бюлетені запаковуються окремо по\nкожному виборчому округу із зазначенням на пакеті номера виборчої\nдільниці, виборчого округу, назви ради, до якої проводяться\nвибори. Запакований пакет підписується головою та секретарем\nдільничної виборчої комісії.\n6. Комісія підраховує кількість голосів, поданих за кожного\nкандидата, а також кількість голосів виборців, які не підтримали\nжодного кандидата, жодного виборчого списку. Після цього виборчі\nбюлетені запаковуються із зазначенням на пакетах номера виборчої\nдільниці, виборчого округу, назви ради, до якої проводяться\nвибори. Запакований пакет підписується головою і секретарем\nдільничної виборчої комісії.\n7. Прізвища громадян, додатково вписані виборцями в бюлетені,\nдо уваги не беруться.\n8. Дільнична виборча комісія складає окремі протоколи по\nкожному виборчому округу, до яких заносяться:\n1) загальна кількість виборців на дільниці по виборчому\nокругу;\n2) кількість виборців, які отримали виборчі бюлетені;\n3) кількість виборців, які взяли участь у голосуванні;\n4) кількість виборчих бюлетенів, визнаних недійсними;\n5) кількість голосів, поданих за кожного кандидата;\n6) кількість голосів виборців, які не підтримали жодного\nкандидата.\n9. Результати підрахунку голосів розглядаються на засіданні\nвиборчої комісії, про що складаються протоколи за формою,\nвстановленою Центральною виборчою комісією. Кожний протокол\nдільничної виборчої комісії про результати голосування складається\nу кількості примірників, яка на три більша, ніж кількість осіб,\nякі входять до складу дільничної виборчої комісії, і підписується\nголовою, заступником голови, секретарем і членами дільничної\nвиборчої комісії. До них додаються у письмовій формі окремі думки\nчленів комісії, якщо такі висловлювалися. ( Частина дев'ята статті\n45 із змінами, внесеними згідно із Законом N 3014-III ( 3014-14 )\nвід 07.02.2002 )\n10. Перший примірник протоколу разом із пакетами виборчих\nбюлетенів негайно передається до відповідної окружної\n(територіальної) виборчої комісії, другий - відразу вивішується в\nприміщенні дільничної комісії для загального ознайомлення, третій\n- зберігається у справах дільничної виборчої комісії.\n11. Транспортування і передача протоколів та інших виборчих\nдокументів до окружної (територіальної) виборчої комісії\nздійснюється головою або заступником голови та двома членами\nдільничної виборчої комісії у супроводі працівника органу\nвнутрішніх справ.\nСтаття 46. Встановлення результатів виборів по виборчому\nокругу\n1. Окружна (територіальна) виборча комісія на підставі\nпротоколів дільничних виборчих комісій про результати голосування\nвстановлює:\n1) загальну кількість виборців по виборчому округу;\n2) кількість виборців, які одержали виборчі бюлетені;\n3) кількість виборців, які взяли участь у голосуванні;\n4) кількість виборчих бюлетенів, визнаних недійсними;\n5) кількість голосів, поданих за кожного кандидата в\nдепутати, на посаду сільського, селищного, міського голови;\n6) кількість голосів виборців, які не підтримали жодного\nкандидата.\n2. Обраним по одномандатному виборчому округу вважається\nкандидат у депутати, на посаду сільського, селищного, міського\nголови, який одержав на виборах найбільшу, порівняно з іншими\nкандидатами, кількість голосів виборців, які взяли участь у\nголосуванні.\n3. У разі, коли по одномандатному виборчому округу\nбалотувався один кандидат, він вважається обраним, якщо за нього\nпроголосувала більшість виборців, які взяли участь у голосуванні.\n4. Обраними по багатомандатному виборчому округу вважаються\nті кандидати, які на виборах одержали більшу, порівняно з іншими\nкандидатами, кількість голосів виборців, які взяли участь у\nголосуванні. При цьому загальна кількість обраних кандидатів не\nможе перевищувати кількості встановлених депутатських мандатів по\nданому виборчому округу.\n5. У разі, коли два або більше кандидатів набрали найбільшу і\nводночас однакову кількість голосів виборців, окружна\n(територіальна) виборча комісія приймає рішення про проведення\nповторного голосування по цих кандидатурах, яке проводиться не\nпізніш як у двотижневий строк після дня виборів в порядку,\nвстановленому цим Законом.\n6. Окружна (територіальна) виборча комісія може визнати\nвибори по виборчому округу такими, що не відбулися, якщо у зв'язку\nз вибуттям усіх зареєстрованих кандидатів або з інших причин\nголосування не проводилося.\n7. Результати голосування і виборів по виборчому округу\nвстановлюються на засіданні окружної (територіальної) виборчої\nкомісії і заносяться до протоколу, який складається у кількості\nпримірників, що на три більша, ніж кількість осіб, які входять до\nскладу окружної (територіальної) виборчої комісії за формою,\nвстановленою Центральною виборчою комісією. Протокол підписується\nголовою, заступником голови, секретарем і членами окружної\n(територіальної) виборчої комісії. Перший примірник протоколу\nразом із пакетами виборчих бюлетенів негайно передається до\nтериторіальної виборчої комісії, другий - відразу вивішується в\nприміщенні окружної (територіальної) виборчої комісії для\nзагального ознайомлення, третій - зберігається у справах окружної\n(територіальної) виборчої комісії. ( Частина сьома статті 46 із\nзмінами, внесеними згідно із Законом N 3014-III ( 3014-14 ) від\n07.02.2002 )\nСтаття 47. Визнання місцевих виборів недійсними та проведення\nповторного голосування\n1. Окружна (територіальна) виборча комісія може визнати\nвибори недійсними по виборчому округу чи по окремих виборчих\nдільницях, якщо в ході їх проведення або під час підрахунку\nголосів допущено порушення цього Закону, яке вплинуло на\nрезультати виборів.\n2. У разі, коли відповідна виборча комісія визнала вибори по\nокремій або кількох виборчих дільницях недійсними, що вплинуло на\nрезультати виборів по відповідному виборчому округу, територіальна\nвиборча комісія за пропозицією окружної виборчої комісії призначає\nповторне голосування на тих виборчих дільницях, де вибори було\nвизнано недійсними.\n3. Повторне голосування проводиться також у випадку,\nпередбаченому частиною п'ятою статті 46 цього Закону.\n4. Повторне голосування проводиться не пізніш як у\nдвотижневий строк після дня виборів в порядку, встановленому цим\nЗаконом.\nСтаття 48. Встановлення результатів місцевих виборів\nтериторіальною виборчою комісією\n1. Відповідна територіальна виборча комісія на підставі\nпротоколів окружних виборчих комісій про результати голосування і\nвиборів депутатів, сільських, селищних, міських голів приймає\nрішення про результати голосування і підсумки виборів депутатів\nвідповідної ради, сільського, селищного, міського голови та про їх\nреєстрацію.\n2. Повідомлення про результати голосування і підсумки\nвиборів, список обраних депутатів в алфавітному порядку з\nзазначенням прізвища, імені, по батькові, партійності, посади\n(заняття), місця роботи і проживання кожного депутата, виборчого\nокругу, по якому його обрано, а також прізвища, імені, по\nбатькові, партійності і місця проживання обраного сільського,\nселищного, міського голови публікуються в пресі або доводяться до\nвідома населення відповідної території в інший спосіб не пізніш як\nна десятий день після проведення виборів.\n3. Рішення територіальної виборчої комісії про результати\nголосування і підсумки виборів може бути оскаржено кандидатом або\nйого довіреною особою в суді протягом трьох днів після\nоприлюднення територіальною виборчою комісією результатів\nголосування і підсумків виборів. Суд розглядає скаргу у\nп'ятиденний термін з моменту її надходження.\n4. Рішення суду є остаточним і обов'язковим для виконання\nтериторіальною виборчою комісією у дводенний термін.\n5. Рішення відповідної територіальної виборчої комісії про\nреєстрацію обраного депутата, сільського, селищного, міського\nголови чи відмову в реєстрації може бути визнане судом недійсним.\n6. Територіальна виборча комісія інформує відповідну раду про\nрезультати голосування і підсумки виборів депутатів, сільського,\nселищного, міського голови на її пленарному засіданні.\nРОЗДІЛ XI. ПОВТОРНІ ВИБОРИ. ВИБОРИ ДЕПУТАТІВ РАД, СІЛЬСЬКИХ,\nСЕЛИЩНИХ, МІСЬКИХ ГОЛІВ ЗАМІСТЬ ТИХ, ЯКІ ВИБУЛИ"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Порядок проведення повторних виборів",
      "content": "1. Повторні вибори проводяться у разі, коли вибори по\nвиборчому округу були визнані такими, що не відбулися, або\nнедійсними, в інших випадках, коли рада обрана не в повному\nскладі. Повторні вибори проводяться також, коли не обрано\nсільського, селищного, міського голову і у випадку, передбаченому\nчастиною третьою статті 32 цього Закону.\n2. Рішення про проведення повторних виборів приймає\nтериторіальна виборча комісія не пізніш як через місяць після дня\nпроведення виборів або після дня повторного голосування.\n3. Повторні вибори проводяться тими ж виборчими комісіями, по\nтих же виборчих округах, виборчих дільницях, за тими ж списками\nвиборців в порядку та в строки, визначені цим Законом.\n4. Територіальна виборча комісія може прийняти рішення про\nскорочення строків проведення повторних виборів, встановлених цим\nЗаконом, але не більше як наполовину.\n5. На повторних виборах не можуть балотуватися громадяни,\nщодо яких було скасовано рішення про їх реєстрацію як кандидатів,\nа також особи, які вчинили дії, внаслідок яких вибори або повторне\nголосування були визнані недійсними, та в інших випадках,\nпередбачених законом.\nСтаття 50. Проведення виборів депутатів місцевих рад,\nсільських, селищних, міських голів замість тих,\nякі вибули\n1. У разі дострокового припинення повноважень депутата,\nсільського, селищного, міського голови відповідна місцева рада не\nпізніш як через місяць з моменту вибуття депутата, сільського,\nселищного, міського голови приймає рішення про проведення виборів\nдепутата, сільського, селищного, міського голови замість того,\nякий вибув.\n2. Вибори депутата, сільського, селищного, міського голови\nзамість того, який вибув, проводяться в порядку і строки,\nвизначені цим Законом.\n3. Депутат, сільський, селищний, міський голова замість того,\nякий вибув, обираються на строк до набуття повноважень депутатами,\nсільським, селищним, міським головою, обраними на наступних\nчергових місцевих виборах.\n4. У разі вибуття депутата, сільського, селищного, міського\nголови менш як за шість місяців до закінчення строку повноважень\nвідповідної ради (голови) вибори депутата, сільського, селищного,\nміського голови замість того, який вибув, за рішенням відповідної\nради можуть не проводитися.\nСтаття 50-1. Термін повноважень депутатів місцевих рад,\nсільських, селищних, міських голів, обраних\nна нечергових виборах\nУ разі проведення позачергових, повторних виборів, виборів\nзамість вибулих депутатів місцевих рад, сільського, селищного,\nміського голови, виборів у разі утворення нової\nадміністративно-територіальної одиниці, а також інших виборів у\nтермін, який не співпадає з терміном проведення загальних чергових\nвиборів, вони обираються на строк до набуття повноважень\nдепутатами, сільським, селищним, міським головою, обраними на\nнаступних чергових виборах.\n( Закон доповнено статтею 50-1 згідно із Законом N 431-XIV\n( 431-14 ) від 16.02.99 )\nРОЗДІЛ XII. ФІНАНСУВАННЯ ВИБОРЧОЇ КАМПАНІЇ"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Фінансування місцевих виборів",
      "content": "1. Чергові та позачергові місцеві вибори, призначені\nВерховною Радою України, проводяться за рахунок коштів Державного\nбюджету України. Відповідні витрати передбачаються у Державному\nбюджеті окремим рядком. В усіх інших випадках, передбачених цим\nЗаконом, вибори проводяться за рахунок коштів відповідних місцевих\nбюджетів.\n2. Фінансове забезпечення підготовки і проведення місцевих\nвиборів за рахунок коштів Державного бюджету України здійснюється\nЦентральною виборчою комісією, яка є головним розпорядником цих\nкоштів. Фінансування виборчих комісій здійснюється в порядку,\nвстановленому Центральною виборчою комісією разом з Міністерством\nфінансів України.\n( Частина друга статті 51 із змінами, внесеними згідно із Законом\nN 3014-III ( 3014-14 ) від 07.02.2002 )\nСтаття 52. Власні виборчі фонди кандидатів та порядок їх\nутворення\n1. Кандидати мають право утворювати власний виборчий фонд, з\nкоштів якого буде здійснюватися оплата витрат на ведення виборчої\nкампанії.\n2. Власні виборчі фонди утворюються за рахунок коштів\nкандидата. До цих фондів можуть вноситися пожертвування\nгромадянами України, а також юридичними особами, крім визначених у\nчастині четвертій цієї статті.\n3. Розмір власного виборчого фонду кандидата не може\nперевищувати 50 неоподатковуваних мінімумів заробітної плати.\n4. Забороняється робити внески до власного виборчого фонду\nкандидата місцевим органам виконавчої влади, органам місцевого\nсамоврядування, державним підприємствам, організаціям і установам,\nюридичним особам з участю іноземного капіталу, іноземним\nдержавним, міжнародним організаціям і об'єднанням, а також\nанонімним особам або під псевдонімом.\n5. Відповідні рахунки власних виборчих фондів відкриваються в\nустановах Національного банку України за грифом \"Власний виборчий\nфонд\" за заявами кандидатів після їх реєстрації відповідними\nвиборчими комісіями.\n6. Розпорядниками коштів власних виборчих фондів є кандидати\nабо за їх дорученням довірені особи кандидатів. Розпоряднику\nвласного виборчого фонду видається чекова книжка на всю суму\nвиборчого фонду.\nСтаття 53. Контроль за формуванням і використанням виборчих\nфондів\n1. Контроль за формуванням і використанням коштів власних\nвиборчих фондів кандидатів здійснюється відповідною територіальною\nвиборчою комісією, податковими органами, а також банківськими\nустановами, в яких відкрито відповідний рахунок.\n2. Кошти власних виборчих фондів використовуються виключно на\nпотреби виборчої кампанії кандидата. Використання коштів виборчих\nфондів за іншим призначенням забороняється.\n3. Кошти, що надійшли до власного виборчого фонду від\nфізичних чи юридичних осіб, які згідно з частиною четвертою статті\n52 цього Закону не мають права вносити пожертвування або коли\nвідсутня адреса пожертвувача, за рішенням територіальної виборчої\nкомісії перераховуються до відповідного місцевого бюджету.\n4. Кошти власних виборчих фондів, які не були використані на\nпотреби виборчої кампанії, за рішенням територіальної виборчої\nкомісії перераховуються до відповідного місцевого бюджету.\nРОЗДІЛ XIII. ЗАКЛЮЧНІ ПОЛОЖЕННЯ\nСтаття 54. Проведення позачергових виборів депутатів місцевої\nради, сільського, селищного, міського голови\n1. Позачергові вибори депутатів місцевої ради призначаються\nВерховною Радою України в разі дострокового припинення повноважень\nмісцевої ради за рішенням місцевого референдуму, а також у\nвипадку, передбаченому частиною четвертою статті 78 Закону України\n\"Про місцеве самоврядування в Україні\" ( 280/97-ВР ).\n2. Позачергові вибори сільського, селищного, міського голови\nпризначаються Верховною Радою України відповідно до частини п'ятої\nстатті 79 Закону України \"Про місцеве самоврядування в Україні\".\n3. Позачергові вибори відповідно депутатів місцевої ради,\nсільського, селищного, міського голови проводяться в порядку і\nстроки, передбачені цим Законом для чергових виборів.\nСтаття 55. Проведення виборів депутатів місцевої ради та\nсільського, селищного, міського голови у разі\nутворення нової адміністративно-територіальної\nодиниці\n1. У разі утворення нової адміністративно-територіальної\nодиниці місцеві вибори на цій території призначаються відповідно\nВерховною Радою Автономної Республіки Крим, обласною, Київською,\nСевастопольською міською радою.\n2. Вибори депутатів, сільського, селищного, міського голови у\nновоутвореній адміністративно-територіальній одиниці проводяться в\nпорядку і у строки, встановлені цим Законом, з такими\nособливостями:\n1) територіальні виборчі комісії утворюються відповідно\nВерховною Радою Автономної Республіки Крим, обласною, Київською,\nСевастопольською міською радою;\n2) територіальна виборча комісія відповідно до цього Закону\nвизначає загальний склад депутатів відповідної ради, утворює\nвиборчі округи, а також виборчі дільниці, окружні та дільничні\nвиборчі комісії у разі відсутності на відповідній території\nорганів місцевого самоврядування, до відання яких належить\nутворення зазначених комісій та виборчих дільниць;\n3) депутати місцевої ради, відповідно сільський, селищний,\nміський голова в новоутвореній адміністративно-територіальній\nодиниці обираються на строк до обрання на чергових місцевих\nвиборах депутатів, сільського, селищного, міського голови та\nсформування за результатами таких виборів відповідної ради у\nправомочному складі.\nСтаття 56. Виборчі документи. Строки зберігання виборчих\nдокументів\n1. Форми і зразки виборчих документів відповідно до цього\nЗакону встановлюються Центральною виборчою комісією. Центральна\nвиборча комісія організує їх централізоване виготовлення. Форми\nінших виборчих документів встановлюються територіальними виборчими\nкомісіями.\n2. Протоколи засідань та рішення виборчих комісій\nзберігаються в органах, які утворили відповідні виборчі комісії,\nпротягом чотирьох років, після чого передаються в установленому\nпорядку на зберігання до місцевих державних архівів.\n3. Інші документи виборчих комісій зберігаються в органах,\nякі утворили відповідні виборчі комісії, протягом чотирьох років,\nпісля чого знищуються в установленому порядку.\n4. Виборчі бюлетені зберігаються в територіальних виборчих\nкомісіях до прийняття ними рішень про обрання депутатів рад,\nсільських, селищних, міських голів і знищуються в установленому\nпорядку після закінчення визначених цим Законом строків оскарження\nв суді рішень комісії про підсумки виборів.\nРОЗДІЛ XIV. ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЦЬОГО ЗАКОНУ\nСтаття 57. Відповідальність за порушення виборчого\nзаконодавства посадових осіб і громадян\n1. Особи, які перешкоджали шляхом насильства, обману, погроз,\nпідкупу або в інший спосіб вільному здійсненню громадянином\nУкраїни права обирати і бути обраним, вести передвиборну агітацію,\nпублічно закликали або агітували за бойкотування виборів, а також\nголова, заступник голови, секретар і члени виборчих комісій,\nпосадові чи службові особи державних органів, органів місцевого\nсамоврядування, об'єднань громадян, які вчинили підлог виборчих\nдокументів, завідомо неправильний підрахунок голосів виборців,\nпорушили таємницю голосування, допустили інше порушення цього\nЗакону, несуть відповідальність, встановлену законом.\n2. До відповідальності, встановленої законом, притягаються\nтакож особи, які опублікували чи поширили в інший спосіб завідомо\nнеправдиві відомості про кандидата.\nСтаття 58. Відповідальність кандидата в депутати, кандидата\nна посаду сільського, селищного, міського голови\n1. Порушення вимог цього Закону кандидатом у депутати\nмісцевої ради або кандидатом на посаду сільського, селищного,\nміського голови, їх довіреними особами тягне за собою скасування\nтериторіальною виборчою комісією на підставі відповідного рішення\nсуду своїх рішень (рішень відповідних виборчих комісій) про\nреєстрацію кандидата або про результати голосування та підсумки\nвиборів у частині, що стосується відповідного кандидата.\n2. Приводами для скасування територіальною виборчою комісією\nрішень, зазначених у частині першій цієї статті, можуть бути:\n1) надання кандидатом завідомо неправдивої інформації про\nсебе суб'єктам виборчого процесу;\n2) підробка документів, які подаються кандидатом або його\nдовіреними особами до відповідних виборчих комісій;\n3) використання кандидатом або його довіреними особами під\nчас підготовки і проведення виборів свого службового стану,\nзокрема для впливу на суб'єктів виборчого процесу, залучення до\nагітаційної роботи в робочий час осіб, підлеглих їм по службі,\nвикористання в ході виборчої кампанії на користь кандидата\nслужбового транспорту, множильної техніки, інших технічних\nзасобів, устаткування, які знаходяться у підпорядкуванні (віданні)\nкандидата, його довірених осіб;\n4) порушення кандидатом або його довіреними особами\nвстановлених відповідно до цього Закону норм використання в\nагітаційній роботі засобів масової інформації;\n5) здійснення кандидатом або його довіреними особами заходів\nагітаційного характеру, що супроводжувалися наданням виборцям,\nіншим суб'єктам виборчого процесу безплатно або на пільгових\nумовах товарів, цінних паперів, кредитів, грошей, послуг;\n6) проведення кандидатом або його довіреними особами агітації\nв будь-якій формі в день виборів, зокрема на виборчих дільницях та\nприлеглих до них територіях;\n7) використання для проведення виборчої кампанії кандидата\nкоштів у розмірах, що перевищують норми, визначені цим Законом,\nабо з джерел, не передбачених цим Законом;\n8) ігнорування кандидатом, його довіреними особами вимог\nвиборчих комісій щодо недопущення інших порушень цього Закону.\nРішення про реєстрацію кандидата або про результати\nголосування та підсумки виборів у частині, що його стосується,\nскасовується територіальною виборчою комісією також у разі\nвстановлення інших порушень ним законодавства України, не сумісних\nіз статусом кандидата, визначеного цим Законом.\n3. За перешкоджання діяльності інших кандидатів або їхніх\nдовірених осіб, вчинене кандидатом або його довіреною особою\nшляхом насильства, обману, погроз, підкупу або розповсюдженням\nнеправдивої інформації про них, крім скасування рішень у випадках,\nпередбачених частиною першою цієї статті, може наставати інша\nвідповідальність, передбачена законами України.\n4. Суми коштів на рахунках власних виборчих фондів, що\nперевищують встановлені цим Законом норми, перераховуються у\nбезспірному порядку до відповідних місцевих бюджетів.\nРОЗДІЛ XV. ПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. З дня набрання чинності цим Законом втрачають чинність\nЗакон України \"Про вибори депутатів і голів сільських, селищних,\nрайонних, міських, районних у містах, обласних Рад\" ( 3996-12 )\n(Відомості Верховної Ради України, 1994 р., N 8, ст.38, N 25,\nст.200; 1996 р., N 9, ст.44), Постанова Президії Верховної Ради\nУкраїни від 5 квітня 1994 року \"Про форми виборчих документів та\nзразок виборчої скриньки по виборах депутатів і голів сільських,\nселищних, районних, міських, районних у містах, обласних Рад\"\n( 4063-12 ), Постанова Президії Верховної Ради України від 3 квітня\n1995 року \"Про внесення змін і доповнень до Постанови Президії\nВерховної Ради України від 5 квітня 1994 року \"Про форми виборчих\nдокументів та зразок виборчої скриньки по виборах депутатів і\nголів сільських, селищних, районних, міських, районних у містах,\nобласних Рад\" ( 182/95-ПВ ) та Постанова Верховної Ради України\nвід 13 липня 1994 року \"Про застосування законів України \"Про\nвибори народних депутатів України\", \"Про вибори Президента\nУкраїни\", \"Про вибори депутатів і голів сільських, селищних,\nрайонних, міських, районних у містах, обласних Рад\" ( 99/94-ВР )\nв частині, що стосується депутатів і голів сільських, селищних,\nрайонних, міських, районних у містах, обласних Рад.\n3. У містах Києві і Севастополі функції виконавчих органів\nмісцевого самоврядування, визначені цим Законом, під час\nпроведення виборів, передбачених пунктом 8 розділу XV Конституції\nУкраїни ( 254к/96-ВР ), здійснюють відповідні місцеві державні\nадміністрації.\n4. Вибори депутатів місцевих рад та сільських, селищних,\nміських голів 29 березня 1998 року проводяться відповідно до цього\nЗакону з такими особливостями: рішення про загальний склад рад та\nутворення територіальних виборчих комісій приймаються не пізніш як\nза 55 днів до дня виборів, повідомлення про порядок і строки\nподання пропозицій, зазначених у частині третій статті 14 цього\nЗакону, оприлюднюються не пізніш як за три дні до початку терміну\nїх подання, виборчі округи утворюються не пізніш як за 50, окружні\nвиборчі комісії - за 45 днів до дня виборів, висування кандидатів\nпочинається за 45 і закінчується за 35 днів до дня виборів,\nреєстрація кандидатів починається за 40 і закінчується за 30 днів\nдо дня виборів. Сільські, селищні, міські, районні у містах,\nрайонні, обласні осередки політичних партій (блоків) та\nгромадських організацій, які виявили бажання брати участь у\nмісцевих виборах, подають заяви про це до відповідних\nтериторіальних виборчих комісій не пізніш як за 50 днів до дня\nвиборів."
    }
  ],
  "definitions": []
}