{
  "id": "ua-law-25-98",
  "type": "statute",
  "title": "Закон України (25/98-ВР)",
  "title_en": "",
  "short_name": "25/98-ВР",
  "status": "in_force",
  "issued_date": "1998-01-15",
  "url": "https://zakon.rada.gov.ua/laws/show/25/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "Цей Закон визначає механізм справляння єдиного (фіксованого)\nподатку, що сплачується сільськогосподарськими товаровиробниками у\nгрошовій або натуральній формі, який запроваджується в порядку\nексперименту у Глобинському районі Полтавської області,\nСтаробешівському районі Донецької області та Ужгородському районі\nЗакарпатської області.\nЗагальнодержавний єдиний (фіксований) податок (далі - єдиний\nподаток) є сукупністю сплачуваних за станом на 1 січня 1998 року\nподатків і зборів (обов'язкових платежів) до бюджетів та державних\nцільових фондів, а саме:\nподатку на додану вартість;\nподатку на прибуток підприємств;\nподатку на доходи фізичних осіб;\nплати (податку) за землю;\nподатку з власників транспортних засобів та інших самохідних\nмашин і механізмів;\nзбору за геологорозвідувальні роботи, виконані за рахунок\nдержавного бюджету;\nзбору за спеціальне використання природних ресурсів;\nзбору до Фонду для здійснення заходів щодо ліквідації\nнаслідків Чорнобильської катастрофи та соціального захисту\nнаселення;\nзбору на обов'язкове соціальне страхування;\nзбору на будівництво, реконструкцію, ремонт і утримання\nавтомобільних доріг загального користування України;\nзбору на обов'язкове державне пенсійне страхування;\nкомунального податку. ( Частину першу статті 1 доповнено\nабзацом тринадцятим згідно із Законом N 277-XIV ( 277-14 ) від\n20.11.98 )\nУ Старобешівському районі Донецької області та Ужгородському\nрайоні Закарпатської області податок на додану вартість до складу\nєдиного податку не включається.\nІнші податки і збори (обов'язкові платежі), визначені Законом\nУкраїни \"Про систему оподаткування\" ( 1251-12 ), у тому числі\nподаток на додану вартість, по Старобешівському району Донецької\nобласті та Ужгородському району Закарпатської області сплачуються\nсільськогосподарськими товаровиробниками - учасниками проведення\nексперименту в порядку і розмірах, визначених законодавством.\nСільськогосподарські товаровиробники сплачують у рахунок\nподатків і зборів (обов'язкових платежів) до бюджетів та державних\nцільових фондів, визначених у цій статті, єдиний податок грошовими\nкоштами або у вигляді поставок сільськогосподарської продукції\nзаготівельним та переробним підприємствам і організаціям, з якими\nрайонна державна адміністрація, на території якої запроваджується\nексперимент, укладає угоди за погодженням їх з відповідною\nрайонною радою.\nРайонні державні адміністрації, на території яких\nзапроваджується експеримент, забезпечують організацію сплати\nєдиного податку.\nСільськогосподарські товаровиробники на період проведення\nексперименту сплачують у рахунок єдиного податку податки і збори\n(обов'язкові платежі), які були визначені Законом України \"Про\nсистему оподаткування\" за станом на 1 вересня 1997 року."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "Для цілей цього Закону наведені нижче терміни вживаються у\nтакому значенні:\nбонітетна оцінка землі - порівняльна оцінка якості грунтів за\nїхньою родючістю, побудована на об'єктивних ознаках і властивостях\nсамих грунтів, які корелюються з урожайністю сільськогосподарських\nкультур;\nгрошова оцінка землі - оцінка гектара ріллі в грошовому\nзначенні по кожному господарству району, розрахована Інститутом\nземлеустрою Української академії аграрних наук та затверджена\nрішенням органу місцевого самоврядування;\nрайонний коефіцієнт родючості ріллі - середня грошова оцінка\n1 гектара ріллі у районі, взята за одиницю;\nкоефіцієнт родючості ріллі господарства - грошова оцінка\n1 гектара ріллі господарства, поділена на середню грошову оцінку\n1 гектара ріллі в районі;\nгектар порівняної ріллі - гектар пасовищ, сінокосів та\nбагаторічних насаджень, переведений коефіцієнтом у гектар\nпорівняної ріллі."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Платники єдиного податку",
      "content": "Платниками єдиного податку є сільськогосподарські\nтоваровиробники, які здійснюють діяльність по виробництву\nсільськогосподарської продукції на території Глобинського району\nПолтавської області, Старобешівського району Донецької області та\nУжгородського району Закарпатської області (колективні та державні\nсільськогосподарські підприємства, акціонерні товариства,\nагрофірми, селянські (фермерські) господарства, а також громадяни\n- власники земельної частки (паю) та орендарі земельних ділянок,\nякі виробляють сільськогосподарську продукцію і ведуть самостійне\nсільськогосподарське виробництво, крім земельних ділянок,\nпереданих їм для індивідуального, гаражного і дачного будівництва\nта ведення особистого підсобного господарства, та інші виробники\nсільськогосподарської продукції (далі - підприємства). ( Частина\nперша статті 3 в редакції Закону N 277-XIV ( 277-14 ) від\n20.11.98 )\nПерелік платників єдиного податку затверджується Полтавською,\nДонецькою, Закарпатською обласними радами по відповідних районах.\nОблік платників єдиного податку ведеться податковими органами\nу Глобинському районі Полтавської області, Старобешівському районі\nДонецької області та Ужгородському районі Закарпатської області.\nДо сільськогосподарських товаровиробників, основною\nдіяльністю яких є виробництво сільськогосподарської продукції,\nвідносяться підприємства, валовий доход яких від операцій з\nпродажу сільськогосподарської продукції власного виробництва,\nвиробленої на території районів запровадження експерименту, за\nпопередній звітний (податковий) рік перевищує 50 відсотків\nзагальної суми валового доходу цього підприємства. У разі якщо у\nзвітному періоді валовий доход учасника експерименту від операцій\nз продажу сільськогосподарської продукції власного виробництва,\nвиробленої на території районів запровадження експерименту,\nстановитиме менше 50 відсотків їх загального валового доходу, такі\nсільськогосподарські товаровиробники вибувають з експерименту і\nсплачують податки на загальних підставах."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти оподаткування та ставки єдиного податку",
      "content": "Об'єктом оподаткування є площа ріллі або площа порівняної\nріллі, переданої сільськогосподарському товаровиробнику у\nвласність або наданої йому у користування.\nСтавка єдиного податку встановлюється для Глобинського\nрайону Полтавської області в розмірі 70 грн. або у натуральній\nформі у розмірі 298 кілограмів пшениці м'якої третього класу з\nкожного гектара ріллі з диференціацією його відповідно до\nбонітетної оцінки грунтів у середньому по району, для\nСтаробешівського району Донецької області, Ужгородського району\nЗакарпатської області - у грошовій формі у розмірі відповідно\n51 грн. 70 коп. і 60 грн. 10 коп. за гектар порівняної ріллі з\nурахуванням коефіцієнта родючості гектара ріллі кожного\nгосподарства. ( Частина друга статті 4 в редакції Закону N 277-XIV\n( 277-14 ) від 20.11.98 )\nСтавка єдиного податку на наступний бюджетний рік може\nзмінюватися Кабінетом Міністрів України з подальшим затвердженням\nїї Верховною Радою України.\nУ разі поставки сільськогосподарської продукції в рахунок\nєдиного податку за еквівалент приймається одна тонна пшениці\nм'якої третього класу, яка відповідає міждержавному стандарту\nГОСТ 9353-90.\nСпіввідношення іншої сільськогосподарської продукції,\nеквівалентної одній тонні пшениці м'якої третього класу, яка\nпоставляється в рахунок єдиного податку, встановлюється за\nдопомогою коефіцієнтів, які визначаються відповідною обласною\nрадою, на території якої запроваджується експеримент, до\nзатвердження відповідного обласного бюджету, але не пізніше\n1 січня року, що настає за звітним бюджетним роком.\nОбсяг єдиного податку для кожного сільськогосподарського\nтоваровиробника в розрахунку на пшеницю м'яку третього класу\nзалежно від показника родючості (бонітету) та загальної площі\nріллі встановлюється відповідною районною державною адміністрацією\nі затверджується районною радою, на території якої запроваджується\nексперимент, під час затвердження бюджету."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Строки та порядок сплати єдиного податку",
      "content": "Поставка зерна в рахунок єдиного податку здійснюється\nсільськогосподарськими товаровиробниками у визначені ними за\nпогодженням з районною державною адміністрацією, на території якої\nзапроваджується експеримент, строки, але не пізніше 15 жовтня з\nпродукції ранніх зернових культур, до 1 грудня - з продукції\nпізніх зернових та технічних культур, а поставка продукції\nтваринництва - щомісяця, але не пізніше останнього дня поточного\nмісяця. ( Частина перша статті 5 в редакції Закону N 277-XIV\n( 277-14 ) від 20.11.98 )\nСплата єдиного податку у грошовій формі провадиться рівними\nчастками щомісячно до 20 числа місяця, наступного за звітним\nмісяцем. Органи місцевого самоврядування, на території яких\nзапроваджується експеримент, можуть встановлювати інші розміри\nавансових платежів та строки сплати єдиного податку у грошовій\nформі залежно від сезонності виробництва та реалізації\nсільськогосподарської продукції.\nОбов'язки з доставки сільськогосподарської продукції до\nзаготівельних підприємств і організацій в рахунок єдиного податку\nпокладаються на платників податку.\nПриймання сільськогосподарської продукції, яка надходить в\nрахунок сплати єдиного податку, здійснюється на основі\nфранко-складу господарства - платника податку.\nВитрати, пов'язані з транспортуванням сільськогосподарської\nпродукції до заготівельних підприємств і організацій, несуть\nплатники податку, а з прийманням, зберіганням і реалізацією цієї\nпродукції - заготівельні підприємства та організації з наступним\nвідшкодуванням таких витрат за рахунок одержаної виручки від\nреалізації зазначеної продукції та продуктів її переробки. Тарифи\nна виконання зазначених послуг погоджуються з відповідною\nрайонною державною адміністрацією, на території якої\nзапроваджується експеримент.\nСтаття 6. Порядок зарахування єдиного податку до бюджетів і\nдержавних цільових фондів\nУ разі сплати єдиного податку в грошовій формі платники\nподатку перераховують у визначені строки кошти на окремий рахунок\nвідділень Державного казначейства України у районах запровадження\nексперименту.\nКошти за сільськогосподарську продукцію, поставлену в рахунок\nєдиного податку, заготівельні та переробні підприємства і\nорганізації перераховують на окремий рахунок відділення Державного\nказначейства України у районі запровадження експерименту не\nпізніше наступного дня за відвантаженням продукції. Реалізація\nсільськогосподарської продукції в рахунок єдиного податку\nпровадиться за цінами, які склалися на товарних біржах або на\nспоживчому ринку реалізації відповідної продукції. ( Частина друга\nстатті 6 із змінами, внесеними згідно із Законом N 277-XIV\n( 277-14 ) від 20.11.98 )\nВідділення Державного казначейства України у Глобинському\nрайоні Полтавської області, Старобешівському районі Донецької\nобласті та Ужгородському районі Закарпатської області наступного\nдня після надходження коштів розмежовують і перераховують суми\nєдиного податку до відповідних бюджетів та державних цільових\nфондів і повідомляють відповідний податковий орган про суми\nподатку та їх розмежування.\nВідділення Державного казначейства України у районах\nзапровадження експерименту розмежовує кошти у такому порядку:\nу Глобинському районі Полтавської області:\nна обов'язкове державне пенсійне страхування - 60 відсотків;\n( Абзац частини четвертої статті 6 в редакції Закону N 277-XIV\n( 277-14 ) від 20.11.98 )\nна обов'язкове соціальне страхування - 2 відсотки; ( Абзац\nчастини четвертої статті 6 в редакції Закону N 277-XIV ( 277-14 )\nвід 20.11.98 )\n38 відсотків зараховується до місцевого бюджету. ( Абзац\nчастини четвертої статті 6 в редакції Закону N 277-XIV ( 277-14 )\nвід 20.11.98 )\nУ разі зарахування, згідно з розпорядженням районної\nдержавної адміністрації, єдиного податку до відповідних бюджетів\nта державних цільових фондів у натуральній формі відділення\nДержавного казначейства України у Глобинському районі проводить\nвідповідні перерахунки відповідно до затверджених цим Законом\nнормативів відрахувань до бюджетів та державних цільових фондів,\nпро що повідомляє державну податкову інспекцію у районі. ( Абзац\nчастини четвертої статті 6 в редакції Закону N 277-XIV ( 277-14 )\nвід 20.11.98 )\nу Старобешівському районі Донецької області:\n75 відсотків зараховується до Державного бюджету України і\nдержавних цільових фондів у співвідношенні:\nдо Державного бюджету України - 3 відсотки;\nна обов'язкове державне пенсійне страхування - 44 відсотки;\nдо Фонду для здійснення заходів щодо ліквідації наслідків\nЧорнобильської катастрофи та соціального захисту населення -\n15 відсотків;\nна обов'язкове соціальне страхування - 6 відсотків;\nна будівництво, реконструкцію, ремонт і утримання\nавтомобільних доріг загального користування України - 7 відсотків;\n25 відсотків зараховується до місцевого бюджету;\nв Ужгородському районі Закарпатської області:\n80 відсотків зараховується до Державного бюджету України і\nдержавних цільових фондів у співвідношенні:\nдо Державного бюджету України - 3 відсотки;\nна обов'язкове державне пенсійне страхування - 48 відсотків;\nдо Фонду для здійснення заходів щодо ліквідації наслідків\nЧорнобильської катастрофи та соціального захисту населення -\n20 відсотків;\nна обов'язкове соціальне страхування - 6 відсотків;\nна будівництво, реконструкцію, ремонт і утримання\nавтомобільних доріг загального користування України - 3 відсотки;\n20 відсотків зараховується до місцевого бюджету.\nНа час експерименту зберігається порядок відносин (дотації),\nякі склалися у 1997 році між обласним і районним бюджетами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок обліку та контролю",
      "content": "Податкові органи у районах запровадження експерименту\nздійснюють облік нарахування і сплати (поставок) єдиного податку\nта облік перерахованих заготівельними і переробними підприємствами\nі організаціями коштів, одержаних від реалізації\nсільськогосподарської продукції, поставленої в рахунок єдиного\nподатку, за формою і в порядку, затвердженими центральним\nподатковим органом України.\nПлатники податку в разі здійснення поставок продукції в\nрахунок єдиного податку щодекади подають до податкового органу у\nрайоні запровадження експерименту відомості про обсяг\nвідвантаженої сільськогосподарської продукції за встановленою\nформою.\nЗаготівельні та переробні підприємства і організації у районі\nзапровадження експерименту щодекади подають до податкового органу\nвідомості про обсяг реалізованої сільськогосподарської продукції і\nперераховані кошти за встановленою податковим органом формою.\nКонтроль за своєчасним і повним надходженням коштів від\nзаготівельних і переробних підприємств і організацій та безспірним\nїх стягненням, у разі несвоєчасного перерахування, здійснюється\nподатковим органом відповідно до законодавства.\nУ разі невиконання платниками податку зобов'язань щодо сплати\nєдиного податку податкові органи у районі запровадження\nексперименту вживають заходів для його примусового стягнення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відповідальність за сплату єдиного податку",
      "content": "За несвоєчасну поставку продукції в рахунок єдиного податку\n(затримку) платники податку сплачують пеню у розмірі 0,3 відсотка\nнедопоставленого обсягу сільськогосподарської продукції за кожний\nдень прострочення.\nЗа несвоєчасне перерахування заготівельними та переробними\nпідприємствами і організаціями коштів на рахунок відповідного\nвідділення Державного казначейства України, на території якого\nзапроваджується експеримент, ці підприємства та організації\nсплачують пеню у розмірі 120 відсотків облікової ставки\nНаціонального банку України, що діяла на день виникнення\nзаборгованості, за кожний день прострочення до повного її\nповернення.\nНа посадових осіб, винних у несвоєчасному поданні розрахунків\nі звітів до податкових органів у районах запровадження\nексперименту, накладається штраф від 5 до 10 неоподатковуваних\nмінімумів доходів громадян, а якщо таке порушення допущено вдруге\nпротягом року з дня скоєння першого - від 10 до 15\nнеоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування і діє\nпо 31 грудня 2000 року.\n2. Доповнити розділ II Закону України \"Про внесення змін до\nЗакону України \"Про систему оподаткування\" ( 77/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 16, ст.119, N 29, ст.190) після\nпункту 3 новим пунктом 4 такого змісту:\n\"4. На період з 1 січня 1998 року по 31 грудня 2000 року для\nсільськогосподарських товаровиробників - учасників експерименту по\nзапровадженню єдиного податку на території Глобинського району\nПолтавської області, Старобешівського району Донецької області та\nУжгородського району Закарпатської області встановлюється\nзагальнодержавний єдиний (фіксований) податок\".\nУ зв'язку з цим пункт 4 вважати пунктом 5.\n3. Кабінету Міністрів України на період проведення\nексперименту:\nпідготувати та внести на розгляд Верховної Ради України\nпропозиції щодо внесення змін до бюджетної класифікації;\nрозробити та затвердити положення про порядок справляння та\nобліку єдиного податку.\n4. Зупинити для сільськогосподарських товаровиробників -\nучасників експерименту по запровадженню єдиного податку на\nтериторії Глобинського району Полтавської області,\nСтаробешівського району Донецької області та Ужгородського району\nЗакарпатської області дію таких законодавчих актів України з\nпитань оподаткування:\nЗакону України \"Про джерела фінансування дорожнього\nгосподарства України\" ( 1562-12 ) (Відомості Верховної Ради\nУкраїни, 1991 р., N 47, ст.648; 1993 р., N 2, ст.4; 1994 р., N 27,\nст.221; 1998 р., N 14, ст.60);\nДекрету Кабінету Міністрів України від 26 грудня 1992 року\nN 13-92 \"Про прибутковий податок з громадян\" (Відомості Верховної\nРади України, 1993 р., N 10, ст.77, N 26, ст.281, N 34, ст.356;\n1996 р., N 9, ст.41, N 45, ст.234);\nабзацу другого пункту 7 статті 11 Закону України \"Про\nдержавну податкову службу в Україні\" ( 509-12 ) (Відомості\nВерховної Ради України, 1994 р., N 15, ст.84);\nЗакону України \"Про плату за землю\" ( 2535-12 ) (Відомості\nВерховної Ради України, 1996 р., N 45, ст.238);\nЗакону України \"Про податок з власників транспортних засобів\nта інших самохідних машин і механізмів\" ( 1963-12 ) (Відомості\nВерховної Ради України, 1997 р., N 15, ст.117);\nЗакону України \"Про систему оподаткування\" ( 1251-12 )\n(Відомості Верховної Ради України, 1997 р., N 16, ст.119, N 29,\nст.190) в частині сплати податків, включених до складу єдиного\nподатку, передбаченого цим Законом;\nпункту 2.1 статті 2, підпункту 3.1.3 пункту 3.1 статті 3,\nстатей 7, 8, 9 та 10 Закону України \"Про податок на додану\nвартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156, N 51, ст.305; 1998 р., N 10, ст.37, N 18,\nст.95, N 33, ст.224) для сільськогосподарських товаровиробників -\nучасників експерименту щодо запровадження єдиного (фіксованого)\nподатку на території Глобинського району Полтавської області в\nчастині всіх операцій, що є об'єктом оподаткування, крім операцій\nз продажу продукції власного виробництва такими\nсільськогосподарськими товаровиробниками. На операції з продажу\nпродукції власного виробництва сільськогосподарськими\nтоваровиробниками - учасниками експерименту щодо запровадження\nєдиного (фіксованого) податку на території Глобинського району\nПолтавської області не поширюється дія пункту 7.7 Закону України\n\"Про податок на додану вартість\"; ( Абзац восьмий пункту 4 статті\n9 в редакції Закону N 277-XIV ( 277-14 ) від 20.11.98 )\nЗакону України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР ) (Відомості Верховної Ради України, 1997 р., N 27,\nст.181, N 47, ст.294);\nЗакону України \"Про формування Фонду для здійснення заходів\nщодо ліквідації наслідків Чорнобильської катастрофи та соціального\nзахисту населення\" ( 386/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 36, ст.229);\nЗакону України \"Про збір на обов'язкове державне пенсійне\nстрахування\" ( 400/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 37, ст.237);\nЗакону України \"Про збір на обов'язкове соціальне\nстрахування\" ( 402/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 37, ст.238).\n5. Сільськогосподарські товаровиробники - учасники\nексперименту щодо запровадження єдиного (фіксованого) податку на\nтериторії Глобинського району Полтавської області щомісяця подають\nдо податкового органу за місцем реєстрації податкові накладні на\nпродаж продукції власного виробництва, бланки яких попередньо\nвзяті на облік у цьому податковому органі. Порядок обліку бланків\nтаких податкових накладних та контролю за їх використанням\nвстановлюється державною податковою адміністрацією в Полтавській\nобласті за погодженням з Державною податковою адміністрацією\nУкраїни. ( Статтю 9 доповнено пунктом 5 згідно із Законом\nN 277-XIV ( 277-14 ) від 20.11.98 )"
    }
  ],
  "definitions": []
}