{
  "id": "ua-law-15-98",
  "type": "statute",
  "title": "Закон України (15/98-ВР)",
  "title_en": "",
  "short_name": "15/98-ВР",
  "status": "in_force",
  "issued_date": "1998-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/15/98-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nаварійна ситуація - будь-яка неочікувана (незапланована) подія, що призвела до порушення умов безпечної експлуатації ядерної установки, об’єкта, призначеного для поводження з радіоактивними відходами, джерела іонізуючого випромінювання, яка не призвела до аварії, але потребує вжиття заходів для запобігання або мінімізації шкідливих наслідків опромінення та забезпечення нормального режиму експлуатації установки, об’єкта чи джерела;\nвтручання - будь-яка дія, спрямована на зменшення опромінення або запобігання йому чи можливості опромінення людини від джерел, що не належать до сфери контрольованої практичної діяльності або які вийшли з-під контролю;\nеквівалентна доза опромінення - добуток поглиненої дози у тканині або органі людини та радіаційного зважувального фактора, що визначається згідно з нормами радіаційної безпеки з урахуванням типу випромінювання;\nефективна доза опромінення - розрахункова доза опромінення людини, яка враховує вклади ефектів опромінення різних органів і тканин людини на стан її здоров'я у цілому;\nкритична група людей - однорідна за умовами життя, віком і статтю група, яка може отримати максимальні ефективні дози опромінення за певним шляхом опромінення внаслідок практичної діяльності;\nмедичне опромінення - опромінення, якому піддаються пацієнти або здорові особи для цілей діагностики стану здоров’я або лікування;\nопромінення - вплив на людину іонізуючого випромінювання, яке може бути зовнішнім опроміненням внаслідок практичної діяльності від джерел іонізуючого випромінювання поза тілом людини або внутрішнім опроміненням від джерел іонізуючого випромінювання, які знаходяться всередині тіла людини;\nопромінення населення - опромінення, якого зазнає (зазнала) людина від ядерних установок і джерел іонізуючого випромінювання, за винятком професійного і медичного опромінення та опромінення, зумовленого місцевим природним радіаційним фоном;\nопромінення професійне - опромінення персоналу, стажерів та здобувачів освіти, інших працівників, залучених до роботи на об’єктах, на яких провадиться практична діяльність, під час роботи цих працівників з джерелами іонізуючого випромінювання;\nліміт дози опромінення - величина ефективної та/або еквівалентної дози опромінення людини за рік, встановлена цим Законом та нормами радіаційної безпеки, які не повинні перевищуватися для окремої особи;\nособа з населення - будь-яка особа, крім осіб, які зазнають професійного або медичного опромінення;\nпрактична діяльність - діяльність людини, під час здійснення якої запроваджуються додаткові джерела випромінювання або додаткові шляхи опромінення, чи збільшується кількість людей, які підпадають під вплив опромінення, внаслідок якої збільшуються величини опромінення, його ймовірність або кількість опромінених людей, якою управляють як ситуацією планового опромінення;\nприродний радіаційний фон - опромінення, зумовлене космічним випромінюванням та випромінюванням природних радіонуклідів, природно розподілених у землі, воді, повітрі та інших елементах біосфери;\nрепрезентативна особа - особа, доза опромінення якої є репрезентативною для осіб з населення з найбільшими рівнями опромінення серед осіб з населення;\nреферентний рівень - рівень ефективної або еквівалентної дози опромінення чи концентрації активності радіонуклідів у ситуаціях аварійного або існуючого опромінення, вище якого опромінення як наслідок таких ситуацій вважається неприйнятним, навіть якщо він не перевищує ліміту дози опромінення;\nрівень втручання - очікувана розрахункова величина дози опромінення людини, яка зумовлює необхідність обов'язкового вжиття заходів щодо захисту людини від впливу іонізуючого випромінювання;\nситуація аварійного опромінення - ситуація опромінення, що виникає внаслідок аварійної ситуації, радіаційної аварії та потребує вжиття невідкладних заходів з метою запобігання або мінімізації шкідливих наслідків опромінення;\nситуація існуючого опромінення - ситуація опромінення, що вже існує, спричинена природним випромінюванням або радіоактивними матеріалами, що залишилися від діяльності, щодо якої не здійснювався державний нагляд (контроль), або після аварій;\nситуація планового опромінення - ситуація опромінення, що виникає внаслідок здійснення практичної діяльності, яка передбачає опромінення за нормальних умов та потенційне опромінення людей і навколишнього природного середовища;\nдіагностичні референтні рівні - рівні доз опромінення пацієнтів у рентгенодіагностиці або рівні активності лікарських речовин з радіоактивними ізотопами (радіоактивних фармацевтичних препаратів) у радіонуклідній діагностиці для типових досліджень та стандартних пацієнтів або стандартних фантомів з використанням загальновизнаних типів обладнання."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Цей Закон регулює правовідносини між державою в особі її відповідних органів виконавчої влади, юридичними та фізичними особами, що виникають у зв'язку з негативним впливом іонізуючого випромінювання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право людини на забезпечення захисту від впливу іонізуючого випромінювання",
      "content": "Кожна людина, яка проживає або тимчасово перебуває на території України, має право на захист від впливу іонізуючого випромінювання. Це право забезпечується здійсненням комплексу заходів щодо запобігання впливу іонізуючого випромінювання на організм людини вище встановлених лімітів доз опромінення, компенсацією за перевищення встановлених дозових меж опромінення та відшкодуванням шкоди, заподіяної внаслідок впливу іонізуючого випромінювання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Право громадян та їх об'єднань на інформацію щодо стану захисту людини від впливу іонізуючого випромінювання",
      "content": "Громадяни України та їх об'єднання мають право на отримання інформації щодо рівнів опромінення людини та заходів захисту від впливу іонізуючого випромінювання в місцях їх проживання чи роботи від відповідних органів виконавчої влади, до відання яких належать функції захисту людини від впливу іонізуючого випромінювання згідно з законодавством України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ліміти доз опромінення осіб з населення",
      "content": "Ліміт ефективної дози опромінення осіб з населення становить 1 мілізіверт* на рік від усіх дозволених видів практичної діяльності.\nЛіміт еквівалентної дози опромінення осіб з населення становить:\nдля кришталика ока - 15 мЗв на рік;\nдля шкіри - 50 мЗв на рік.\nЛіміти доз індивідуального опромінення осіб з населення та критерії щільності забруднення ґрунтів на території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, визначаються законодавством.\n__________\n* Мілізіверт (мЗв) - похідна від одиниці вимірювання еквівалентної та ефективної доз опромінення - зіверт (Зв) (у системі СІ). Позасистемна одиниця - бер (1 мЗв дорівнює 0,1 бера)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Ліміти доз професійного опромінення",
      "content": "Ліміт ефективної дози професійного опромінення становить 20 мЗв за будь-який окремий рік. Дозволяється встановлення ефективної дози професійного опромінення до 50 мЗв на рік, за умови що середня річна доза протягом будь-яких п’яти послідовних років, у тому числі років з перевищенням ліміту, становить не більше 20 мЗв.\nЛіміт еквівалентної дози професійного опромінення для кришталика ока становить 20 мЗв за окремий рік або 100 мЗв протягом будь-яких п’яти послідовних років, за умови що максимальна річна доза становить 50 мЗв за окремий рік, як зазначено у частині першій цієї статті.\nЛіміт еквівалентної дози професійного опромінення для шкіри становить 500 мЗв на рік. Це обмеження застосовується до усередненої дози для 1 сантиметра квадратного шкіри, незалежно від того, яку ділянку шкіри опромінено.\nЛіміт еквівалентної дози професійного опромінення для кінцівок становить 500 мЗв на рік.\nДля стажерів та здобувачів освіти віком 18 років і старше, які під час навчання працюють з джерелами іонізуючого випромінювання, застосовуються ліміти ефективної та еквівалентної доз професійного опромінення, встановлені відповідно до цієї статті.\nДля стажерів та здобувачів освіти віком від 16 до 18 років, які під час навчання працюють з джерелами іонізуючого випромінювання:\nліміт еквівалентної дози професійного опромінення для шкіри становить 50 мЗв на рік. Це обмеження застосовується до усередненої дози для 1 сантиметра квадратного шкіри, незалежно від того, яку ділянку шкіри опромінено;\nліміт еквівалентної дози професійного опромінення для кінцівок становить 50 мЗв на рік.\nДля вагітних жінок, які працюють в умовах впливу іонізуючого випромінювання та належать до персоналу, роботодавець забезпечує умови праці, за яких ефективна доза професійного опромінення не перевищує 1 мЗв за весь період вагітності.\nЖінки, які здійснюють грудне вигодовування дитини, не залучаються до робіт, під час яких можливе потрапляння радіонуклідів до організму людини. Умови праці, передбачені цією частиною та частиною п’ятою цієї статті, мають бути забезпечені з моменту повідомлення роботодавця про вагітність та/або про здійснення грудного вигодовування дитини протягом усього їх періоду.\nМедичні та інші працівники, здобувачі освіти, які працюють з джерелами іонізуючого випромінювання, мають бути поінформовані роботодавцем про ризики для здоров’я, з якими пов’язана їхня робота, про загальні процедури радіаційного захисту та запобіжні заходи, яких необхідно вжити під час перебування на робочому місці з метою запобігання негативному впливу іонізуючого випромінювання, а також про алгоритм вжиття невідкладних заходів у разі виникнення радіаційної аварії.\nДія цієї статті поширюється також на осіб, які виконують тимчасову роботу, пов’язану з використанням джерел іонізуючого випромінювання."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Захист осіб, які залучаються до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків",
      "content": "Опромінення осіб, які залучаються до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків, понад ліміти доз професійного опромінення, встановлені частиною першою статті 6 цього Закону, допускається лише на добровільних засадах, з обов’язковим здійсненням контролю та обліку індивідуальних доз опромінення персоналу і щорічною передачею інформації про отримані такими особами дози опромінення до Державного регістру джерел іонізуючого випромінювання та індивідуальних доз опромінення.\nДля професійного опромінення в ситуації аварійного опромінення встановлюються референтні рівні нижче ефективної дози опромінення 100 мЗв.\nЗалучення до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків осіб, які мають медичні протипоказання, осіб віком до 18 років та жінок дітородного віку забороняється.\nДля врятування життя, запобігання серйозному впливу іонізуючого випромінювання на здоров’я людини, запобігання розвитку радіаційної аварії та опромінення великої кількості людей дозволяється встановлення референтного рівня ефективної дози опромінення залучених осіб вище 100 мЗв, але не більше 500 мЗв, за згодою залучених осіб, які повністю поінформовані про ризики для здоров’я від впливу іонізуючого випромінювання. Кандидатури зазначених осіб повинні визначатися завчасно та узгоджуватися відповідно до вимог норм радіаційної безпеки.\nЮридичні особи та фізичні особи - підприємці, які здійснюють практичну діяльність, несуть відповідальність за захист осіб, залучених до реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків, від впливу іонізуючого випромінювання, завчасно надають таким особам належну та актуалізовану інформацію про ризики для здоров’я, з якими може бути пов’язана їх участь у виконанні робіт з реагування на аварійні ситуації, ліквідації радіаційних аварій та їхніх наслідків, і про вжиття необхідних заходів безпеки."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Рівні втручання у разі радіаційних аварій",
      "content": "Втручання, зумовлене необхідністю захисту життя та здоров'я людини, повинно бути таким, щоб зменшення шкоди, заподіяної впливом іонізуючого випромінювання шляхом зниження дози опромінення, було достатнім для виправдання як необхідності втручання, так і спричинених цим втручанням збитків.\nЗаходи щодо укриття людей застосовуються, якщо протягом перших двох тижнів після аварії очікувана сукупна ефективна доза опромінення може перевищити 5 мілізівертів.\nТимчасова евакуація людей здійснюється у разі, якщо протягом перших двох тижнів після аварії ефективна доза опромінення може досягти рівня 50 мілізівертів.\nЙодна профілактика застосовується у разі, якщо очікувана поглинута доза опромінення щитовидної залози від накопиченого в ній радіоактивного йоду може перевищити 50 мілігрей* для дітей або 200 мілігрей для дорослих згідно з установленими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я регламентами.\n__________\n* Мілігрей (мГр) - похідна від одиниці вимірювання поглиненої дози іонізуючого опромінення - грей (Гр) (у системі СІ). Позасистемна одиниця - рад (1 мГр дорівнює 0,1 рада)."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Повноваження Верховної Ради України щодо забезпечення захисту людини від впливу іонізуючого випромінювання",
      "content": "До повноважень Верховної Ради України щодо забезпечення захисту людини від впливу іонізуючого випромінювання належать:\nвизначення основ державної політики у сфері захисту людини від впливу іонізуючого випромінювання;\nвизначення правових засад регулювання відносин у сфері захисту людини від впливу іонізуючого випромінювання;\nзатвердження лімітів доз опромінення населення та персоналу об'єктів, на яких здійснюється практична діяльність;\nзатвердження правового режиму радіоактивно забруднених територій;\nзатвердження розміру компенсації за перевищення річної основної дозової межі індивідуального опромінення;\nзатвердження Положення та персонального складу Національної комісії з радіаційного захисту населення України. Персональний склад Національної комісії з радіаційного захисту населення України виконує свої повноваження до затвердження Верховною Радою України нового персонального складу Національної комісії з радіаційного захисту населення України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Кабінету Міністрів України, міністерств, інших центральних органів виконавчої влади щодо забезпечення захисту людини від впливу іонізуючого випромінювання",
      "content": "До повноважень Кабінету Міністрів України щодо забезпечення захисту людини від впливу іонізуючого випромінювання належить:\nзатвердження плану заходів щодо зниження рівня опромінення населення радоном та продуктами його розпаду, мінімізації довгострокових ризиків від поширення радону в житлових та нежитлових будівлях, на робочих місцях, від будь-якого джерела проникнення радону з ґрунту, будівельних матеріалів або води;\nзатвердження державного плану реагування на аварійні ситуації;\nзатвердження стратегії поводження з матеріалами, забрудненими природними радіонуклідами;\nзатвердження порядку проведення оцінки стану захисту людини від впливу іонізуючого випромінювання та ведення екологічних паспортів територій;\nорганізація і здійснення нагляду за виконанням заходів щодо захисту людини від впливу іонізуючого випромінювання на відповідних територіях обласними державними адміністраціями;\nзатвердження порядку створення єдиної державної системи контролю та обліку індивідуальних доз опромінення;\nзатвердження порядку реєстрації джерел іонізуючого випромінювання, контролю та обліку індивідуальних доз опромінення, положення про Державний регістр джерел іонізуючого випромінювання та індивідуальних доз опромінення;\nздійснення міжнародного співробітництва у сфері захисту людини від впливу іонізуючого випромінювання.\nДо повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, належить:\nзабезпечення формування державної політики щодо захисту людини від впливу іонізуючого випромінювання у сфері охорони здоров’я;\nкоординація медико-санітарних заходів та заходів щодо готовності, запобігання, реагування і ліквідації наслідків аварійних ситуацій, що пов’язані з небезпечними факторами радіологічної природи у сфері охорони здоров’я;\nзатвердження норм радіаційної безпеки;\nучасть у міжнародному співробітництві та сприяння впровадженню кращого міжнародного досвіду щодо захисту людини від впливу іонізуючого випромінювання у сфері охорони здоров’я, забезпечення санітарного та епідемічного благополуччя населення.\nДо повноважень міністерств та інших центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у відповідних сферах, щодо забезпечення захисту людини від впливу іонізуючого випромінювання належить:\nрозроблення та затвердження галузевого плану реагування на аварійні ситуації;\nметодичне керівництво системою обліку та контролю доз опромінення працівників на підприємствах та в установах;\nорганізація і контроль виконання заходів щодо захисту людини від впливу іонізуючого випромінювання;\nздійснення контролю за безпечним веденням практичної діяльності;\nрозроблення та впровадження правил, виконання яких забезпечує безпечність практичної діяльності.\nДо повноважень органу державного регулювання ядерної та радіаційної безпеки належить:\nзабезпечення формування та реалізація державної політики у сфері безпеки використання ядерної енергії та радіаційної безпеки, під час поводження з матеріалами з підвищеним вмістом природних радіонуклідів, що утворюються та/або виробляються в результаті провадження видів діяльності, не пов’язаних з використанням ядерної енергії;\nзабезпечення організації створення та функціонування єдиної державної системи контролю та обліку індивідуальних доз опромінення;\nрозроблення і затвердження норм, правил та стандартів з ядерної та радіаційної безпеки;\nздійснення державного нагляду у сфері безпеки використання ядерної енергії та радіаційної безпеки, під час поводження з матеріалами з підвищеним вмістом природних радіонуклідів, що утворюються та/або виробляються в результаті провадження видів діяльності, не пов’язаних з використанням ядерної енергії;\nвстановлення вимог до планів реагування на аварійні ситуації на об’єктовому рівні;\nздійснення повноважень компетентного органу з фізичного захисту ядерного матеріалу та ядерних установок відповідно до Конвенції про фізичний захист ядерного матеріалу та ядерних установок, з питань безпечного перевезення радіоактивних матеріалів відповідно до правил ядерної та радіаційної безпеки при перевезенні радіоактивних матеріалів, з питань аварійного оповіщення та інформування згідно з Конвенцією про оперативне оповіщення про ядерні аварії;\nздійснення міжнародного співробітництва щодо захисту людини від впливу іонізуючого випромінювання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження місцевих органів виконавчої влади щодо забезпечення захисту людини від впливу іонізуючого випромінювання",
      "content": "До повноважень місцевих органів виконавчої влади щодо забезпечення захисту людини від впливу іонізуючого випромінювання належить:\nприйняття згідно із законодавством України рішень щодо застосування на відповідній території заходів захисту осіб з населення від впливу іонізуючого випромінювання, які можуть зазнати шкідливого впливу іонізуючого випромінювання у разі виникнення аварійної ситуації та радіаційних аварій, та постійне інформування про них громадськості;\nорганізація проведення в установленому порядку щорічних обстежень з метою оцінки стану захисту людини від впливу іонізуючого випромінювання та ведення екологічного паспорта території;\nздійснення організаційного керівництва системою обліку та контролю доз опромінення населення на відповідній території;\nорганізація контролю за виконанням заходів щодо захисту людини від впливу радіонуклідів, що містяться у будівельних матеріалах;\nпогодження планів заходів щодо захисту населення від радіаційних аварій та їх наслідків;\nзабезпечення постійної готовності засобів оповіщення населення відповідної території про виникнення радіаційної аварії;\nорганізація та контроль за виконанням заходів щодо захисту населення від радіаційних аварій та їх наслідків;\nзабезпечення населення, в місцях його проживання, інформацією щодо рівнів опромінення людини та заходів захисту від впливу іонізуючого випромінювання, що виконуються на відповідній території;\nрозроблення та впровадження регіональних програм захисту людини від впливу іонізуючого випромінювання;\nоповіщення населення у разі виникнення радіаційної аварії та інформування про рятувальні та профілактичні заходи у зв'язку з цим;\nрозроблення та затвердження планів реагування на аварійні ситуації на відповідній території, підтримання їх в актуальному стані."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "Стаття 10-1. Повноваження Національної комісії з радіаційного захисту населення України",
      "content": "До повноважень Національної комісії з радіаційного захисту населення України належить:\nучасть у розробленні державного плану реагування на аварійні ситуації та його підтриманні в актуальному стані на основі оцінки небезпек і ризиків;\nздійснення науково-методичного супроводу:\nфункціонування єдиної державної системи контролю та обліку індивідуальних доз опромінення;\nрозроблення та впровадження державних санітарних норм і правил радіаційної безпеки, норм і правил з ядерної та радіаційної безпеки;\nрозроблення проектів нормативно-правових актів у частині впливу радіаційного чинника на функціонування екосистем і здоров’я людини;\nздійснення науково-експертної оцінки:\nнауково-дослідних та інших робіт щодо визначення рівня опромінення населення радоном та продуктами його розпаду;\nмінімізації довгострокових ризиків від поширення радону в житлових та нежитлових будівлях, на робочих місцях, від будь-якого джерела проникнення радону з ґрунту, будівельних матеріалів або води;\nпроектів регіональних програм захисту людини від впливу іонізуючого випромінювання;\nпроектів рішень про обсяги досліджень доз опромінення населення;\nстану захисту населення України від впливу іонізуючого випромінювання та надання рекомендацій місцевим органам виконавчої влади та органам місцевого самоврядування з питань його оптимізації."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Оцінка стану захисту людини від впливу іонізуючого випромінювання",
      "content": "Оцінка стану захисту людини від впливу іонізуючого випромінювання здійснюється з метою планування і проведення заходів захисту людини від впливу іонізуючого випромінювання та аналізу ефективності цих заходів місцевими органами виконавчої влади.\nОцінка стану захисту людини від впливу іонізуючого випромінювання проводиться згідно з такими основними показниками:\nхарактеристика радіоактивного забруднення довкілля;\nвірогідність радіаційних аварій, їх розмір та можливий вплив на людину;\nступінь готовності до ефективної ліквідації радіаційних аварій та їх наслідків;\nаналіз доз опромінення окремих груп населення від усіх джерел іонізуючого випромінювання;\nчисло осіб, які зазнали опромінення вище лімітів доз опромінення;\nаналіз забезпечення заходів захисту людини від впливу іонізуючого випромінювання та додержання норм і правил у цій сфері на відповідній території.\nРезультати оцінки щорічно заносяться в екологічний паспорт території.\nФорма та порядок ведення екологічного паспорта території затверджуються в установленому законодавством порядку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Регіональна програма захисту людини від впливу іонізуючого випромінювання",
      "content": "Регіональна програма захисту населення від впливу іонізуючого випромінювання розробляється згідно з щорічною оцінкою стану захисту людини від впливу іонізуючого випромінювання на відповідній території і повинна включати такі заходи:\nпошук і виявлення джерел та шляхів, що спричиняють вплив іонізуючого випромінювання на людину;\nреалізація заходів щодо знешкодження джерел і шляхів, що спричиняють вплив іонізуючого випромінювання на людину, та (або) захисту від цього впливу людини;\nвпровадження пунктів радіаційного контролю продуктів харчування на ринках і в інших місцях їх масової реалізації;\nорганізація постів індивідуальних дозиметричних вимірювань згідно з нормативами, визначеними відповідними центральними органами виконавчої влади;\nнадання населенню безоплатних консультацій з питань захисту від впливу іонізуючого випромінювання, радіаційного контролю, дезактивації предметів побуту;\nпрокат, ремонт, атестація та обслуговування побутових приладів радіаційного контролю;\nстворення умов для проведення дозиметричних обстежень, радіометричних та дезактиваційних робіт на замовлення населення.\nПорядок розроблення регіональних програм захисту населення від впливу іонізуючого випромінювання визначається Кабінетом Міністрів України, а їх фінансування здійснюється згідно з законодавством України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язки юридичних осіб та фізичних осіб - підприємців щодо захисту людини від впливу іонізуючого випромінювання під час здійснення практичної діяльності",
      "content": "Юридичні особи та фізичні особи - підприємці, які здійснюють практичну діяльність, зобов'язані:\nздійснювати систематичний контроль за радіаційним станом робочих місць, приміщень, території, в санітарно-захисних зонах та зонах спостережень, а також за викидами і скидами радіоактивних речовин;\nрозробляти обгрунтування додержання норм радіаційної безпеки щодо нової (модернізованої) продукції, матеріалів і речовин, технологічних процесів і виробництв;\nпланувати і проводити заходи щодо забезпечення захисту людини від впливу іонізуючого випромінювання;\nздійснювати контроль і облік індивідуальних доз опромінення персоналу та щорічну передачу інформації про отримані дози до Державного регістру джерел іонізуючого випромінювання та індивідуальних доз опромінення;\nорганізовувати проведення періодичних медичних оглядів персоналу;\nрегулярно інформувати персонал щодо рівнів іонізуючого випромінювання на робочих місцях та значення отриманих ним доз опромінення;\nсвоєчасно інформувати органи виконавчої влади та органи місцевого самоврядування, органи державного регулювання ядерної та радіаційної безпеки щодо виникнення аварійних ситуацій, порушень технологічних регламентів, які створюють загрозу для безпеки людини;\nзабезпечувати реалізацію прав громадян та їх об'єднань на надання інформації щодо стану захисту людини від впливу іонізуючого випромінювання."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов'язки юридичних осіб та фізичних осіб - підприємців щодо захисту людини у випадках радіаційних аварій",
      "content": "Юридичні та фізичні особи - підприємці, які здійснюють практичну діяльність, забезпечують постійну готовність до реагування на аварійні ситуації і радіаційні аварії та до ліквідації наслідків радіаційних аварій згідно з вимогами норм і правил з ядерної та радіаційної безпеки, інших нормативно-правових актів та умов отриманих відповідно до закону документів дозвільного характеру. До такого забезпечення належить наявність:\nпереліку потенційно можливих радіаційних аварій і прогнозів їх можливих наслідків з відповідними обгрунтуваннями;\nпланів захисту персоналу і населення від потенційно можливих аварій та їх наслідків, погоджених з органом державного регулювання ядерної та радіаційної безпеки та органами місцевого самоврядування та затверджених юридичними або фізичними особами і доведених до відома персоналу та населення;\nзасобів оповіщення персоналу і населення;\nзасобів забезпечення ліквідації наслідків радіаційних аварій;\nзасобів медичного захисту людини від впливу опромінення;\nзасобів індивідуального захисту людини;\nзасобів індивідуального дозиметричного контролю;\nаварійно-рятувального формування з числа персоналу.\nУ разі виникнення радіаційної аварії юридичні особи та фізичні особи - підприємці, які здійснюють практичну діяльність, зобов'язані:\nзабезпечити виконання планів захисту персоналу і населення від впливу аварії;\nінформувати про виникнення радіаційної аварії органи державного регулювання ядерної та радіаційної безпеки, заклади громадського здоров’я, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, місцеві органи виконавчої влади та органи місцевого самоврядування і оповіщати населення територій, на яких можливе підвищення рівня опромінення;\nвжити заходів щодо подання медичної допомоги потерпілим внаслідок радіаційної аварії;\nздійснити заходи щодо запобігання розповсюдженню радіоактивних речовин у довкіллі;\nпровести аналіз і підготувати прогноз розвитку радіаційної аварії і змін радіаційної обстановки;\nвжити заходів для нормалізації радіаційної обстановки у ході ліквідації радіаційної аварії."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Забезпечення захисту людини від впливу радіонуклідів, що містяться у будівельних матеріалах",
      "content": "Опромінення людей в жилих та виробничих приміщеннях не повинно перевищувати затверджених в установленому порядку нормативів.\nЗахист людини від впливу радіонуклідів, що містяться у будівельних матеріалах, забезпечується такими заходами:\nвибором земельних ділянок для будівництва будинків і споруд з урахуванням рівня виділення радону з землі та рівня гамма-випромінювання;\nпроектуванням і будівництвом будинків і споруд з урахуванням захисту від надходження радону в повітря цих будинків та споруд;\nведенням виробничого контролю за вмістом радіонуклідів, що містяться у будівельних матеріалах, прийняттям будинків і споруд в експлуатацію з урахуванням рівня вмісту радону в повітрі цих будинків та споруд і рівня гамма-випромінювання;\nексплуатацією будинків та споруд з урахуванням рівня вмісту в них радону і рівня гамма-випромінювання;\nзміною характеру використання будинків та споруд, якщо реальні дози опромінення людини перевищують затверджені в установленому порядку нормативи;\nзабороною застосування будівельних матеріалів і виробів з них, що не відповідають вимогам захисту людини від впливу іонізуючого випромінювання.\nРеферентні рівні концентрації радону та гамма-випромінювання від будівельних матеріалів у приміщеннях, а також вимоги щодо поводження із залишками переробки природних радіоактивних матеріалів у будівельні матеріали визначаються нормами радіаційної безпеки."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Забезпечення захисту людини від впливу радіонуклідів, що містяться в продуктах харчування, продовольчій сировині та питній воді",
      "content": "Вміст радіонуклідів у продуктах харчування, продовольчій сировині та питній воді не може перевищувати затверджених в установленому порядку норм.\nНавмисне додавання радіоактивних речовин під час виробництва харчових продуктів, кормів для тварин, косметичних засобів, а також ввезення на територію України або вивезення за її межі продуктів, що містять радіоактивні речовини, забороняються."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Забезпечення захисту людини під час лікування та здійснення медичної діагностики",
      "content": "Використання у медичній практиці будь-яких джерел іонізуючого випромінювання повинно здійснюватися з обов’язковим застосуванням засобів колективного та індивідуального захисту, контролю лімітів доз опромінення працівників, обґрунтуванням та оптимізацією процедур медичного опромінення.\nСукупна потенційна користь медичного опромінення має перевищувати можливу шкоду, яку може спричинити таке опромінення для здоров’я конкретної особи, враховуючи ефективність, користь та ризики доступних альтернативних нерадіаційних методів, що застосовуються з такою самою метою (принцип обґрунтування медичного опромінення).\nЗастосування принципу обґрунтування медичного опромінення передбачає три етапи:\nобґрунтування нових видів медичного опромінення перед їх загальним впровадженням з метою підтвердження, що медичне опромінення приносить суспільству більше користі, ніж шкоди;\nпопереднє обґрунтування індивідуального медичного опромінення з урахуванням конкретних цілей медичного опромінення і показників стану здоров’я особи, медичне опромінення якої проводитиметься;\nобґрунтування застосування конкретної процедури медичного опромінення для конкретного пацієнта з визначенням переваг користі над шкодою.\nЗахист людини від впливу іонізуючого випромінювання під час медичного опромінення здійснюється з дотриманням принципу оптимізації, що означає підтримку доз опромінення на максимально низькому рівні, якого можливо досягти з урахуванням соціальних та економічних факторів, та полягає у керуванні дозою опромінення пацієнта.\nКерування дозою опромінення пацієнта здійснюється шляхом використання діагностичних референтних рівнів, які є мірою оцінки дози опромінення пацієнта як оптимальної, при конкретному методі медичного діагностичного радіологічного дослідження.\nДоза опромінення, отримана пацієнтом при медичному втручанні, повинна реєструватися, а інформація щодо дози опромінення повинна зберігатися в архівах медичних установ протягом 50 років, а по закінченні зазначеного строку передаватися до Національного архівного фонду.\nПацієнту надається на його вимогу повна інформація про очікувану чи отриману ним дозу опромінення та про можливі його наслідки.\nПацієнт має право відмовитися від медичного втручання, пов'язаного з його опроміненням, за винятком, коли таке втручання пов'язане з виявленням небезпечних інфекційних захворювань.\nДля діагностичних цілей застосовуються діагностичні референтні рівні, які затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері охорони здоров’я, та органом державного регулювання ядерної та радіаційної безпеки.\nЗабороняються ввезення на територію України, виробництво та прийняття в експлуатацію:\nрентгенівських апаратів, призначених для проведення рентгеноскопії, без підсилювача рентгенівського зображення;\nнових рентгенівських апаратів без пристрою для здійснення автоматизованого контролю експозиції та дози (потужності дози);\nапаратів для дистанційної променевої терапії з номінальним значенням енергії пучка (прискорювальної напруги) понад 1 мегаелектронвольт без пристрою для перевірки основних параметрів опромінення;\nапаратів для інтервенційної радіології без пристрою або функції інформування лікаря та осіб, які виконують медичне опромінення, про дозу опромінення пацієнта;\nапаратів для інтервенційної радіології та комп’ютерних томографів, у тому числі обладнання для планування та виконання медичного дослідження, без пристрою або функції інформування лікаря та осіб, які виконують медичне опромінення, про значення параметрів режимів роботи зазначеного обладнання наприкінці медичного дослідження, необхідних для оцінки дози опромінення пацієнта;\nнових нерадіонуклідних установок та пристроїв, що генерують іонізуюче випромінювання, без пристрою для інформування лікаря про параметри, необхідні для оцінки дози опромінення пацієнта."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Система контролю та обліку доз опромінення населення",
      "content": "Система контролю та обліку доз опромінення населення спрямована на визначення критичних груп людей залежно від умов та місця проживання чи розташування робочих місць, для яких можливе перевищення лімітів доз опромінення, та реєстрацію індивідуальних доз опромінення осіб, віднесених до критичної групи. Для цілей перевірки дотримання ліміту річної дози опромінення населення використовують оцінку ефективної та/або еквівалентної річної дози опромінення для репрезентативної особи.\nОблік індивідуальних доз опромінення людей, віднесених до критичної групи, ведеться в районному (міському) дозовому реєстрі опромінення, організацію ведення якого здійснюють місцеві органи виконавчої влади.\nВизначення, облік та контроль доз опромінення персоналу та населення забезпечуються шляхом створення єдиної державної системи контролю та обліку індивідуальних доз опромінення. Забезпечення організації створення та функціонування цієї системи покладається на орган державного регулювання ядерної та радіаційної безпеки.\nПорядок створення єдиної державної системи контролю та обліку індивідуальних доз опромінення визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Компенсація за перевищення ліміту доз опромінення",
      "content": "Компенсація за перевищення ліміту доз опромінення надається особам, які проживають або тимчасово перебувають на території України, у випадках:\nопромінення, зумовленого впливом практичної діяльності;\nпомилкового або неправомірного опромінення пацієнтів при медичному втручанні;\nвимушеного споживання забруднених радіонуклідами продуктів харчування та питної води;\nрадіаційно небезпечних умов проживання, праці та навчання.\nКомпенсація за перевищення ліміту доз опромінення встановлюється у розмірі 1,2 неоподатковуваного мінімуму доходів громадян за кожний мілізіверт перевищення встановленої цим Законом допустимого ліміту дози опромінення.\nПідставою для виплати компенсації особам за перевищення ліміту доз опромінення є зафіксований районним (міським) дозовим реєстром опромінення факт перевищення річної основної дозової межі опромінення не з власної вини особи.\nПорядок надання компенсації за перевищення ліміту доз опромінення встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відшкодування шкоди",
      "content": "Відшкодуванню підлягає шкода, заподіяна внаслідок впливу іонізуючого випромінювання життю, здоров’ю та майну людей, а також майну фізичних осіб - підприємців та юридичних осіб.\nУ разі смерті особи, що настала внаслідок впливу іонізуючого випромінювання, право на відшкодування шкоди мають особи, які перебували на утриманні померлого або мали на день його смерті право на одержання від нього коштів на утримання, а також дитина померлого, яка народилася після його смерті.\nПідставою для відшкодування шкоди, заподіяної впливом іонізуючого випромінювання, є встановлення факту заподіяння такої шкоди згідно з законодавством України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Забезпечення виплат компенсації та відшкодування шкоди",
      "content": "Виплата компенсації за перевищення лімітів доз опромінення та відшкодування шкоди, заподіяної внаслідок впливу іонізуючого випромінювання, забезпечуються за рахунок коштів та/або майна юридичних та фізичних осіб, внаслідок практичної діяльності яких допущено таке перевищення.\nСпори щодо виплат компенсації за перевищення лімітів доз опромінення та відшкодування шкоди, заподіяної внаслідок впливу іонізуючого випромінювання, розглядаються в судовому порядку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність за порушення законодавства щодо захисту людини від впливу іонізуючого випромінювання",
      "content": "Особи, винні у порушенні законодавства щодо захисту людини від впливу іонізуючого випромінювання, несуть цивільно-правову, адміністративну або кримінальну відповідальність відповідно до законів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Міжнародне співробітництво у сфері захисту людини від впливу іонізуючого випромінювання",
      "content": "Україна бере участь у міжнародному співробітництві у сфері захисту людини від впливу іонізуючого випромінювання.\nЯкщо міжнародними договорами України встановлені інші норми ніж ті, що передбачені законодавством України щодо захисту людини від впливу іонізуючого випромінювання, то застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування, стаття 19 - з 1 січня 2000 року, і не поширюється на випадки перевищення основної дозової межі опромінення, які сталися до набрання чинності цим Законом.\n2. Дія цього Закону не поширюється на осіб, які зазнали впливу іонізуючого випромінювання внаслідок подій, що сталися за межами України, якщо таке поширення не передбачене міжнародними договорами України.\n3. Кабінету Міністрів України у двомісячний термін:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність з цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}