{
  "id": "ua-law-793-97",
  "type": "statute",
  "title": "Закон України (793/97-ВР)",
  "title_en": "",
  "short_name": "793/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-30",
  "url": "https://zakon.rada.gov.ua/laws/show/793/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про оподаткування прибутку підприємств\"\n( Відомості Верховної Ради України (ВВР), 1998, N 18, ст. 94 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (Відомості Верховної Ради України,\n1997 р., N 27, ст.181, N 47, ст.294; 1998 р., N 2, ст.7,\nN 10, ст. 35) такі зміни:\n1. Пункт 4.2 статті 4 після підпункту 4.2.14 доповнити новим\nпідпунктом 4.2.15 такого змісту: \"4.2.15. Вартість основних фондів безоплатно отриманих\nплатником податку з метою здійснення їх експлуатації у випадках,\nпередбачених законодавством: якщо такі основні фонди отримані за рішенням органів\nцентральної виконавчої влади; у разі отримання спеціалізованими експлуатуючими\nпідприємствами об'єктів енергопостачання, газо- і\nтеплозабезпечення, водопостачання, каналізаційних мереж відповідно\nдо рішень місцевих органів виконавчої влади та виконавчих органів\nрад, прийнятих у межах їх повноважень; у разі отримання підприємствами комунальної власності\nоб'єктів соціальної інфраструктури, зазначених у підпункті 5.4.9\nпункту 5.4 статті 5 цього Закону, що перебували на балансі інших\nпідприємств та утримувалися за їх рахунок. Основні фонди, що отримуються у випадках, передбачених цим\nпідпунктом, приймаються на баланс за балансовою вартістю. Порядок безоплатної передачі таких основних фондів\nвстановлюється Кабінетом Міністрів України\". У зв'язку з цим підпункт 4.2.15 вважати підпунктом 4.2.16.\n2. У пункті 13.1 статті 13: підпункт \"в\" викласти у такій редакції: \"в) роялті, послуги типу \"інжиніринг\", а також доходи від\nфрахту\"; у підпункті \"й\" слова \"перерахованих (переданих)\" замінити\nсловами \"переданих (виконаних, наданих)\".\n3. У пункті 16.4 статті 16 абзац четвертий замінити абзацами\nчетвертим - шостим такого змісту: \"Підприємства, основною діяльністю яких є виробництво\nсільськогосподарської продукції, подають декларацію про прибуток у\nвизначені цим пунктом строки за формою, що встановлюється\nцентральним податковим органом України. Для цілей оподаткування до підприємств, основною діяльністю\nяких є виробництво сільськогосподарської продукції, відносяться\nпідприємства, валовий доход яких від продажу сільськогосподарської\nпродукції власного виробництва за попередній звітний (податковий)\nрік перевищує п'ятдесят відсотків загальної суми валового доходу. У разі, якщо за звітний (податковий) рік валовий доход таких\nпідприємств від продажу сільськогосподарської продукції не\nперевищує п'ятдесяти відсотків загальної суми валового доходу,\nприбуток таких підприємств від продажу продукції (робіт, послуг),\nщо не відноситься до сільськогосподарської продукції,\nоподатковується у загальному порядку\".\n4. Статтю 16 після пункту 16.6 доповнити новим пунктом 16.7\nтакого змісту: \"16.7. Протягом звітного (податкового) кварталу платники\nподатку, за винятком нерезидентів та виробників\nсільськогосподарської продукції, сплачують до бюджету за перший та\nдругий місяць такого кварталу авансові внески податку на прибуток,\nвизначені згідно з пунктом 16.3 цієї статті наростаючим підсумком\nз початку року. Авансові внески сплачуються до бюджету за підсумками першого\nта другого місяців звітного (податкового) кварталу до 20 числа\nдругого і третього місяця такого кварталу відповідно. Розрахунки авансових внесків здійснюються платником податку\nсамостійно, без подання декларації про прибуток. Повідомлення про\nрезультати таких розрахунків надсилається податковому органу в\nтерміни, передбачені для сплати авансових внесків. Штрафні санкції\nза відхилення розмірів сплачених авансових внесків від розмірів\nвнесків, перерахованих за результатами звітного кварталу, не\nзастосовуються\". У зв'язку з цим пункти 16.7 - 16.15 вважати відповідно\nпунктами 16.8 - 16.16.\n5. Пункт 20.7 статті 20 викласти в такій редакції: \"20.7. Посадові особи, винні в порушенні податкового\nзаконодавства, притягаються до відповідальності згідно із\nзаконодавством\".\n6. Пункт 22.5 статті 22 викласти в такій редакції: \"22.5. Акти законодавства до приведення їх у відповідність із\nцим Законом застосовуються в частині, що не суперечить цьому\nЗакону. Встановити, що на період проведення експерименту на території\nекспериментальної економічної зони \"Сиваш\" сума податку на\nприбуток підприємств - суб'єктів експериментальної економічної\nзони \"Сиваш\", визначена згідно з нормами цього Закону, зменшується\nна п'ятдесят відсотків у разі використання суми, на яку\nзменшується податок на прибуток, на реалізацію інвестиційних\nпроектів у межах цієї зони\".\n7. Пункт 22.17 статті 22 доповнити абзацами другим та третім\nтакого змісту: \"Підприємства, основною діяльністю яких є виробництво\nсільськогосподарської продукції, податок на прибуток, визначений\nза результатами господарської діяльності з 1 липня 1997 року по 31\nгрудня 1997 року згідно з нормами цього Закону, до бюджету не\nсплачують. Декларація про прибуток за зазначений період подається\nтакими підприємствами до 1 квітня 1998 року\".\n8. Пункт 22.23 статті 22 виключити. У зв'язку з цим пункт 22.24 вважати пунктом 22.23.\nII. Цей Закон набирає чинності з дня його опублікування і\nзастосовується до доходів і витрат, отриманих і проведених з 1\nлипня 1997 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 30 грудня 1997 року\nN 793/97-ВР\n\nПро внесення змін до Закону України \"Про оподаткування прибутку підприємств\"\nЗакон України від 30.12.1997 № 793/97-ВР\n\nВтрата чинності від 01.04.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/793/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}