{
  "id": "ua-law-801-97",
  "type": "statute",
  "title": "Закон України (801/97-ВР)",
  "title_en": "",
  "short_name": "801/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-30",
  "url": "https://zakon.rada.gov.ua/laws/show/801/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 2766-III ( 2766-14 ) від 18.10.2001, ВВР, 2001, N 51-52,\nст. 265 )\nПро внесення змін до Закону України\n\"Про вибори народних депутатів України\"\n( Відомості Верховної Ради України (ВВР), 1998, N 5, ст.19 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про вибори народних депутатів\nУкраїни\" ( 541/97-ВР ) (Відомості Верховної Ради України, 1997 р.,\nN 43, ст.280) такі зміни:\n1. Пункт 18 статті 11 викласти в такій редакції: \"18) встановлює результати голосування та виборів по\nбагатомандатному загальнодержавному виборчому округу і публікує\nїх; публікує списки депутатів, обраних по одномандатних і\nбагатомандатному виборчих округах, із зазначенням даних,\nпередбачених частиною четвертою статті 44 цього Закону\".\n2. У статті 12:\nа) пункти 8 і 14 викласти в такій редакції: \"8) повідомляє населення про результати голосування та\nвиборів у виборчому окрузі через засоби масової інформації\"; \"14) контролює достовірність підписів, зібраних на підтримку\nкандидатів у депутати по одномандатному виборчому округу\";\nб) доповнити статтю після пункту 14 новим пунктом 15 такого\nзмісту: \"15) за дорученням Центральної виборчої комісії контролює\nдостовірність підписів, зібраних на підтримку виборчих списків\nполітичних партій, виборчих блоків партій\".\nУ зв'язку з цим пункти 15, 16, 17, 18, 19 вважати відповідно\nпунктами 16, 17, 18, 19, 20.\n3. Частину третю статті 15 викласти в такій редакції: \"3. Рішення, дії чи бездіяльність Центральної виборчої\nкомісії можуть бути оскаржені в установленому законом порядку до\nсуду\".\n4. Частину третю статті 16 після слів \"за межі України\"\nдоповнити словами \"припинення громадянства України\".\n5. Останнє речення частини одинадцятої статті 18 після слів\n\"Це рішення\" доповнити словами \"або невнесення змін до списку\nвиборців\".\n6. Частину третю статті 24 викласти в такій редакції: \"3. Центральна виборча комісія не пізніш як на п'ятий день\nпісля подачі документів приймає рішення щодо реєстрації списку\nкандидатів у депутати, про що представнику політичної партії,\nвиборчого блоку партій видається копія відповідного рішення, і у\nразі реєстрації списку кандидатів у депутати від політичної\nпартії, виборчого блоку партій публікує відповідне рішення та\nтакий список кандидатів у депутати з відомостями про них.\nЗареєстрований список кандидатів у депутати від політичної партії,\nвиборчого блоку партій (з відомостями про них) надсилається\nЦентральною виборчою комісією до окружних виборчих комісій не\nпізніш як на другий день після їх утворення\".\n7. У пункті 2 частини першої статті 25 слова \"не менш як\nпівтори тисячі підписів виборців\" замінити словами \"не менш як\nдев'ятсот підписів виборців\".\n8. Частини п'яту та шосту статті 39 викласти в такій\nредакції: \"5. У виборчих бюлетенях після переліку прізвищ кандидатів у\nдепутати зазначається: \"Не підтримую жодного з кандидатів у\nдепутати\" (в бюлетенях для виборів по одномандатних виборчих\nокругах) і праворуч від цих слів розташовується порожній квадрат\nабо \"Не підтримую виборчого списку жодної політичної партії,\nвиборчого блоку партій\" (в бюлетенях для виборів по\nбагатомандатному загальнодержавному виборчому округу) і праворуч\nвід цих слів розташовується порожній квадрат.\n6. Виборчі бюлетені мають контрольні талони, відокремлені від\nбюлетеня лінією для відриву, що містять назву органу, до якого\nвідбуваються вибори, номер виборчого округу чи означення\nбагатомандатного загальнодержавного виборчого округу, номер\nвиборчої дільниці, а також позначені місця для підписів виборця та\nчлена дільничної виборчої комісії, який видаватиме бюлетень\".\n9. Частину десяту статті 40 викласти в такій редакції: \"10. У виборчому бюлетені для голосування по виборах у\nбагатомандатному загальнодержавному виборчому окрузі виборець\nробить позначку \"плюс\" (+) або іншу, яка засвідчує волевиявлення\nвиборця, у квадраті проти назви політичної партії, виборчого блоку\nпартій, за виборчий список якої (якого) він голосує. Виборець може\nголосувати за виборчий список тільки однієї політичної партії,\nвиборчого блоку партій. У разі непідтримання виборчого списку\nжодної політичної партії, виборчого блоку партій виборець робить\nпозначку \"плюс\" (+) або іншу, яка засвідчує волевиявлення виборця,\nв квадраті проти слів: \"Не підтримую виборчого списку жодної\nполітичної партії, виборчого блоку партій\".\n10. Частину третю статті 47 викласти в такій редакції: \"3. Рішення Центральної виборчої комісії про визнання виборів\nнедійсними, про відмову у визнанні виборів недійсними або\nнеприйняття рішення з цього питання може бути оскаржене до суду в\nустановленому законом порядку\".\n11. Частину першу статті 49 викласти в такій редакції: \"1. У разі коли депутат, якого обрано у багатомандатному\nзагальнодержавному виборчому окрузі, втратив депутатський мандат\nабо його повноваження достроково припинені на підставах і в\nпорядку, передбачених Конституцією України ( 254к/96-ВР ) і\nзаконами України, за рішенням Центральної виборчої комісії обраним\nнародним депутатом України визнається перший за черговістю\nкандидат, включений до списку тієї ж політичної партії, виборчого\nблоку партій, який не був визнаний обраним народним депутатом\nУкраїни відповідно до статті 42 цього Закону. Якщо в списку\nкандидатів у депутати від політичної партії, виборчого блоку\nпартій не залишилося кандидатів для заміщення вакантного мандата,\nтакий мандат залишається вакантним до чергових або позачергових\nвиборів\".\nII. Цей Закон набирає чинності з дня його офіційного\nопублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 30 грудня 1997 року\nN 801/97-ВР\n\nПро внесення змін до Закону України \"Про вибори народних депутатів України\"\nЗакон України від 30.12.1997 № 801/97-ВР\n\nВтрата чинності від 18.10.2001 , підстава — 2766-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/801/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}