{
  "id": "ua-law-794-97",
  "type": "statute",
  "title": "Закон України (794/97-ВР)",
  "title_en": "",
  "short_name": "794/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-30",
  "url": "https://zakon.rada.gov.ua/laws/show/794/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nз питань оподаткування\n( Відомості Верховної Ради України (ВВР), 1998, N 18, ст. 95 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до деяких законів України такі зміни:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n2. Пункт 3 статті 7 Закону України \"Про державне регулювання\nімпорту сільськогосподарської продукції\" ( 468/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 44, ст. 281; 1998 р.,\nN 10, ст. 37) викласти у такій редакції: \"3. З дня набрання чинності цим Законом до 1 січня 1999 року\nнорми Закону України \"Про операції з давальницькою сировиною в\nзовнішньоекономічних відносинах\" ( 327/95-ВР ) стосовно готової\nпродукції товарних груп 1-24 Гармонізованої системи опису і\nкодування товарів, що вироблена з давальницької сировини резидента\nі ввозиться на митну територію України, в частині звільнення від\nсплати податку на додану вартість поширюються тільки на готову\nпродукцію, що ввозиться за договорами, по яких давальницька\nсировина була повністю або частково вивезена за межі митної\nтериторії України до 1 жовтня 1997 року, а в частині звільнення\nвід обкладення ввізним митом та непідпадання під режим\nліцензування і квотування - тільки на готову продукцію, що\nввозиться за договорами, по яких давальницька сировина була\nповністю або частково вивезена за межі митної території України до\nнабрання чинності цим Законом\".\nII. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 30 грудня 1997 року\nN 794/97-ВР\n\nПро внесення змін до деяких законів України з питань оподаткування\nЗакон України від 30.12.1997 № 794/97-ВР\n\nРедакція від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/794/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}