{
  "id": "ua-law-769-97",
  "type": "statute",
  "title": "Закон України (769/97-ВР)",
  "title_en": "",
  "short_name": "769/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/769/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про господарські товариства\"\n\n( Відомості Верховної Ради України (ВВР), 1998, N 18, ст. 89 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про господарські товариства\"\n( 1576-12 ) (Відомості Верховної Ради України, 1991 р., N 49,\nст.682) такі зміни: 1. Пункт \"б\" частини першої статті 10 доповнити реченням\nтакого змісту: \"Право на отримання частки прибутку (дивідендів)\nпропорційно частці кожного з учасників мають особи, які є\nучасниками товариства на початок строку виплати дивідендів\".\n2. У статті 23: назву статті викласти в такій редакції:\n\" Стаття 23. Органи управління товариством та їх посадові\nособи\"; у частинах другій та третій слова \"Посадовими особами\nтовариства\" замінити словами \"Посадовими особами органів\nуправління товариства\".\n3. Статтю 27 викласти в такій редакції:\n\" Стаття 27. Випуск акціонерним товариством цінних паперів\nАкціонерне товариство має право випускати цінні папери\nвідповідно до вимог, встановлених Державною комісією з цінних\nпаперів та фондового ринку. У разі додаткового випуску акцій без\nреєстрації попереднього випуску акцій усі договори купівлі-продажу\nакцій додаткового випуску вважаються недійсними з наслідками,\nпередбаченими частиною п'ятою статті 30 цього Закону. Не пізніше ніж через шість місяців після реєстрації випуску\nакцій акціонерне товариство зобов'язано видати акціонерам акції\n(сертифікати акцій). Закрите акціонерне товариство має право випускати лише іменні\nакції\".\n4. Частину другу статті 28 замінити частинами другою та\nтретьою такого змісту: \"Акція може бути придбана також на підставі договору з її\nвласником або держателем за ціною, що визначається сторонами, або\nза ціною, що склалася на фондовому ринку, а також у порядку\nспадкоємства громадян чи правонаступництва юридичних осіб та з\nінших підстав, передбачених законодавством. Перехід та реалізація права власності на акції здійснюються\nвідповідно до законодавства України\".\n5. У статті 30: частину другу замінити частинами другою та третьою такого\nзмісту: \"Засновники відкритого акціонерного товариства (емітенти)\nзобов'язані опублікувати відповідно до вимог чинного законодавства\nінформацію про випуск акцій, зміст та порядок реєстрації якої\nвстановлюються Державною комісією з цінних паперів та фондового\nринку. Строк відкритої підписки на акції не може перевищувати\nшести місяців\". У зв'язку з цим частини третю - шосту вважати відповідно\nчастинами четвертою - сьомою; перше речення частини шостої доповнити словами \"якщо це\nпередбачено умовами випуску\".\n6. Статтю 37 доповнити словами \"строк та порядок виплати\nчастки прибутку (дивідендів) один раз на рік за підсумками\nкалендарного року\".\n7. У статті 38: частину другу після слова \"здійснюється\" доповнити словами \"в\nпорядку, встановленому Державною комісією з цінних паперів та\nфондового ринку\"; частину третю доповнити реченням такого змісту: \"У\nголосуванні про затвердження результатів підписки на додатково\nвипущені акції беруть участь особи, які підписалися на ці акції\".\n8. Статтю 41 викласти в такій редакції:\n\" Стаття 41. Вищий орган акціонерного товариства\nВищим органом акціонерного товариства є загальні збори\nтовариства. У загальних зборах мають право брати участь усі\nакціонери, незалежно від кількості та класу акцій, власниками яких\nвони є. Брати участь у загальних зборах з правом дорадчого голосу\nможуть і члени виконавчих органів, які не є акціонерами. Акціонери\n(їх представники), які беруть участь у загальних зборах,\nреєструються із зазначенням кількості голосів, яку має кожний\nучасник. Реєстрація акціонерів (їх представників), які прибули для\nучасті у загальних зборах, здійснюється згідно з реєстром\nакціонерів у день проведення загальних зборів виконавчим органом\nакціонерного товариства або реєстратором на підставі укладеного з\nним договору. Цей реєстр підписується головою та секретарем\nзборів. Реєстрація акціонерів - власників акцій на пред'явника\nздійснюється на підставі пред'явлення ними цих акцій (сертифікатів\nакцій) або виписок з рахунку у цінних паперах. Право участі у\nзагальних зборах акціонерів мають особи, які є власниками акцій на\nдень проведення загальних зборів (крім випадку проведення\nустановчих зборів). Передача акціонером своїх повноважень іншій особі\nздійснюється відповідно до законодавства. Довіреність на право\nучасті та голосування на загальних зборах акціонерів може бути\nпосвідчена реєстратором або правлінням акціонерного товариства. Акціонери, які володіють у сукупності більш як 10 відсотками\nголосів, та/або Державна комісія з цінних паперів та фондового\nринку можуть призначати своїх представників для контролю за\nреєстрацією акціонерів для участі у загальних зборах, про що вони\nдо початку реєстрації письмово повідомляють виконавчий орган\nакціонерного товариства. До компетенції загальних зборів належить: а) визначення основних напрямів діяльності акціонерного\nтовариства і затвердження його планів та звітів про їх виконання; б) внесення змін до статуту товариства; в) обрання та відкликання членів ради акціонерного товариства\n(спостережної ради); г) обрання та відкликання членів виконавчого органу та\nревізійної комісії; д) затвердження річних результатів діяльності акціонерного\nтовариства, включаючи його дочірні підприємства, затвердження\nзвітів і висновків ревізійної комісії, порядку розподілу прибутку,\nстроку та порядку виплати частки прибутку (дивідендів),\nвизначення порядку покриття збитків; е) створення, реорганізація та ліквідація дочірніх\nпідприємств, філій та представництв, затвердження їх статутів та\nположень; є) винесення рішень про притягнення до майнової\nвідповідальності посадових осіб органів управління товариства; ж) затвердження правил процедури та інших внутрішніх\nдокументів товариства, визначення організаційної структури\nтовариства; з) вирішення питання про придбання акціонерним товариством\nакцій, що випускаються ним; и) визначення умов оплати праці посадових осіб акціонерного\nтовариства, його дочірніх підприємств, філій та представництв; і) затвердження договорів (угод), укладених на суму, що\nперевищує вказану в статуті товариства; ї) прийняття рішення про припинення діяльності товариства,\nпризначення ліквідаційної комісії, затвердження ліквідаційного\nбалансу. Повноваження, передбачені пунктами \"б\", \"д\", \"е\", \"ї\",\nналежать до виключної компетенції загальних зборів акціонерів і не\nможуть бути передані іншим органам товариства. Статутом товариства до компетенції загальних зборів можуть\nбути віднесені й інші питання. Загальні збори визнаються правомочними, якщо в них беруть\nучасть акціонери, що мають відповідно до статуту товариства більш\nяк 60 відсотків голосів. Протокол загальних зборів акціонерів підписується головою і\nсекретарем зборів і не пізніш як через три робочих дні після\nзакінчення зборів передається виконавчому органу акціонерного\nтовариства\".\n9. Частини першу і другу статті 43 викласти в такій редакції: \"Про проведення загальних зборів акціонерів держателі іменних\nакцій повідомляються персонально передбаченим статутом способом.\nКрім того, загальне повідомлення друкується в місцевій пресі за\nмісцезнаходженням акціонерного товариства і в одному із офіційних\nдрукованих видань Верховної Ради України, Кабінету Міністрів\nУкраїни чи Державної комісії з цінних паперів та фондового ринку\nіз зазначенням часу і місця проведення зборів та порядку денного.\nЯкщо до порядку денного включено питання про зміну статутного\nфонду акціонерного товариства, то одночасно з порядком денним\nдрукується інформація, передбачена статтею 40 цього Закону.\nПовідомлення повинно бути зроблено не менш як за 45 днів до\nскликання загальних зборів. У разі необхідності може бути зроблено\nповторне повідомлення в зазначених засобах масової інформації.\nЗагальні збори акціонерів проводяться, як правило, за\nмісцезнаходженням акціонерного товариства. Будь-який з акціонерів має право вносити свої пропозиції\nщодо порядку денного загальних зборів не пізніш як за 30 днів до\nїх скликання. Рішення про включення цих пропозицій до порядку\nденного приймається виконавчим органом товариства. Пропозиції\nакціонерів, які володіють більш як 10 відсотками голосів,\nвносяться до порядку денного обов'язково. Рішення про зміни в\nпорядку денному повинні бути доведені до відома всіх акціонерів\nне пізніш як за 10 днів до проведення зборів у порядку,\nпередбаченому статутом\".\n10. Друге речення частини першої статті 44 виключити.\n11. Частини третю і четверту статті 45 викласти в такій\nредакції: \"Позачергові збори повинні бути також скликані виконавчим\nорганом на письмову вимогу ради акціонерного товариства\n(спостережної ради) або ревізійної комісії. Виконавчий орган\nакціонерного товариства зобов'язаний протягом 20 днів з моменту\nотримання письмової вимоги прийняти рішення про скликання\nпозачергових зборів з порядком денним, запропонованим радою\nакціонерного товариства (спостережною радою) або ревізійною\nкомісією. Акціонери, які володіють у сукупності більш як 10 відсотками\nголосів, мають право вимагати скликання позачергових зборів у\nбудь-який час і з будь-якого приводу. Якщо протягом 20 днів\nправління не виконало зазначеної вимоги, вони мають право самі\nскликати збори відповідно до вимог частини першої статті 43 цього\nЗакону\".\n12. Статтю 46 викласти в такій редакції:\n\" Стаття 46. Рада акціонерного товариства (спостережна рада)\nВ акціонерному товаристві з числа акціонерів може\nстворюватися рада акціонерного товариства (спостережна рада), яка\nпредставляє інтереси акціонерів у період між проведенням\nзагальних зборів і в межах компетенції, визначеної статутом,\nконтролює і регулює діяльність правління. В акціонерному товаристві, яке налічує понад 50 акціонерів,\nстворення ради акціонерного товариства (спостережної ради)\nобов'язкове. Статутом акціонерного товариства або за рішенням загальних\nзборів акціонерів на раду акціонерного товариства (спостережну\nраду) може бути покладено виконання окремих функцій, що належать\nдо компетенції загальних зборів. Питання, віднесені статутом акціонерного товариства до\nвиключної компетенції ради акціонерного товариства (спостережної\nради), не можуть бути передані на вирішення виконавчих органів\nтовариства. Члени ради акціонерного товариства (спостережної ради) не\nможуть бути членами виконавчого органу та ревізійної комісії\".\n13. Статтю 49 після частини першої доповнити новою частиною\nтакого змісту: \"Членами ревізійної комісії не можуть бути члени правління,\nради акціонерного товариства (спостережної ради) та інші посадові\nособи\". У зв'язку з цим частини другу - сьому вважати відповідно\nчастинами третьою - восьмою.\n14. Частину першу статті 75 викласти в такій редакції: \"Командитним товариством визнається товариство, в якому разом\nз одним або більше учасниками, які здійснюють від імені товариства\nпідприємницьку діяльність і несуть відповідальність за\nзобов'язаннями товариства всім своїм майном, є один або більше\nучасників, відповідальність яких обмежується вкладом у майні\nтовариства (вкладників)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк: привести свої рішення у відповідність із цим Законом; забезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n3. Господарським товариствам у шестимісячний строк з дня\nнабрання чинності цим Законом привести установчі документи у\nвідповідність із цим Законом.\n4. Закритим акціонерним товариствам, випуски акцій яких не\nзареєстровані, протягом трьох місяців з дня набрання чинності цим\nЗаконом провести відповідну реєстрацію в порядку, визначеному\nДержавною комісією з цінних паперів та фондового ринку.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 23 грудня 1997 року\nN 769/97-ВР\n\nПро внесення змін до Закону України \"Про господарські товариства\"\nЗакон України від 23.12.1997 № 769/97-ВР\n\nПрийняття від 23.12.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/769/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}