{
  "id": "ua-law-776-97",
  "type": "statute",
  "title": "Закон України (776/97-ВР)",
  "title_en": "",
  "short_name": "776/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/776/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Парламентський контроль за додержанням конституційних прав і свобод людини і громадянина",
      "content": "Парламентський контроль за додержанням конституційних прав і свобод людини і громадянина та захист прав кожного на території України і в межах її юрисдикції на постійній основі здійснює Уповноважений Верховної Ради України з прав людини (далі - Уповноважений), який у своїй діяльності керується Конституцією України , законами України, чинними міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "Сферою застосування Закону є відносини, що виникають при реалізації прав і свобод людини і громадянина між громадянином України, незалежно від місця його перебування, іноземцем чи особою без громадянства, які перебувають на території України, та органами державної влади, органами місцевого самоврядування та їх посадовими і службовими особами.\nДія цього Закону також поширюється на відносини, що виникають між юридичними особами публічного та приватного права, а також фізичними особами, які перебувають на території України, у випадках, передбачених окремим законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета парламентського контролю за додержанням конституційних прав і свобод людини і громадянина",
      "content": "Метою парламентського контролю, який здійснює Уповноважений, є:\n1) захист прав і свобод людини і громадянина, проголошених Конституцією України, законами України та міжнародними договорами України;\n2) додержання та повага до прав і свобод людини і громадянина суб'єктами, зазначеними у статті 2 цього Закону;\n3) запобігання порушенням прав і свобод людини і громадянина або сприяння їх поновленню;\n4) сприяння приведенню законодавства України про права і свободи людини і громадянина у відповідність з Конституцією України, міжнародними стандартами у цій галузі;\n5) поліпшення і подальший розвиток міжнародного співробітництва в галузі захисту прав і свобод людини і громадянина;\n6) запобігання будь-яким формам дискримінації щодо реалізації людиною своїх прав і свобод;\n7) сприяння правовій інформованості населення та захист конфіденційної інформації про особу."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правовий статус Уповноваженого",
      "content": "Уповноважений є посадовою особою, статус якої визначається Конституцією України, цим та іншими законами України.\nУповноважений здійснює свою діяльність незалежно від інших державних органів та посадових осіб. Діяльність Уповноваженого доповнює існуючі засоби захисту конституційних прав і свобод людини і громадянина, не відміняє їх і не тягне перегляду компетенції державних органів, які забезпечують захист і поновлення порушених прав і свобод.\nПовноваження Уповноваженого не можуть бути припинені чи обмежені у разі закінчення строку повноважень Верховної Ради України або її розпуску (саморозпуску), введення воєнного або надзвичайного стану в Україні чи в окремих її місцевостях.\nУповноважений має печатку із зображенням малого Державного Герба України та своїм найменуванням.\nМісцезнаходженням Уповноваженого є столиця України - місто Київ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вимоги до кандидата на посаду Уповноваженого та призначення на посаду Уповноваженого",
      "content": "Уповноважений призначається на посаду і звільняється з посади Верховною Радою України таємним голосуванням шляхом подання бюлетенів.\nУповноваженим може бути призначено громадянина України, який на день обрання досяг 40 років, володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, має високі моральні якості, досвід правозахисної діяльності та протягом останніх п’яти років проживає в Україні.\nСтосовно осіб, які претендують на зайняття посади Уповноваженого, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\nОсоби, які претендують на зайняття посади Уповноваженого, до призначення на відповідну посаду подають декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\".\nНе може бути призначено Уповноваженим особу, яка має не погашену або не зняту судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією.\nУповноважений призначається строком на п’ять років, який починається з дня складення ним присяги на пленарному засіданні Верховної Ради України.\nНа Уповноваженого поширюється дія Закону України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок висування кандидатури на посаду Уповноваженого",
      "content": "Пропозиції щодо кандидатур(и) на посаду Уповноваженого вносять Голова Верховної Ради України або не менше однієї четвертої народних депутатів України від конституційного складу Верховної Ради України. Відповідний комітет Верховної Ради України за результатами спеціальної перевірки, передбаченої статтею 5 цього Закону, подає Верховній Раді України свої висновки щодо кожної кандидатури на посаду Уповноваженого, відповідності її вимогам, передбаченим цим Законом, та про відсутність причин, які б перешкоджали зайняттю нею цієї посади.\nВисування кандидатури для призначення на посаду Уповноваженого здійснюється у двадцятиденний строк з наступного дня після:\n1) набрання чинності цим Законом;\n2) закінчення строку, на який було призначено Уповноваженого, або припинення його повноважень чи звільнення;\n3) оголошення результатів голосування, якщо Уповноваженого не було призначено.\nГолосування проводиться під час пленарних засідань Верховної Ради України бюлетенями для таємного голосування, але не раніш як через десять днів і не пізніше ніж через двадцять днів після закінчення строку для висування кандидатів для участі у виборах.\nПризначеним вважається той кандидат, за якого проголосувала більшість народних депутатів України від конституційного складу Верховної Ради України, про що приймається постанова.\nЯкщо на посаду Уповноваженого було висунуто більше ніж два кандидати і жодного з них не було призначено, Верховна Рада України проводить повторне голосування по двох кандидатах, які отримали найбільшу кількість голосів.\nПовторне голосування з призначення Уповноваженого проводиться в порядку, визначеному цією статтею.\nУ разі якщо жоден із кандидатів на посаду Уповноваженого не набрав необхідної кількості голосів, знову проводиться висування кандидатур для призначення на посаду Уповноваженого."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Присяга Уповноваженого",
      "content": "При вступі на посаду Уповноважений на пленарному засіданні Верховної Ради України складає присягу такого змісту: \"Я, (ім'я та прізвище), заступаючи на посаду Уповноваженого Верховної Ради України з прав людини, урочисто присягаю чесно та сумлінно захищати права і свободи людини і громадянина, добросовісно виконувати свої обов'язки, додержуватися Конституції України і законів України та керуватися справедливістю і власною совістю. Зобов'язуюся діяти незалежно, неупереджено, в інтересах людини і громадянина\".\nПовноваження Уповноваженого починаються з моменту складення присяги."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Несумісність посади Уповноваженого",
      "content": "Уповноважений не може мати представницького мандата, обіймати будь-які інші посади в органах державної влади, виконувати іншу оплачувану чи неоплачувану роботу в органах державної влади, органах місцевого самоврядування, об'єднаннях громадян, на підприємствах, в установах, організаціях незалежно від форми власності, крім викладацької, наукової або іншої творчої діяльності.\nВін не може бути членом будь-якої політичної партії.\nЗа наявності обставин, зазначених у частинах першій та другій цієї статті, Уповноважений повинен їх усунути протягом десяти днів після його призначення. До усунення зазначених обставин він не може складати присяги.\nЯкщо обставини, зазначені у частинах першій та другій цієї статті, виникли під час діяльності Уповноваженого, вони повинні бути усунені протягом десяти днів з дня, коли про це стало відомо.\nУ разі неможливості усунути їх протягом десяти днів Уповноважений зобов'язаний зробити у зазначений строк заяву про відмову виконувати будь-які інші доручення чи повноваження, крім тих, що належать Уповноваженому.\nЯкщо протягом зазначеного строку Уповноважений не виконає встановлених вимог, його повноваження припиняються і Верховна Рада України зобов'язана звільнити його з посади. Нове висування кандидатур і призначення Уповноваженого здійснюються за процедурою, передбаченою статтею 6 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Припинення повноважень та звільнення з посади Уповноваженого",
      "content": "Повноваження Уповноваженого припиняються у разі:\n1) відмови його від подальшого виконання обов'язків шляхом подання заяви про складення своїх повноважень;\n2) набрання законної сили обвинувальним вироком суду щодо нього;\n3) набрання законної сили рішенням суду про визнання особи, яка обіймає посаду Уповноваженого, безвісно відсутньою або про оголошення її померлою;\n4) складення присяги новообраним Уповноваженим;\n5) смерті особи, яка обіймає посаду Уповноваженого;\n6) набрання законної сили рішенням суду про визнання активів Уповноваженого або активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави.\nВерховна Рада України приймає рішення про звільнення з посади Уповноваженого до закінчення строку, на який його було обрано, у разі:\n1) порушення присяги;\n2) порушення вимог щодо несумісності діяльності;\n3) припинення громадянства України;\n4) неспроможності протягом більше чотирьох місяців підряд виконувати обов'язки через незадовільний стан здоров'я чи втрату працездатності;\n5) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти.\nВисновок щодо наявності підстави для звільнення з посади Уповноваженого повинна дати тимчасова спеціальна комісія Верховної Ради України.\nВерховна Рада України за наявності зазначених у цій статті підстав розглядає питання і приймає відповідну постанову про звільнення з посади Уповноваженого за поданням Голови Верховної Ради України або не менш як однієї четвертої народних депутатів України від конституційного складу Верховної Ради України.\nУповноважений вважається звільненим з посади, якщо за це проголосувала більшість народних депутатів України від конституційного складу Верховної Ради України.\nПрипинення повноважень та звільнення з посади Уповноваженого оформляються відповідною постановою Верховної Ради України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Секретаріат Уповноваженого",
      "content": "Для забезпечення діяльності Уповноваженого утворюється секретаріат, який є юридичною особою, має свій рахунок у банку та печатку встановленого зразка.\nСтруктура секретаріату, розподіл обов'язків та інші питання щодо організації його роботи регулюються Положенням про секретаріат Уповноваженого Верховної Ради України з прав людини (далі - Положення). На працівників секретаріату поширюється дія Закону України \"Про державну службу\". Положення та кошторис секретаріату затверджуються Уповноваженим у межах кошторису витрат, пов'язаних із діяльністю Уповноваженого. Призначення на посаду та звільнення працівників секретаріату здійснюються Уповноваженим.\nПри Уповноваженому з метою надання консультаційної підтримки, проведення наукових досліджень, а також вивчення пропозицій щодо поліпшення стану захисту прав і свобод людини і громадянина може створюватися консультативна рада (яка може діяти і на громадських засадах) із осіб, що мають досвід роботи в галузі захисту прав і свобод людини і громадянина."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Представники Уповноваженого",
      "content": "Уповноважений має право призначати своїх представників у межах виділених коштів, затверджених Верховною Радою України.\nОрганізація діяльності та межі повноважень представників Уповноваженого регулюються Положенням про представників Уповноваженого Верховної Ради України з прав людини, яке затверджується Уповноваженим."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок фінансування діяльності Уповноваженого",
      "content": "Фінансування діяльності Уповноваженого провадиться за рахунок Державного бюджету України та щорічно передбачається в ньому окремим рядком.\nУповноважений розробляє, подає на затвердження Верховної Ради України та виконує кошторис своїх витрат.\nФінансова звітність подається Уповноваженим у порядку, встановленому законодавством України.\nВерховна Рада України і відповідні органи виконавчої влади та органи місцевого самоврядування створюють необхідні умови для діяльності Уповноваженого, його секретаріату та представників."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права Уповноваженого",
      "content": "Уповноважений має право:\n1) невідкладного прийому Президентом України, Головою Верховної Ради України, Прем'єр-міністром України, головами Конституційного Суду України, Верховного Суду України та вищих спеціалізованих судів України, Генеральним прокурором, керівниками інших державних органів, органів місцевого самоврядування, об'єднань громадян, підприємств, установ, організацій незалежно від форми власності, їх посадовими та службовими особами;\n2) бути присутнім на засіданнях Верховної Ради України, Кабінету Міністрів України, Конституційного Суду України, Верховного Суду України та вищих спеціалізованих судів України, колегії прокуратури України та інших колегіальних органів;\n3) звертатися до Конституційного Суду України з поданням:\nпро відповідність Конституції України законів України та інших правових актів Верховної Ради України, актів Президента України, актів Кабінету Міністрів України, правових актів Верховної Ради Автономної Республіки Крим, які стосуються прав і свобод людини і громадянина;\nпро офіційне тлумачення Конституції України;\n3 -1 ) вносити в установленому порядку пропозиції щодо вдосконалення законодавства України у сфері захисту прав і свобод людини і громадянина;\n4) безперешкодно відвідувати органи державної влади, органи місцевого самоврядування, підприємства, установи, організації незалежно від форми власності, бути присутнім на їх засіданнях;\n5) на ознайомлення з документами, у тому числі тими, що містять інформацію з обмеженим доступом, та отримання їх копій в органах державної влади, органах місцевого самоврядування, об’єднаннях громадян, на підприємствах, в установах, організаціях незалежно від форми власності, органах прокуратури, включаючи справи, які знаходяться в судах.\nДоступ до інформації з обмеженим доступом здійснюється в порядку, встановленому законом;\n6) вимагати від посадових і службових осіб органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій незалежно від форми власності сприяння проведенню перевірок діяльності підконтрольних і підпорядкованих їм підприємств, установ, організацій, виділення спеціалістів для участі у проведенні перевірок, експертиз і надання відповідних висновків;\n7) запрошувати посадових і службових осіб, громадян України, іноземців та осіб без громадянства для отримання від них усних або письмових пояснень щодо обставин, які перевіряються по справі;\n8) відвідувати без попереднього повідомлення про час і мету відвідування такі місця:\nмісця, в яких особи примусово тримаються за судовим рішенням або рішенням адміністративного органу відповідно до закону, в тому числі ізолятори тимчасового тримання, кімнати для затриманих та доставлених чергових частин органів Національної поліції, пункти тимчасового перебування іноземців та осіб без громадянства, які незаконно перебувають в Україні, кімнати для перебування тимчасово затриманих військовослужбовців, слідчі ізолятори, арештні доми, кримінально-виконавчі установи, приймальники-розподільники для дітей, загальноосвітні школи та професійні училища соціальної реабілітації, центри медико-соціальної реабілітації дітей, спеціальні виховні установи, військові частини, гауптвахти, дисциплінарні батальйони, спеціальні приймальники для тримання осіб, підданих адміністративному арешту, міські, районні управління та відділи, лінійні управління, відділи, відділення, пункти органів Національної поліції, спеціалізовані автомобілі (у тому числі спеціалізовані автомобілі з конвоєм), приміщення (кімнати) для тримання підсудних (засуджених) у судах, заклади примусового лікування;\nпсихіатричні заклади;\nпункти тимчасового розміщення біженців;\nприміщення для транзитних пасажирів у пунктах пропуску через державний кордон;\nбудинки дитини, дитячі будинки-інтернати, притулки для дітей, дитячі будинки, загальноосвітні школи-інтернати для дітей-сиріт і дітей, позбавлених батьківського піклування, центри соціальної реабілітації дітей з інвалідністю, центри соціально-психологічної реабілітації дітей;\nпсихоневрологічні інтернати;\nгеріатричні пансіонати, будинки-інтернати для громадян похилого віку та осіб з інвалідністю;\nпансіонати для ветеранів війни і праці;\nсоціально-реабілітаційні центри.\nНаведений перелік не є вичерпним;\n8 -1 ) опитувати осіб, які перебувають у місцях, зазначених у пункті 8 цієї статті, та отримувати інформацію стосовно поводження з цими особами і умов їх тримання;\n9) бути присутнім на засіданнях судів усіх інстанцій, у тому числі на закритих судових засіданнях, за умови згоди суб'єкта права, в інтересах якого судовий розгляд оголошено закритим;\n10) з метою захисту прав і свобод людини і громадянина особисто або через свого представника в установленому законом порядку:\nзвертатися до суду про захист прав і свобод осіб, які через фізичний стан, недосягнення повноліття, похилий вік, недієздатність або обмежену дієздатність неспроможні самостійно захистити свої права і свободи; брати участь у судовому розгляді справ, провадження в яких відкрито за його позовами (заявами, клопотаннями (поданнями);\nвступати у справи, провадження в яких відкрито за позовами (заявами, клопотаннями (поданнями) інших осіб, на будь-якій стадії їх судового розгляду;\nініціювати незалежно від його участі у судовому провадженні перегляд судових рішень;\n11) направляти у відповідні органи акти реагування Уповноваженого у разі виявлення порушень прав і свобод людини і громадянина для вжиття цими органами заходів;\n12) перевіряти стан додержання встановлених прав і свобод людини і громадянина відповідними державними органами, в тому числі тими, що здійснюють оперативно-розшукову діяльність, здійснюють виконання судових рішень, вносити в установленому порядку пропозиції щодо поліпшення діяльності таких органів у цій сфері;\n13) здійснювати контроль за забезпеченням рівних прав та можливостей жінок і чоловіків;\n14) здійснювати інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов'язки Уповноваженого",
      "content": "Уповноважений зобов'язаний додержуватися Конституції України і законів України, інших правових актів, прав та охоронюваних законом інтересів людини і громадянина, забезпечувати виконання покладених на нього функцій та повною мірою використовувати надані йому права.\nУповноважений зобов'язаний зберігати конфіденційну інформацію. Це зобов'язання діє і після припинення його повноважень.\nУ разі розголошення таких відомостей Уповноважений несе відповідальність у встановленому законодавством порядку.\nУповноважений не має права розголошувати отримані відомості про особисте життя заявника та інших причетних до заяви осіб без їхньої згоди.\nУповноважений здійснює парламентський контроль за дотриманням права на доступ до публічної інформації.\nСекретаріат Уповноваженого з прав людини за дорученням Уповноваженого забезпечує оприлюднення та надання інформації за запитами, адресованими Уповноваженому з прав людини, відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Акти реагування Уповноваженого",
      "content": "Актами реагування Уповноваженого щодо порушень положень Конституції України, законів України, міжнародних договорів України стосовно прав і свобод людини і громадянина є конституційне подання Уповноваженого та подання Уповноваженого до органів державної влади, органів місцевого самоврядування, об'єднань громадян, підприємств, установ, організацій незалежно від форми власності та їх посадових і службових осіб.\nКонституційне подання Уповноваженого - акт реагування до Конституційного Суду України щодо вирішення питання про відповідність Конституції України (конституційності) закону України чи іншого правового акта Верховної Ради України, акта Президента України та Кабінету Міністрів України, правового акта Автономної Республіки Крим; офіційного тлумачення Конституції України.\nПодання Уповноваженого - акт, який вноситься Уповноваженим до органів державної влади, органів місцевого самоврядування, об'єднань громадян, підприємств, установ, організацій незалежно від форми власності, їх посадовим і службовим особам для вжиття відповідних заходів у місячний строк щодо усунення виявлених порушень прав і свобод людини і громадянина."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Підстави для провадження справ та призначення перевірок",
      "content": "Уповноважений здійснює свою діяльність на підставі відомостей про порушення прав і свобод людини і громадянина, які отримує:\n1) за зверненнями громадян України, іноземців, осіб без громадянства чи їх представників;\n2) за зверненнями народних депутатів України;\n3) за власною ініціативою."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Розгляд звернень до Уповноваженого",
      "content": "Уповноважений приймає та розглядає звернення громадян України, іноземців, осіб без громадянства або осіб, які діють в їхніх інтересах, відповідно до Закону України \"Про звернення громадян\".\nЗвернення подаються Уповноваженому в письмовій формі протягом року після виявлення порушення прав і свобод людини і громадянина. За наявності виняткових обставин цей строк може бути подовжений Уповноваженим, але не більше ніж до двох років.\nПри розгляді звернення Уповноважений:\n1) відкриває провадження у справі про порушення прав і свобод людини і громадянина;\n2) роз'яснює заходи, що їх має вжити особа, яка подала звернення Уповноваженому;\n3) направляє звернення за належністю в орган, до компетенції якого належить розгляд справи, та контролює розгляд цього звернення;\n4) відмовляє в розгляді звернення.\nУповноважений не розглядає тих звернень, які розглядаються судами, зупиняє вже розпочатий розгляд, якщо заінтересована особа подала позов, заяву або скаргу до суду.\nПовідомлення про прийняття звернення до розгляду або відмову у прийнятті звернення до розгляду надсилається в письмовій формі особі, яка його подала. Відмова у прийнятті звернення до розгляду повинна бути вмотивованою."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Щорічні та спеціальні доповіді Уповноваженого",
      "content": "Щороку Уповноважений представляє Верховній Раді України щорічну доповідь про стан додержання та захисту прав і свобод людини і громадянина в Україні органами державної влади, органами місцевого самоврядування, об’єднаннями громадян, підприємствами, установами, організаціями незалежно від форми власності та їх посадовими і службовими особами, які порушували своїми діями (бездіяльністю) права і свободи людини і громадянина, та про виявлені недоліки в законодавстві щодо захисту прав і свобод людини і громадянина. Щорічна доповідь подається Уповноваженим до Верховної Ради України до 20 березня поточного року.\nЩорічна доповідь повинна містити посилання на випадки порушень прав і свобод людини і громадянина, щодо яких Уповноважений уживав необхідних заходів, на результати перевірок, що здійснювалися протягом року, висновки та рекомендації, спрямовані на поліпшення стану забезпечення прав і свобод людини і громадянина, а також інформацію про стан виконання рекомендацій, викладених у щорічній доповіді за попередній рік.\nУ випадках, передбачених законом, за власною ініціативою або на виконання рішення Верховної Ради України Уповноважений представляє Верховній Раді України спеціальну доповідь (доповіді) з окремих питань додержання в Україні прав і свобод людини і громадянина.\nЗа результатами розгляду щорічної та спеціальної (спеціальних) доповідей Уповноваженого Верховна Рада України приймає постанову.\nЩорічні та спеціальні доповіді разом з прийнятою постановою Верховної Ради України публікуються в офіційних виданнях Верховної Ради України та на офіційних веб-сайтах Верховної Ради України і Уповноваженого."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Участь Уповноваженого у міжнародному співробітництві",
      "content": "Уповноважений бере участь у підготовці доповідей з прав людини, які подаються Україною в міжнародні організації згідно з чинними міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Виконання Уповноваженим функцій національного превентивного механізму",
      "content": "На Уповноваженого покладаються функції національного превентивного механізму відповідно до Факультативного протоколу до Конвенції проти катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання .\nДля виконання функцій національного превентивного механізму Уповноважений:\n1) здійснює регулярні відвідування місць, зазначених у пункті 8 статті 13 цього Закону, без попереднього повідомлення про час і мету відвідувань та без обмеження їх кількості;\n2) проводить опитування осіб, які перебувають у місцях, зазначених у пункті 8 статті 13 цього Закону, з метою отримання інформації стосовно поводження з цими особами і умов їх тримання, а також опитування інших осіб, які можуть надати таку інформацію;\n3) вносить органам державної влади, державним органам, підприємствам, установам, організаціям незалежно від форми власності, у тому числі зазначеним у пункті 8 статті 13 цього Закону, пропозиції щодо попередження катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання;\n4) залучає на договірних засадах (на платній або безоплатній основі) до регулярних відвідувань місць, зазначених у пункті 8 статті 13 цього Закону, представників громадських організацій, експертів, учених та фахівців, у тому числі іноземних;\n5) реалізує інші повноваження, передбачені цим Законом.\nОпитування осіб, зазначене у пункті 2 частини другої цієї статті, здійснюється Уповноваженим за відсутності третіх осіб та за умов, що виключають можливість прослуховування чи підслуховування. На вимогу Уповноваженого в разі потреби таке опитування може здійснюватися у присутності перекладача, лікаря, працівників установ, зазначених у пункті 8 статті 13 цього Закону, а у разі опитування неповнолітньої особи - її законного представника, педагога або психолога.\nПредставники громадських організацій, експерти, учені та фахівці, залучені Уповноваженим на договірних засадах до виконання функцій національного превентивного механізму, відвідують на підставі окремого письмового доручення Уповноваженого місця, зазначені у пункті 8 статті 13 цього Закону, та з додержанням вимог частини третьої цієї статті можуть опитувати осіб, які перебувають у таких місцях, з метою отримання інформації стосовно поводження з цими особами та щодо умов їх тримання.\nІнформація з обмеженим доступом, у тому числі конфіденційна, одержана Уповноваженим, представниками громадських організацій, експертами, ученими та фахівцями, залученими Уповноваженим до виконання функцій національного превентивного механізму, під час опитування осіб, які перебувають у місцях, зазначених у пункті 8 статті 13 цього Закону, використовується з додержанням законодавства України про інформацію.\nЗа запитом Уповноваженого органи державної влади, державні органи, підприємства, установи та організації незалежно від форми власності повинні надавати інформацію про чисельність осіб, які перебувають у місцях, зазначених у пункті 8 статті 13 цього Закону, про кількість таких місць та їх місцезнаходження, а також будь-яку іншу інформацію стосовно поводження з особами та умов їх тримання.\nУ секретаріаті Уповноваженого утворюється окремий структурний підрозділ з питань недопущення катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання. До роботи в цьому структурному підрозділі з додержанням рівного представництва чоловіків і жінок та представництва національних меншин залучаються фахівці різних спеціальностей, які мають належну професійну підготовку.\nУповноважений щороку готує спеціальну доповідь про стан справ щодо недопущення в Україні катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання. Така доповідь оприлюднюється в медіа та надсилається Президентові України, Верховній Раді України і Кабінету Міністрів України з додержанням законодавства України про інформацію.\nПід час виконання функцій національного превентивного механізму Уповноважений взаємодіє з Підкомітетом з недопущення катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання Комітету проти катувань, утвореним відповідно до Факультативного протоколу до Конвенції проти катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження та покарання, а також з міжнародними організаціями і відповідними органами іноземних держав, діяльність яких пов'язана з цією сферою.\nВидатки на фінансування національного превентивного механізму передбачаються в Державному бюджеті України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Загальні гарантії діяльності Уповноваженого",
      "content": "Втручання органів державної влади, органів місцевого самоврядування, об'єднань громадян, підприємств, установ, організацій незалежно від форми власності та їх посадових і службових осіб у діяльність Уповноваженого забороняється.\nУповноважений не зобов'язаний давати пояснення по суті справ, які закінчені або перебувають у його провадженні.\nУповноважений користується правом недоторканності на весь час своїх повноважень. Він не може бути без згоди Верховної Ради України притягнутий до кримінальної відповідальності або підданий заходам адміністративного стягнення, що накладаються в судовому порядку, затриманий, заарештований, підданий обшуку, а також особистому огляду. Повідомлення про підозру у вчиненні кримінального правопорушення може бути здійснено Уповноваженому лише Генеральним прокурором. За порушення законодавства щодо гарантій діяльності Уповноваженого, його представників та працівників секретаріату винні особи притягаються до відповідальності згідно з чинним законодавством.\nПісля закінчення строку повноважень, на який особу було обрано на посаду Уповноваженого, їй надається робота (посада), на якій вона працювала до призначення і яка зберігається за нею на час виконання нею обов'язків Уповноваженого, а в разі неможливості надання цієї роботи (посади) - інша рівноцінна робота (посада) на тому ж або, за її згодою, іншому підприємстві, в установі, організації.\nУповноважений і його представники, які працюють на постійній основі, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Гарантії захисту прав людини і громадянина при зверненні до Уповноваженого",
      "content": "Кожен може без обмежень і перешкод звернутися до Уповноваженого у порядку, передбаченому чинним законодавством.\nПри зверненні до Уповноваженого не може бути привілеїв чи обмежень за ознаками раси, кольору шкіри, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовними та іншими ознаками.\nОсоба, позбавлена волі, може звернутись із письмовим зверненням до Уповноваженого або його представників. У цьому разі до неї не застосовуються обмеження щодо листування. Звернення такої особи протягом двадцяти чотирьох годин направляються Уповноваженому.\nКореспонденція Уповноваженому та його представникам від осіб, які затримані, перебувають під арештом, під вартою, в місцях позбавлення волі та місцях примусового тримання чи лікування, а також інших громадян України, іноземців та осіб без громадянства незалежно від місця їх перебування не підлягає ніяким видам цензури та перевірок.\nОсоби, які вчинили дії, заборонені цією статтею, притягаються до відповідальності згідно з чинним законодавством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Обов'язок співпраці з Уповноваженим",
      "content": "Органи державної влади, органи місцевого самоврядування, об'єднання громадян, підприємства, установи, організації незалежно від форми власності, посадові та службові особи, до яких звернувся Уповноважений, зобов'язані співпрацювати з ним і подавати йому необхідну допомогу, зокрема:\n1) забезпечувати доступ до матеріалів і документів, у тому числі на засадах, визначених законодавчими актами щодо захисту інформації з обмеженим доступом;\n2) надавати інформацію і давати пояснення стосовно фактичної і правової підстави своїх дій та рішень;\n3) розглядати пропозиції Уповноваженого щодо поліпшення їх діяльності у сфері захисту прав і свобод людини і громадянина та у місячний строк з дня одержання пропозицій надавати вмотивовану письмову відповідь на них.\nВідмова органів державної влади, органів місцевого самоврядування, об'єднань громадян, підприємств, установ, організацій незалежно від форми власності, їх посадових і службових осіб від співпраці, а також умисне приховування або надання неправдивих даних, будь-яке незаконне втручання в діяльність Уповноваженого з метою протидії тягнуть за собою відповідальність згідно з чинним законодавством.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України до 1 лютого 1998 року:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із Законом України \"Про Уповноваженого Верховної Ради України з прав людини\";\nпривести рішення Уряду України у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України нормативних актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}