{
  "id": "ua-law-733-97",
  "type": "statute",
  "title": "Закон України (733/97-ВР)",
  "title_en": "",
  "short_name": "733/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/733/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Центральної виборчої комісії",
      "content": "Центральна виборча комісія (далі - Комісія) є постійно діючим\nдержавним органом, який відповідно до Конституції України\n( 254к/96-ВР ), цього та інших законів України забезпечує\nорганізацію підготовки і проведення виборів Президента України,\nнародних депутатів України, а також всеукраїнських референдумів.\nКомісія здійснює консультативно-методичне забезпечення\nвиборів до місцевих рад, сільських, селищних, міських голів і\nпроведення місцевих референдумів.\nКомісія очолює систему виборчих комісій, які утворюються для\nпідготовки і проведення виборів Президента України, народних\nдепутатів України та всеукраїнського референдуму, спрямовує їх\nдіяльність.\nКомісія є юридичною особою, має печатку із своїм\nнайменуванням."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні принципи діяльності Комісії",
      "content": "Комісія відповідно до своїх повноважень забезпечує здійснення\nпередбачених Конституцією України та законами України принципів і\nзасад виборчого процесу, реалізацію виборчих прав громадян.\nКомісія будує свою діяльність на принципах законності,\nнезалежності, об'єктивності, компетентності, професійності,\nколегіальності розгляду і вирішення питань, обгрунтованості\nприйнятих рішень, відкритості і гласності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Незалежність Комісії",
      "content": "Комісія є незалежним державним органом, який здійснює свої\nповноваження самостійно, незалежно від інших державних органів та\nорганів місцевого самоврядування.\nКомісія зобов'язана діяти лише на підставі, в межах\nповноважень та у спосіб, що передбачені Конституцією України, цим\nЗаконом та іншими законами України.\nПорядок утворення, склад, повноваження та організація\nдіяльності Комісії визначаються Конституцією України, цим та\nіншими законами України.\nВтручання будь-яких органів, посадових і службових осіб,\nгромадян та їх об'єднань у вирішення питань, що належать до\nповноважень Комісії, не допускається, крім випадків, передбачених\nзаконами України.\nГарантії незалежності Комісії у здійсненні своїх повноважень\nвстановлюються Конституцією України, цим та іншими законами\nУкраїни."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відкритість і гласність у діяльності Комісії",
      "content": "Діяльність Комісії здійснюється відкрито і гласно.\nНа засіданнях Комісії мають право бути присутніми кандидати у\nПрезиденти України, кандидати у народні депутати України, їх\nдовірені особи, представники політичних партій, виборчих блоків\nпартій, представники органів законодавчої, виконавчої, судової\nвлади, органів місцевого самоврядування, засобів масової\nінформації, а також офіційні спостерігачі від інших держав,\nміжнародних організацій, громадських організацій України. За\nрішенням Комісії на її засіданні можуть бути присутні й інші\nособи.\nНа засіданнях Комісії при розгляді заяв і скарг мають право\nбути присутніми представники заінтересованих сторін.\nРішення Комісії публікуються в центральних і місцевих засобах\nмасової інформації у випадках і в строки, встановлені законами\nУкраїни \"Про вибори Президента України\" ( 1297-12 ), \"Про вибори\nнародних депутатів України\" ( 541/97-ВР ), \"Про всеукраїнський та\nмісцеві референдуми\" ( 1286-12 )."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Місцезнаходження та атрибути залу засідань Комісії",
      "content": "Місцезнаходженням Комісії є столиця України - місто Київ.\nНа будинку, де знаходиться Комісія, вивішується Державний\nПрапор України.\nДержавний Герб України та Державний Прапор України є\nобов'язковими атрибутами залу засідань Комісії.\nР о з д і л II\n\nПОРЯДОК УТВОРЕННЯ, СКЛАД ТА ОРГАНІЗАЦІЯ ДІЯЛЬНОСТІ\nКОМІСІЇ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок утворення та склад Комісії",
      "content": "Верховна Рада України призначає на посаду та припиняє\nповноваження членів Комісії за поданням Президента України.\nДо складу Комісії входять 15 членів Комісії.\nКандидатури осіб на посади членів Комісії попередньо\nобговорюються в депутатських групах і фракціях, а їх призначення\nпроводиться за наявності висновків відповідного комітету Верховної\nРади України.\nГолова Комісії, заступник Голови Комісії, секретар Комісії\nобираються з числа членів Комісії шляхом таємного голосування на\nїї засіданні.\nГолова Комісії, заступник Голови Комісії, секретар Комісії, а\nтакож не менше третини інших членів Комісії повинні мати вищу\nюридичну освіту.\nПісля сформування Комісії відповідно до цього Закону її\nперсональний склад протягом року не можна змінювати більш як на\nодну третину.\nКомісія працює на постійній основі. Члени Комісії\nзвільняються від виконання виробничих або службових обов'язків за\nпопереднім місцем роботи.\nСтрок повноважень членів Комісії - 6 років."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до членів Комісії",
      "content": "Членом Комісії може бути громадянин України, який на день\nпризначення досяг двадцяти п'яти років, має право голосу, проживає\nв Україні не менше п'яти останніх років та володіє державною\nмовою.\nЧлен Комісії не може бути народним депутатом України або мати\nінший представницький мандат, бути кандидатом у Президенти\nУкраїни, кандидатом у народні депутати України, їх довіреною\nособою, представником або уповноваженою особою політичної партії,\nвиборчого блоку партій, що беруть участь у виборах, подружжям та\nіншим близьким родичем кандидата, а також перебувати в їх\nпідпорядкуванні, членом іншої виборчої комісії, членом\nініціативної групи всеукраїнського референдуму та в інших\nвипадках, передбачених законами України.\nЧлен Комісії не може входити до складу органів виконавчої\nвлади, інших державних органів, органів місцевого самоврядування,\nзайматися підприємницькою або іншою діяльністю, крім викладацької,\nнаукової та творчої у вільний від роботи час, входити до складу\nкерівного органу чи наглядової ради підприємства, що має на меті\nодержання прибутку.\nНе може бути призначений до складу Комісії громадянин, який\nмає судимість за вчинення умисного злочину, якщо ця судимість не\nпогашена і не знята у встановленому законом порядку.\nЧлен Комісії, який до свого призначення на посаду був членом\nбудь-якої політичної партії, на час здійснення своїх повноважень\nзупиняє членство у цій партії. Він не може брати участь в її\nдіяльності чи виконувати доручення органу партії.\nУ разі реєстрації члена Комісії кандидатом у Президенти\nУкраїни, кандидатом у народні депутати України, їх довіреною\nособою, представником або уповноваженою особою політичної партії,\nвиборчого блоку партій, що беруть участь у виборах, членом\nініціативної групи з всеукраїнського референдуму його повноваження\nв Комісії зупиняються до вирішення питання про їх припинення у\nвстановленому чинним законодавством порядку з моменту його\nреєстрації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Присяга члена Комісії",
      "content": "Члени Комісії перед вступом на посаду складають на пленарному\nзасіданні Верховної Ради України таку присягу:\n\"Я, (прізвище, ім'я та по батькові), присягаю Українському\nнароду при здійсненні своїх повноважень у Центральній виборчій\nкомісії додержуватися Конституції України та законів України,\nпозапартійної позиції, бути об'єктивним у вирішенні питань, що\nналежать до відання Комісії, забезпечувати реалізацію і захист\nвиборчих прав громадян України\".\nОсоба, яка склала присягу, ставить свій підпис під текстом\nприсяги.\nВідмова члена Комісії скласти присягу є підставою для\nскасування Верховною Радою України рішення про його призначення на\nпосаду.\nКомісія є повноважною з моменту призначення на посаду та\nскладення присяги не менш як двома третинами її складу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Організація діяльності Комісії",
      "content": "Комісія є колегіальним органом, який приймає рішення після\nрозгляду на своїх засіданнях питань, що належать до її відання.\nДіяльність Комісії організовують Голова Комісії, заступник\nГолови Комісії та секретар Комісії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Засідання Комісії",
      "content": "Основною організаційною формою діяльності Комісії є її\nзасідання. На засіданні Комісії може бути розглянуто будь-яке\nпитання, яке відповідно до цього та інших законів України належить\nдо компетенції Комісії.\nЗасідання Комісії скликаються її Головою, а у разі його\nвідсутності - заступником Голови Комісії. У разі відсутності\nГолови Комісії, заступника Голови Комісії чи їх відмови скликати\nзасідання Комісії воно може бути скликане не менш як третиною\nчленів Комісії з обов'язковим повідомленням усіх членів Комісії\nпро час і місце засідання.\nЗасідання Комісії веде Голова Комісії або заступник Голови\nКомісії, а в разі невиконання ними з будь-яких причин своїх\nфункцій Комісія визначає зі свого складу головуючого на засіданні.\nЗасідання Комісії проводиться згідно з регламентом Комісії і\nє правомочним за наявності не менш як двох третин її складу,\nвстановленого у частині другій статті 6 цього Закону.\nПорядок денний засідання Комісії формує її Голова, а в разі\nйого відсутності - заступник Голови Комісії або головуючий на\nзасіданні.\nУ засіданнях Комісії можуть брати участь особи, зазначені в\nчастинах другій і третій статті 4 цього Закону.\nКожна політична партія, виборчий блок партій, список\nкандидатів у депутати яких зареєстровано для участі у виборах,\nможуть на період виборчої кампанії делегувати одного представника\nдо Комісії для участі в її засіданнях з правом дорадчого голосу.\nКомісія може прийняти рішення про позбавлення права участі в\nзасіданні осіб, зазначених у частинах другій і третій статті 4\nцього Закону, якщо вони втручаються у роботу Комісії і\nперешкоджають проведенню її засідання.\nКомісія веде протокол засідання, який підписується Головою\nКомісії, а у випадках, передбачених частиною третьою цієї статті,\n- головуючим на засіданні Комісії, а також секретарем Комісії."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Рішення Комісії",
      "content": "Комісія за результатами розгляду питань на засіданнях у межах\nсвоїх повноважень приймає рішення.\nРішення Комісії приймаються у формі постанов відкритим\nголосуванням більшістю голосів від персонального складу Комісії.\nЗа рівної кількості голосів членів Комісії, поданих під час\nголосування, прийнятим вважається те рішення, за яке голосував\nголовуючий на засіданні Комісії.\nЧлен Комісії, присутній на її засіданні, який не погоджується\nз рішенням, прийнятим Комісією, має право викласти окрему думку,\nщо в письмовій формі додається до протоколу засідання Комісії.\nРішення Комісії підписуються Головою Комісії, а у випадках,\nпередбачених частиною третьою статті 10 цього Закону, - головуючим\nна засіданні Комісії.\nРішення, прийняті Комісією, можуть бути змінені тільки самою\nКомісією або за рішенням суду.\nРішення Комісії у випадках, передбачених законодавством, може\nбути оскаржене у встановленому законом порядку до суду."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язковість рішень та законних вимог Комісії",
      "content": "Рішення Комісії, прийняті в межах її повноважень, є\nобов'язковими для виконання.\nРішення Комісії підлягають обов'язковому розгляду\nорганізаціями і посадовими особами, яких вони стосуються. Про\nрезультати їх розгляду чи вжиті заходи повинно бути повідомлено\nКомісію у встановлений нею строк.\nКерівники, інші посадові чи службові особи державних органів,\nорганів місцевого самоврядування, політичних партій, інших\nоб'єднань громадян, підприємств, установ і організацій, виборчих\nкомісій та комісій всеукраїнського референдуму в порядку,\nпередбаченому законодавством, зобов'язані на вимогу Комісії\nприбути на її засідання, надавати необхідні відомості і матеріали,\nвідповідати на запитання.\nУ разі виявлення в процесі перевірок чи розгляду на\nзасіданнях Комісії питань, що належать до її повноважень, порушень\nзакону, ознак корупції чи інших правопорушень, відповідні\nматеріали передаються до правоохоронних органів.\nОргани виконавчої влади, органи місцевого самоврядування,\nпосадові і службові особи цих органів зобов'язані сприяти Комісії\nу здійсненні нею своїх повноважень.\nНевиконання, неналежне, несвоєчасне виконання рішень Комісії,\nвимог її посадових осіб тягне за собою юридичну відповідальність,\nвстановлену законами України.\nР о з д і л III\n\nПОВНОВАЖЕННЯ ЦЕНТРАЛЬНОЇ ВИБОРЧОЇ КОМІСІЇ\nСтаття 13. Повноваження Комісії щодо організації підготовки і\nпроведення виборів Президента України\nЦентральна виборча комісія:\n1) організовує підготовку і проведення виборів Президента\nУкраїни;\n2) забезпечує в межах, визначених законами України,\nреалізацію і захист конституційних виборчих прав громадян України\nпри проведенні виборів Президента України;\n3) здійснює контроль за додержанням конституційних норм\nвиборчого права та виконанням Закону України \"Про вибори\nПрезидента України\" ( 1297-12 ) і забезпечує однакове їх\nзастосування на всій території України у межах своєї компетенції;\n4) звертається у разі необхідності до Конституційного Суду\nУкраїни щодо тлумачення Закону України \"Про вибори Президента\nУкраїни\", інших законів України або окремих їх положень з питань\nпроведення виборів Президента України, вносить в установленому\nпорядку пропозиції щодо вдосконалення законів з питань проведення\nвиборів Президента України;\n5) утворює виборчі округи по виборах Президента України;\n6) публікує інформацію про строки проведення виборчої\nкампанії, список округів та інші матеріали про свою діяльність;\n7) спрямовує, координує та контролює діяльність виборчих\nкомісій з виборів Президента України;\n8) встановлює порядок використання коштів на проведення\nвиборів Президента України і розподіляє їх по виборчих комісіях та\nвідповідних радах, сприяє забезпеченню виборчих комісій\nприміщеннями, транспортом, зв'язком, розглядає інші питання\nматеріально-технічного забезпечення виборів;\n9) встановлює форми виборчих бюлетенів по виборах Президента\nУкраїни, списків виборців, протоколів засідань виборчих комісій,\nінших виборчих документів, зразки виборчих скриньок для\nголосування, печаток виборчих комісій, визначає порядок зберігання\nта передачі виборчих документів;\n10) заслуховує повідомлення виборчих комісій, керівників\nміністерств, інших центральних та місцевих органів виконавчої\nвлади, органів місцевого самоврядування з питань, пов'язаних з\nпідготовкою і проведенням виборів Президента України;\n11) реєструє політичні партії та їх виборчі блоки, які\nвиявили намір висунути свого кандидата у Президенти України;\n12) проводить реєстрацію кандидатів у Президенти України,\nвідповідно до закону продовжує строки збирання підписів на\nпідтримку претендента на кандидата в Президенти України, подання\nвиборчих документів, вирішує інші питання, пов'язані з реєстрацією\nкандидатів у Президенти України, в разі виникнення обставин, що не\nзалежать від осіб, які балотуються, інших суб'єктів виборчого\nпроцесу;\n13) встановлює результати виборів Президента України,\nпублікує в пресі та оголошує в інших засобах масової інформації\nповідомлення про результати виборів Президента України;\n14) вручає посвідчення Президенту України про обрання його на\nцю посаду;\n15) вносить до Верховної Ради України подання про призначення\nповторних виборів Президента України;\n16) забезпечує акредитацію на виборах Президента України\nофіційних спостерігачів від інших держав та міжнародних\nорганізацій відповідно до положення про статус спостерігачів, що\nзатверджується Комісією, видає їм відповідні посвідчення;\n17) розглядає звернення, заяви і скарги громадян на рішення\nта дії або бездіяльність виборчих комісій (крім заяв і скарг на\nнеправильності у списках виборців), скасовує, змінює рішення\nвиборчих комісій, які суперечать закону, або зупиняє їх дію,\nприймає інші рішення з цих питань;\n18) здійснює інші повноваження відповідно до Закону України\n\"Про вибори Президента України\", цього та інших законів України.\nСтаття 14. Повноваження Комісії щодо організації підготовки і\nпроведення виборів народних депутатів України\nЦентральна виборча комісія:\n1) організовує підготовку і проведення виборів народних\nдепутатів України;\n2) забезпечує в межах, визначених законами України,\nреалізацію і захист конституційних виборчих прав громадян України\nпри проведенні виборів народних депутатів України;\n3) здійснює на всій території України контроль за виконанням\nвиборчого законодавства і забезпечує відповідно до законів України\nйого однакове застосування;\n4) звертається у разі необхідності до Конституційного Суду\nУкраїни щодо тлумачення Закону України \"Про вибори народних\nдепутатів України\" ( 541/97-ВР ), інших законів України або\nокремих їх положень з питань проведення виборів народних депутатів\nУкраїни, вносить в установленому порядку пропозиції щодо\nвдосконалення законів з питань проведення виборів народних\nдепутатів України;\n5) очолює систему виборчих комісій, які утворюються для\nпроведення виборів народних депутатів України, спрямовує їх\nдіяльність;\n6) здійснює методичне забезпечення діяльності виборчих\nкомісій;\n7) розробляє і затверджує кошторис витрат на підготовку та\nпроведення виборів, встановлює порядок використання коштів,\nвиділених з державного бюджету на проведення виборів, вирішує\nпитання матеріально-технічного забезпечення підготовки та\nпроведення виборів, здійснює контроль за цільовим використанням\nкоштів;\n8) здійснює вибірково контроль за використанням виборчих\nфондів політичних партій, виборчих блоків партій, що беруть участь\nу виборах, кандидатів у депутати відповідно до вимог Закону\nУкраїни \"Про вибори народних депутатів України\" та цього Закону;\n( Пункт 8 статті 14 із змінами, внесеними згідно із Законом\nN 744-IV ( 744-15 ) від 15.05.2003 )\n9) утворює одномандатні виборчі округи, оприлюднює\nповідомлення про утворення одномандатних виборчих округів із\nзазначенням їхніх номерів, меж, центрів, орієнтовної кількості\nвиборців; ( Пункт 9 статті 14 в редакції Закону N 744-IV\n( 744-15 ) від 15.05.2003 )\n10) утворює виборчі дільниці у випадках, передбачених Законом\nУкраїни \"Про вибори народних депутатів України\" ( 2766-14 );\n( Пункт 10 статті 14 в редакції Закону N 744-IV ( 744-15 ) від\n15.05.2003 )\n11) реєструє відповідно до законів України кандидатів у\nдепутати, включених до виборчих списків політичних партій\n(блоків), та видає представникам політичних партій (блоків) копію\nрішення про реєстрацію, посвідчення кандидатів у депутати; ( Пункт\n11 статті 14 в редакції Закону N 744-IV ( 744-15 ) від\n15.05.2003 )\n12) реєструє представників уповноважених осіб політичних\nпартій, виборчих блоків партій, видає їм посвідчення; ( Пункт 12\nстатті 14 із змінами, внесеними згідно із Законом N 744-IV\n( 744-15 ) від 15.05.2003 )\n13) оприлюднює виборчі списки кандидатів у депутати партії\n(блоку), перелік кандидатів у депутати, зареєстрованих в\nодномандатному виборчому окрузі у порядку, визначеному Законом\nУкраїни \"Про вибори народних депутатів України\" ( 2766-14 );\n( Пункт 13 статті 14 в редакції Закону N 744-IV ( 744-15 ) від\n15.05.2003 )\n14) затверджує форми виборчих бюлетенів, затверджує текст\nбюлетеня по багатомандатному загальнодержавному виборчому округу,\nзабезпечує його виготовлення; ( Пункт 14 статті 14 із змінами,\nвнесеними згідно із Законом N 744-IV ( 744-15 ) від 15.05.2003 )\n15) встановлює форми списків виборців, протоколів засідань\nвиборчих комісій, посвідчень та інших виборчих документів,\nпередбачених Законом України \"Про вибори народних депутатів\nУкраїни\", зразки виборчих скриньок для голосування, печаток\nвиборчих комісій, визначає порядок зберігання та передачі виборчих\nдокументів до відповідних державних архівних установ;\n16) заслуховує повідомлення виборчих комісій, а також\nміністерств та інших центральних і місцевих органів виконавчої\nвлади, органів місцевого самоврядування з питань, пов'язаних з\nпідготовкою та проведенням виборів;\n17) здійснює функції окружної виборчої комісії\nбагатомандатного загальнодержавного виборчого округу, встановлює\nрезультати виборів по ньому, повідомляє про них населення через\nзасоби масової інформації;\n18) реєструє обраних депутатів у порядку, визначеному Законом\nУкраїни \"Про вибори народних депутатів України\";\n19) оприлюднює результати виборів депутатів; ( Пункт 19\nстатті 14 в редакції Закону N 744-IV ( 744-15 ) від 15.05.2003 )\n20) приймає рішення про проведення повторних виборів;\n21) публікує списки обраних депутатів із зазначенням\nпрізвища, імені, по батькові, року народження, професії, посади\n(заняття), місця роботи і проживання, належності до партії, номера\nвиборчого округу, по якому його обрано;\n22) видає тимчасове посвідчення народного депутата України\nособам, які обрані та виконали вимоги Конституції України і\nзаконів України щодо несумісності депутатського мандата з іншими\nвидами діяльності. Після складення обраним народним депутатом\nУкраїни присяги в тижневий строк видає йому депутатське\nпосвідчення встановленого зразка;\n23) приймає рішення про проведення проміжних виборів у\nодномандатних виборчих округах, організовує проведення цих\nвиборів; ( Пункт 23 статті 14 в редакції Закону N 744-IV\n( 744-15 ) від 15.05.2003 )\n24) розглядає звернення, заяви і скарги щодо рішень, дій або\nбездіяльності окружних та дільничних виборчих комісій, приймає по\nних рішення;\n25) розглядає заяви юридичних та фізичних осіб стосовно\nпитань, що віднесені до її повноважень, і приймає по них рішення;\n26) реєструє офіційних спостерігачів від іноземних держав,\nміжнародних організацій та видає їм посвідчення за встановленою\nнею формою; ( Пункт 26 статті 14 в редакції Закону N 744-IV\n( 744-15 ) від 15.05.2003 )\n( Пункт 27 статті 14 виключено на підставі Закону N 744-IV\n( 744-15 ) від 15.05.2003 )\n28) контролює діяльність окружних виборчих комісій щодо\nпитань забезпечення приміщеннями, транспортом, зв'язком, іншими\nзасобами матеріально-технічного забезпечення виборів;\n29) публікує дати початку і закінчення подання кандидатур у\nчлени виборчих комісій, утворення виборчих комісій, утворення\nвиборчих округів, подання виборчих списків кандидатів у депутати\nвід політичних партій, виборчих блоків партій та реєстрації\nкандидатів у депутати, інших заходів, визначених Законом України\n\"Про вибори народних депутатів України\"; ( Пункт 29 статті 14 із\nзмінами, внесеними згідно із Законом N 744-IV ( 744-15 ) від\n15.05.2003 )\n30) скасовує рішення в частині реєстрації у багатомандатному\nвиборчому окрузі кандидата (кандидатів) у депутати, включеного\n(включених) до виборчого списку політичної партії (блоку), у\nвипадках, передбачених Законом України \"Про вибори народних\nдепутатів України\" ( 2766-14 ); ( Пункт 30 статті 14 в редакції\nЗакону N 744-IV ( 744-15 ) від 15.05.2003 )\n31) визначає порядок використання засобів масової інформації\nпід час виборчих кампаній відповідно до порядку, встановленого\nзаконами України;\n32) здійснює інші повноваження відповідно до Закону України\n\"Про вибори народних депутатів України\", цього та інших законів\nУкраїни.\nСтаття 15. Повноваження Комісії щодо організації підготовки і\nпроведення всеукраїнського референдуму\nЦентральна виборча комісія:\n1) забезпечує в межах, визначених законами України,\nреалізацію і захист конституційного права громадян України брати\nучасть у всеукраїнському референдумі;\n2) організовує підготовку і проведення всеукраїнського\nреферендуму;\n3) реєструє ініціативні групи з всеукраїнського референдуму,\nвстановлює форму підписних листів для збирання підписів для\nпроведення всеукраїнського референдуму за народною ініціативою;\n4) здійснює в порядку, передбаченому законом, на всій\nтериторії України контроль за виконанням законодавства про\nвсеукраїнський референдум і забезпечує його однакове застосування;\n5) звертається у разі необхідності до Конституційного Суду\nУкраїни щодо тлумачення Закону України \"Про всеукраїнський та\nмісцеві референдуми\" ( 1286-12 ), інших законів України або\nокремих їх положень з питань проведення всеукраїнського\nреферендуму, вносить в установленому порядку пропозиції щодо\nвдосконалення законів з питань проведення всеукраїнського\nреферендуму;\n6) спрямовує діяльність комісій з всеукраїнського\nреферендуму;\n7) розподіляє кошти по комісіях з всеукраїнського\nреферендуму, контролює забезпечення комісій з всеукраїнського\nреферендуму приміщеннями, транспортом, зв'язком, розглядає інші\nпитання матеріально-технічного забезпечення всеукраїнського\nреферендуму;\n8) встановлює форми списків громадян, які мають право брати\nучасть у всеукраїнському референдумі, протоколів засідань комісій\nз всеукраїнського референдуму, інших документів з проведення\nвсеукраїнського референдуму, зразки скриньок для голосування і\nпечаток комісій з всеукраїнського референдуму, порядок зберігання\nдокументів з проведення всеукраїнського референдуму;\n9) заслуховує повідомлення комісій з всеукраїнського\nреферендуму, а також керівників міністерств, інших центральних та\nмісцевих органів виконавчої влади, органів місцевого\nсамоврядування з питань, пов'язаних з підготовкою і проведенням\nвсеукраїнського референдуму;\n10) забезпечує акредитацію на всеукраїнських референдумах\nофіційних спостерігачів від інших держав та міжнародних\nорганізацій згідно з положенням про статус спостерігачів, що\nзатверджується Комісією, видає їм відповідні посвідчення;\n11) підбиває підсумки всеукраїнського референдуму в цілому по\nУкраїні, публікує в пресі повідомлення про його підсумки;\n12) розглядає заяви і скарги на рішення, дії або\nбездіяльність комісій з всеукраїнського референдуму і приймає\nрішення з цих питань;\n13) здійснює інші повноваження відповідно до Закону України\n\"Про всеукраїнський та місцеві референдуми\", цього та інших\nзаконів України.\nСтаття 16. Повноваження Комісії щодо фінансового забезпечення\nпідготовки та проведення виборів Президента\nУкраїни, народних депутатів України,\nвсеукраїнського референдуму\nКомісія формує кошторис, розподіляє кошти, що виділяються з\nДержавного бюджету України на фінансове забезпечення підготовки та\nпроведення виборів і всеукраїнського референдуму, діяльності\nокружних, дільничних виборчих комісій, комісій з всеукраїнського\nреферендуму, контролює правильне та цільове використання\nзазначених коштів, залучає до проведення перевірок працівників\nМіністерства фінансів України та органів державної податкової\nслужби України.\nПорядок обліку надходження та витрат бюджетних коштів, що\nвиділяються на підготовку та проведення виборів і всеукраїнських\nреферендумів, коштів виборчих фондів кандидатів та виборчих фондів\nпартій, виборчих блоків партій визначається Комісією відповідно до\nзаконодавства.\nКомісія встановлює форми фінансового звіту виборчих комісій\nта комісій з всеукраїнського референдуму про надходження та\nвитрати коштів, що виділяються на підготовку і проведення\nвідповідно виборів або всеукраїнського референдуму, та фінансового\nзвіту кандидатів, партій, виборчих блоків партій.\nКомісія подає фінансовий звіт про витрату коштів Державного\nбюджету України, виділених на підготовку та проведення відповідно\nвиборів Президента України, народних депутатів України,\nвсеукраїнського референдуму, до Рахункової палати не пізніш як\nчерез три місяці з дня офіційного опублікування загальних\nрезультатів виборів або всеукраїнського референдуму.\nСтаття 17. Повноваження Комісії щодо організації виборів\nмісцевих рад, сільських, селищних та міських\nголів і місцевих референдумів\nКомісія здійснює консультативно-методичне забезпечення\nдіяльності виборчих комісій при проведенні виборів місцевих рад,\nсільських, селищних та міських голів і місцевих референдумів.\nКомісія:\nвстановлює форми виборчих документів;\nвстановлює зразок виборчої скриньки;\nутворює у п'ятиденний строк відповідні виборчі округи та\nвиборчі комісії у разі, коли Верховна Рада Автономної Республіки\nКрим, обласна, Київська та Севастопольська міська рада у\nвизначений законодавством строк не утворить їх;\nзатверджує положення про статус офіційних спостерігачів від\nінших держав та міжнародних організацій на виборах місцевих рад,\nсільських, селищних та міських голів і місцевих референдумах.\nР о з д і л IV\n\nПРАВОВИЙ СТАТУС І ПОВНОВАЖЕННЯ ЧЛЕНІВ КОМІСІЇ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження Голови Комісії",
      "content": "Голова Комісії:\n1) здійснює керівництво діяльністю Комісії та її\nсекретаріатом, організовує їх роботу;\n2) забезпечує підготовку засідань Комісії і питань, що\nвносяться на її розгляд;\n3) скликає засідання Комісії, забезпечує повідомлення членів\nКомісії про час скликання засідання та питання, які передбачається\nвнести на її розгляд, веде засідання Комісії;\n4) вносить на розгляд Комісії пропозиції щодо структури і\nштату секретаріату Комісії;\n5) призначає на посади та звільняє з посад працівників\nсекретаріату Комісії, а також вирішує інші питання відповідно до\nЗакону України \"Про державну службу\" ( 3723-12 ), інших законів\nУкраїни;\n6) інформує від імені Комісії Верховну Раду України,\nПрезидента України про результати та підсумки виборів Президента\nУкраїни, народних депутатів України та всеукраїнського\nреферендуму;\n7) підписує постанови Комісії та протоколи її засідань;\n8) забезпечує розгляд звернень юридичних та фізичних осіб, що\nнадходять до Комісії, веде особистий прийом громадян;\n9) представляє Комісію у відносинах з державними органами,\nорганами місцевого самоврядування, об'єднаннями громадян,\nвиборчими комісіями, підприємствами, установами і організаціями,\nіноземними державами, виборцями.\nГолова Комісії є розпорядником бюджетних коштів, що\nвиділяються на утримання Комісії та її секретаріату.\nГолова Комісії у межах своїх повноважень видає розпорядження\nз питань організації діяльності секретаріату Комісії.\nГолова Комісії здійснює інші повноваження відповідно до цього\nЗакону та інших законів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження заступника Голови Комісії",
      "content": "Заступник Голови Комісії відповідно до регламенту Комісії\nвиконує окремі обов'язки, що випливають із повноважень Комісії, а\nтакож за дорученням Голови Комісії - окремі функції і повноваження\nГолови.\nУ разі відсутності Голови Комісії або неможливості здійснення\nним своїх функцій і повноважень з інших причин заступник Голови\nКомісії здійснює функції і повноваження Голови Комісії,\nпередбачені статтею 18 цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження секретаря Комісії",
      "content": "Секретар Комісії організовує роботу секретаріату Комісії по\nорганізаційному забезпеченню діяльності Комісії та відповідно до\nрегламенту Комісії здійснює інші повноваження."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження інших членів Комісії",
      "content": "Члени Комісії готують питання на розгляд Комісії. Члени\nКомісії здійснюють повноваження відповідно до встановленого\nрегламентом Комісії розподілу обов'язків між ними, а також\nвиконують окремі доручення Голови Комісії або заступника Голови\nКомісії."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права та обов'язки членів Комісії",
      "content": "Члени Комісії при виконанні своїх обов'язків по забезпеченню\nздійснення Комісією повноважень, передбачених цим та іншими\nзаконами, мають право:\n1) проводити перевірки діяльності органів виконавчої влади,\nорганів місцевого самоврядування, політичних партій, виборчих\nблоків партій, інших об'єднань громадян, їх посадових осіб,\nпідприємств, установ і організацій, виборчих комісій, комісій з\nвсеукраїнського референдуму з питань організації підготовки і\nпроведення виборів та всеукраїнського референдуму;\n2) вимагати і отримувати від керівників та інших посадових і\nслужбових осіб підприємств, установ і організацій, виборчих\nкомісій та комісій з всеукраїнського референдуму необхідну\nдокументацію, статистичні дані, бухгалтерсько-фінансові звіти та\nінші матеріали, а також усні та письмові пояснення з питань,\nпов'язаних з проведенням перевірок;\n3) залучати до проведення перевірок, а також до участі у\nвивченні окремих питань вчених, спеціалістів та експертів,\nпрацівників установ і організацій, державних податкових,\nконтрольно-ревізійних служб, правоохоронних органів;\n4) давати з питань, що належать до повноважень Комісії,\nдоручення, що є обов'язковими для виконання органами виконавчої\nвлади, органами місцевого самоврядування та їх посадовими особами;\n5) інформувати Комісію про результати проведених перевірок та\nвивчення питань, а також доводити їх до відома керівників\nвідповідних органів і організацій;\n6) користуватися в установленому порядку банками даних інших\nдержавних органів;\n7) використовувати державні, в тому числі урядові, системи\nзв'язку;\n8) входити безперешкодно у випадках, передбачених законом, до\nдержавних органів, органів місцевого самоврядування, об'єднань\nгромадян, підприємств, установ і організацій, а також бути\nприсутніми на засіданнях виборчих комісій, комісій з\nвсеукраїнського референдуму;\n9) виступати на засіданнях Комісії, вносити пропозиції з\nпитань, що належать до її повноважень, вимагати проведення по них\nголосування;\n10) ставити іншим учасникам засідання Комісії запитання\nвідповідно до порядку денного та отримувати відповіді по суті;\n11) знайомитися з будь-якими документами і матеріалами з\nпитань, що розглядаються на засіданнях Комісії.\nЧлени Комісії при здійсненні своїх повноважень зобов'язані\nдодержуватися вимог Конституції України і законів України,\nскладеної присяги, не вчиняти будь-яких дій, що ганьблять звання\nчлена Комісії і можуть викликати сумнів у його об'єктивності,\nнеупередженості та незалежності.\nЧленам Комісії забороняється агітувати за кандидатів,\nполітичні партії, виборчі блоки партій або проти них на виборах,\nза або проти питань, винесених на всеукраїнський референдум.\nГолова Комісії, заступник Голови Комісії, секретар Комісії та\nінші члени Комісії мають право брати участь у засіданнях Верховної\nРади України, її комітетів і тимчасових спеціальних та інших\nкомісій під час розгляду питань, що стосуються проведення виборів\nі всеукраїнського референдуму."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Обов'язковість вимог Комісії та її членів",
      "content": "Вимоги Комісії, її Голови, заступника Голови, секретаря та\nінших членів Комісії, пов'язані з виконанням ними повноважень\nКомісії, є обов'язковими для всіх органів державної влади, органів\nмісцевого самоврядування, політичних партій, виборчих блоків\nпартій, інших об'єднань громадян, підприємств, установ і\nорганізацій, їх посадових осіб, виборчих комісій та комісій з\nвсеукраїнського референдуму.\nКерівники, інші посадові особи підприємств, установ і\nорганізацій, діяльність яких перевіряється, зобов'язані створювати\nналежні умови для роботи членів Комісії та посадових осіб її\nсекретаріату, забезпечувати їх технічне обслуговування і виконання\nвимог щодо надання необхідної документації та інших матеріалів.\nСтаття 24. Правовий статус Голови, заступника Голови,\nсекретаря та інших членів Комісії, гарантії\nїхнього захисту\nГолова, заступник Голови, секретар та інші члени Комісії\nвідповідно до цього Закону є посадовими особами, які наділені\nстатусом, необхідним для забезпечення здійснення функцій і\nповноважень Комісії, передбачених цим та іншими законами України.\nЗабороняється використання членом Комісії свого статусу з\nметою, не пов'язаною з діяльністю Комісії.\nГолова, заступник Голови, секретар та інші члени Комісії у\nсвоїй діяльності є незалежними.\nНезалежність членів Комісії забезпечується:\nособливим порядком призначення та дострокового припинення\nповноважень;\nзабороною втручання будь-кого у здійснення Комісією\nповноважень;\nособистою недоторканністю;\nматеріальним і соціальним забезпеченням.\nУсі державні органи, органи місцевого самоврядування,\nоб'єднання громадян зобов'язані поважати незалежність членів\nКомісії і не посягати на неї.\nЗа будь-який вплив на членів Комісії з метою перешкодити\nздійсненню ними своїх повноважень або доручень Комісії чи добитися\nприйняття рішення, що суперечить законодавству, насильницькі дії\nчи образу, а також поширення неправдивої інформації щодо них винні\nособи несуть встановлену законом відповідальність."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Дострокове припинення повноважень члена Комісії",
      "content": "Повноваження члена Комісії можуть бути достроково припинені\nза рішенням Верховної Ради України у разі:\n1) порушення ним Конституції України ( 254к/96-ВР ) чи\nзаконів України та складеної присяги;\n2) припинення його громадянства;\n3) вибуття його на постійне місце проживання за межі України;\n4) набрання законної сили обвинувальним вироком суду щодо\nнього;\n5) реєстрації його кандидатом у Президенти України або\nкандидатом у народні депутати України, їх довіреною особою чи\nуповноваженою особою політичної партії, виборчого блоку партій, що\nберуть участь у виборах, членом іншої виборчої комісії, комісії з\nвсеукраїнського референдуму чи ініціативної групи з\nвсеукраїнського референдуму або висунення представником\nполітичної партії, виборчого блоку партій, що беруть участь у\nвиборах;\n6) порушення ним вимог, передбачених частиною третьою статті\n7 цього Закону;\n7) звернення члена Комісії з особистою заявою про складення\nсвоїх повноважень;\n8) визнання його недієздатним, безвісно відсутнім чи\nоголошення таким, що помер;\n9) смерті.\nЗміни у складі Комісії проводяться у такий же спосіб, як і\nпризначення членів Комісії.\nВерховна Рада України після внесення Президентом України\nподання щодо дострокового припинення повноважень члена Комісії\nрозглядає його в місячний строк і приймає відповідне рішення.\nР о з д і л V\n\nРЕГЛАМЕНТ КОМІСІЇ ТА СЕКРЕТАРІАТ КОМІСІЇ"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Регламент Комісії",
      "content": "Порядок організації і внутрішньої роботи Комісії, що не\nврегульований цим Законом, визначається регламентом Комісії, який\nза пропозицією Голови затверджується Комісією більшістю від її\nскладу.\nРегламент Комісії не може суперечити вимогам Конституції\nУкраїни ( 254к/96-ВР ), цього та інших законів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Секретаріат Комісії",
      "content": "Секретаріат Комісії виконує організаційну, юридичну,\nаналітичну, інформаційно-довідкову та матеріально-технічну роботу,\nспрямовану на забезпечення здійснення Комісією повноважень,\nпередбачених цим Законом.\nПоложення про секретаріат, його структура і штат, правила\nвнутрішнього трудового розпорядку затверджуються Комісією.\nР о з д і л VI\n\nФІНАНСУВАННЯ КОМІСІЇ, МАТЕРІАЛЬНЕ І СОЦІАЛЬНЕ\nЗАБЕЗПЕЧЕННЯ ЇЇ ЧЛЕНІВ ТА ПРАЦІВНИКІВ СЕКРЕТАРІАТУ КОМІСІЇ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Фінансування Комісії",
      "content": "Витрати, пов'язані з діяльністю Комісії та її секретаріату,\nфінансуються за рахунок коштів державного бюджету. Обсяг цих\nкоштів за поданням Голови Комісії передбачається у проекті закону\nпро Державний бюджет України окремим рядком.\nКомісія має рахунки в установах банків та інших кредитних\nустановах.\nКомісія подає щорічний звіт про використання кошторису витрат\nдо Рахункової палати.\nСтаття 29. Матеріальне і соціально-побутове забезпечення\nчленів Комісії та працівників її секретаріату\nЧлени Комісії, керівник та інші посадові особи секретаріату\nКомісії є державними службовцями.\nЧлен Комісії, який потребує поліпшення житлових умов, не\nпізніш як через 6 місяців після вступу на посаду забезпечується\nКабінетом Міністрів України на період виконання своїх повноважень\nслужбовим житлом.\nУмови та порядок оплати праці, побутового, медичного,\nсанаторно-курортного, транспортного та іншого обслуговування\nГолови Комісії, його заступника, секретаря Комісії, членів\nКомісії, а також працівників її секретаріату визначаються\nКабінетом Міністрів України відповідно до Закону України \"Про\nдержавну службу\" ( 3723-12 ).\nПід час службового відрядження члени Комісії та працівники її\nсекретаріату користуються правом бронювання місць у готелях і на\nвсіх видах транспорту, а також позачергового придбання проїзних\nдокументів.\nР о з д і л VII\n\nЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Міжнародне співробітництво Комісії",
      "content": "Комісія може обмінюватися досвідом з відповідними державними\nорганами інших країн, міжнародними організаціями, а також вступати\nдо міжнародних організацій (асоціацій) виборчих систем."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Посвідчення члена Комісії",
      "content": "Особам, яких призначено на посаду члена Комісії, після\nскладення присяги видається посвідчення.\nСтаття 32. Забезпечення Комісії законами та іншими\nнормативно-правовими актами\nКомісія в установленому порядку забезпечується законами та\nіншими нормативно-правовими актами, прийнятими Верховною Радою\nУкраїни, Президентом України, Кабінетом Міністрів України, а також\nдокументами, що офіційно розповсюджуються центральними органами\nвиконавчої влади, органами судової влади.\nСтаття 33. Використання Комісією автоматизованої\nінформаційної системи\nУ разі застосування автоматизованої інформаційної системи при\nпроведенні виборів Президента України, народних депутатів України,\nвсеукраїнського референдуму Комісія створює групу із числа її\nчленів для контролю за її використанням.\nЧлени Комісії мають право знайомитися з будь-якою\nінформацією, що вводиться до автоматизованої інформаційної системи\nабо виводиться з неї.\nПід час процедури голосування автоматизована інформаційна\nсистема використовується виключно для спостереження за ходом і\nрезультатами голосування. Дані про результати голосування,\nотримані через автоматизовану інформаційну систему, є попередньою\nінформацією, що не має юридичних наслідків.\nР о з д і л VIII\n\nПЕРЕХІДНІ ПОЛОЖЕННЯ\n1. До остаточного сформування штату секретаріату Комісії\nапарат Верховної Ради України, апарат Кабінету Міністрів України,\nміністерства на період виборчої кампанії 1998 року відряджають\nсвоїх працівників до Комісії за її клопотанням.\n2. Для проведення виборчої кампанії 1998 року Управління\nсправами Верховної Ради України, Кабінет Міністрів України\nздійснюють матеріально-технічне забезпечення Комісії, у тому числі\nнадають необхідні приміщення, транспортні засоби, засоби зв'язку\nтощо.\n3. Акти законодавства України застосовуються в частині, яка\nне суперечить цьому Закону."
    }
  ],
  "definitions": []
}