{
  "id": "ua-law-736-97",
  "type": "statute",
  "title": "Закон України (736/97-ВР)",
  "title_en": "",
  "short_name": "736/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/736/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Конвенції про ядерну безпеку\n( Відомості Верховної Ради України (ВВР), 1998, N 16, ст.70 )\nВерховна Рада України п о с т а н о в л я є :\nI. Конвенцію про ядерну безпеку ( 995_023 ), підписану від\nімені України 20 вересня 1994 року у м. Відні (Австрія),\nратифікувати з такою заявою і застереженням:\n1. Верховна Рада України прийняла відповідальне рішення про\nратифікацію Конвенції про ядерну безпеку, підтверджуючи\nприбічність принципам культури ядерної безпеки та забезпечення їх\nпрактичного виконання і виходячи з того, що світове співтовариство\nі країни - члени МАГАТЕ усвідомлюють унікальність розташованого\nна території України об'єкта \"Укриття\", зумовлену глобальними\nнаслідками Чорнобильської катастрофи. На сьогодні не існує технологій перетворення об'єкта\n\"Укриття\" в екологічно безпечну систему та не визначено комплексу\nнеобхідних заходів для досягнення високого рівня ядерної безпеки\nцього об'єкта у відповідності з вимогами Конвенції. Зважаючи на це, Україна не спроможна в найкоротші строки\nсамостійно розв'язати цю широкомасштабну проблему і розраховує на\nдопомогу МАГАТЕ, міжнародних організацій та окремих держав у\nвирішенні наукових та технологічних питань безпеки об'єкта\n\"Укриття\", що також сприятиме досягненню цілей Конвенції про\nядерну безпеку.\n2. Положення статті 3 Конвенції не застосовується до об'єкта\n\"Укриття\".\nII. Кабінету Міністрів України: протягом шести місяців внести на розгляд Верховної Ради\nУкраїни пропозиції щодо приведення законодавства України у\nвідповідність з Конвенцією про ядерну безпеку та протягом місяця\nвнести на розгляд Верховної Ради України проекти законів України\nпро органи державного регулювання ядерної та радіаційної безпеки\nта про дозвільну діяльність у сфері використання ядерної енергії\nз урахуванням положень Конвенції про ядерну безпеку; протягом двох місяців визначити необхідні обсяги фінансування\nі механізм забезпечення своєчасного належного фінансування заходів\nз переоцінки безпеки діючих блоків АЕС та підвищення їх безпеки.\n\nГолова Верховної Ради України О.МОРОЗ\n\nм. Київ, 17 грудня 1997 року\nN 736/97-ВР\n\nПро ратифікацію Конвенції про ядерну безпеку\nЗакон України від 17.12.1997 № 736/97-ВР\n\nПрийняття від 17.12.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/736/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}