{
  "id": "ua-law-724-97",
  "type": "statute",
  "title": "Закон України (724/97-ВР)",
  "title_en": "",
  "short_name": "724/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/724/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про джерела фінансування дорожнього господарства України\"\n\n( Відомості Верховної Ради України (ВВР), 1998, N 14, ст.60 )\n( Із змінами, внесеними згідно із Законом\nN 336-XIV ( 336-14 ) від 22.12.98, ВВР, 1999, N 5-6, ст.42 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до Закону України \"Про джерела фінансування\nдорожнього господарства України\" ( 1562-12 ) (Відомості Верховної\nРади України, 1991 р., N 47, ст.648; 1993 р., N 2, ст.4; 1994 р.,\nN 27, ст.221), виклавши його в такій редакції:\n\n\"З А К О Н У К Р А Ї Н И\nПро джерела фінансування\nдорожнього господарства України\nЦей Закон визначає правові основи забезпечення фінансування\nвитрат, пов'язаних з будівництвом, реконструкцією, ремонтом і\nутриманням автомобільних доріг загального користування України.\nСтаття 1. Автомобільні дороги загального користування України\n(далі - автомобільні дороги) - це дороги державного та місцевого\nзначення, які забезпечують внутрішньодержавні та міжнародні\nперевезення пасажирів і вантажів із врахуванням\nадміністративно-територіального поділу держави, з'єднують населені\nпункти і є складовою частиною єдиної транспортної системи держави. Класифікація та перелік цих доріг затверджуються Кабінетом\nМіністрів України. Автомобільні дороги є державною власністю, порядок управління\nякою встановлюється Кабінетом Міністрів України.\nСтаття 2. Витрати, пов'язані з будівництвом, реконструкцією,\nремонтом і утриманням автомобільних доріг, здійснюються за рахунок\nбюджетних та інших коштів для реалізації програм розвитку\nдорожнього господарства України з метою підвищення соціального\nрівня життя населення, особливо в сільській місцевості,\nзабезпечення автомобільних перевезень пасажирів та вантажів,\nоздоровлення екологічної обстановки, створення на дорогах належних\nумов безпеки руху та сучасних елементів дорожнього сервісу,\nзменшення збитків через незадовільні дорожні умови. Ці кошти акумулюються та обліковуються на окремих рахунках\nДержавного бюджету України, республіканського бюджету Автономної\nРеспубліки Крим, бюджетів місцевого самоврядування, районних і\nобласних бюджетів та складають відповідні дорожні фонди, що\nформуються за рахунок визначених законами України податків і\nзборів (обов'язкових платежів), а також інших надходжень,\nвизначених цим Законом. Зазначені кошти не підлягають вилученню або витрачанню на\nцілі, не пов'язані з потребами дорожнього господарства. Забороняється використання зазначених коштів на кредитні,\nдепозитні операції, надання позичок тощо, в тому числі на\nфінансування державних органів, а також їх апарату. У випадках,\nколи ці кошти не витрачені протягом поточного бюджетного року,\nвони зберігають цільове призначення в наступному році. Управління цими коштами здійснюється Міністерством транспорту\nУкраїни в порядку, встановленому для управління коштами Державного\nбюджету України.\nСтаття 3. У Державному бюджеті України щорічно передбачаються\nвидатки на фінансування робіт, пов'язаних з будівництвом,\nреконструкцією, ремонтом і утриманням автомобільних доріг. Для цих цілей у складі Державного бюджету України створюється\nДержавний дорожній фонд України. Доходна частина цього фонду формується за рахунок надходжень\nвід акцизного збору та ввізного мита на нафтопродукти, акцизного\nзбору та ввізного мита з імпортованих на митну територію України\nтранспортних засобів та шин до них, інших надходжень до Державного\nбюджету України, що визначаються Законом України про Державний\nбюджет України на поточний рік, а також надходжень, визначених\nстаттею 7 цього Закону.\nСтаття 4. У республіканському бюджеті Автономної Республіки\nКрим щорічно передбачаються видатки на фінансування робіт,\nпов'язаних з будівництвом, реконструкцією, ремонтом і утриманням\nавтомобільних доріг. Для цих цілей у складі республіканського бюджету Автономної\nРеспубліки Крим створюється Республіканський дорожній фонд. Доходна частина цього Фонду формується за рахунок коштів\nДержавного дорожнього фонду України відповідно до нормативів\nрозподілу, що визначаються Законом України про Державний бюджет\nУкраїни на поточний рік, а також інших надходжень до\nреспубліканського бюджету Автономної Республіки Крим, що\nвизначаються рішенням Верховної Ради Автономної Республіки Крим\nпро бюджет Автономної Республіки Крим на поточний рік, а також\nнадходжень, визначених статтею 7 цього Закону.\nСтаття 5. У бюджетах місцевого самоврядування щорічно\nпередбачаються видатки на фінансування робіт, пов'язаних з\nбудівництвом, реконструкцією, ремонтом і утриманням автомобільних\nдоріг. Для цих цілей у складі бюджетів місцевого самоврядування\nстворюються місцеві дорожні фонди. Доходна частина таких фондів формується за рахунок податку з\nвласників транспортних засобів та інших самохідних машин і\nмеханізмів з розподілом цих коштів відповідно до статті 3 Закону\nУкраїни \"Про податок з власників транспортних засобів та інших\nсамохідних машин і механізмів\" ( 1963-12 ), коштів Державного\nдорожнього фонду України згідно з нормативами розподілу, що\nвизначаються Законом України про Державний бюджет України на\nпоточний рік, а також інших надходжень до бюджетів місцевого\nсамоврядування, що визначаються рішенням сільських, селищних,\nміських рад про місцевий бюджет на поточний рік, а також\nнадходжень, визначених статтею 7 цього Закону.\nСтаття 6. У складі районних і обласних бюджетів створюються\nвідповідні дорожні фонди, які формуються за рахунок коштів\nДержавного бюджету України для їх відповідного розподілу між\nтериторіальними громадами або для виконання спільних проектів та з\nкоштів, залучених на договірних засадах із бюджетів місцевого\nсамоврядування для реалізації спільних соціально-економічних\nпрограм, пов'язаних з будівництвом, реконструкцією, ремонтом і\nутриманням автомобільних доріг, а також надходжень, визначених\nстаттею 7 цього Закону.\nСтаття 7. У дорожні фонди, визначені цим Законом,\nспрямовується плата за передачу доріг у концесію або в оренду,\nплата за проїзд автомобільними дорогами транспортних засобів та\nінших самохідних машин і механізмів, вагові або габаритні\nпараметри яких перевищують нормативні, плата за проїзд\nавтомобільними дорогами України транспортних засобів та інших\nсамохідних машин і механізмів іноземних держав, плата за проїзд\nплатними автомобільними дорогами в порядку та за тарифами,\nвстановленими Кабінетом Міністрів України. У відповідні дорожні фонди можуть спрямовуватися також: добровільні внески юридичних та фізичних осіб, у тому числі\nіноземних, об'єднань громадян, міжнародних організацій тощо; інші надходження, що не суперечать законодавству України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2000 року, крім\nпунктів 2 і 3 розділу II цього Закону, які набирають чинності з 1\nсічня 1998 року. ( Пункт 1 розділу II із змінами, внесеними згідно\nіз Законом N 336-XIV ( 336-14 ) від 22.12.98 )\n2. Продовжити до 1 січня 2000 року термін дії Закону України\n\"Про внесення змін до Закону України \"Про систему оподаткування\"\n( 221/97-ВР )(Відомості Верховної Ради України, 1997 р., N 22,\nст.159). ( Пункт 2 розділу II із змінами, внесеними згідно із\nЗаконом N 336-XIV ( 336-14 ) від 22.12.98 )\n3. Кабінету Міністрів України: подати Верховній Раді України пропозиції щодо внесення змін\nдо законів України, що випливають із цього Закону; прийняти нормативно-правові акти, спрямовані на виконання\nцього Закону, та привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 грудня 1997 року\nN 724/97-ВР\n\nПро внесення змін до Закону України \"Про джерела фінансування дорожнього господарства України\"\nЗакон України від 16.12.1997 № 724/97-ВР\n\nНабрання чинності від 01.01.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/724/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}