{
  "id": "ua-law-710-97",
  "type": "statute",
  "title": "Закон України (710/97-ВР)",
  "title_en": "",
  "short_name": "710/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-10",
  "url": "https://zakon.rada.gov.ua/laws/show/710/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів і понять",
      "content": "У цьому Законі наведені нижче терміни і поняття вживаються в\nтакому значенні:\nбездокументарна форма цінного паперу - здійснений зберігачем\nобліковий запис, який є підтвердженням права власності на цінний\nпапір;\nвідокремлений спосіб зберігання цінних паперів - спосіб,\nзгідно з яким зберігач цінних паперів (далі - зберігач)\nзобов'язаний зберігати та вести облік сертифікатів цінних паперів\nіз зазначенням їх номерів чи інших індивідуальних ознак;\nвипуск цінних паперів - зареєстрована у встановленому порядку\nсукупність цінних паперів одного емітента з одним державним\nреєстраційним номером, що можуть мати різні умови емісії, але\nнадають однакові права;\nвласник цінних паперів - особа, яка має право власності на\nцінні папери відповідно до закону та/або договору управління\nмайном; ( Статтю 1 доповнено абзацом згідно із Законом N 980-IV\n( 980-15 ) від 19.06.2003 )\nглобальний сертифікат - документ, оформлений на весь випуск\nцінних паперів у бездокументарній формі, крім приватизаційних\nпаперів, які засвідчують право власника на безоплатне одержання у\nпроцесі приватизації частки майна державних підприємств,\nдержавного житлового фонду, земельного фонду, який підтверджує\nправо на здійснення операцій з цінними паперами цього випуску в\nНаціональній депозитарній системі;\nдепозитарій цінних паперів (далі - депозитарій) - акціонерне\nтовариство, яке провадить виключно депозитарну діяльність та може\nздійснювати кліринг та розрахунки за угодами щодо цінних паперів;\n{ Абзац сьомий статті 1 із змінами, внесеними згідно із Законом\nN 5042-VI ( 5042-17 ) від 04.07.2012 }\nдепозитарна діяльність - надання послуг щодо зберігання\nцінних паперів незалежно від форми їх випуску, відкриття та\nведення рахунків у цінних паперах, обслуговування операцій на цих\nрахунках (включаючи кліринг та розрахунки за угодами щодо цінних\nпаперів) та обслуговування операцій емітента щодо випущених ним\nцінних паперів;\nдепозитарний договір - договір між зберігачем та обраним ним\nдепозитарієм, за яким депозитарій веде для зберігача рахунки у\nцінних паперах, на яких відображаються операції з цінними\nпаперами, переданими зберігачем;\nдепозитарний облік - облік цінних паперів на рахунках\nвласників цінних паперів у зберігачів або облік на рахунках у\nцінних паперах, який здійснює депозитарій для зберігачів та\nемітентів;\nдепонент - юридична або фізична особа, яка користується\nпослугами зберігача на підставі договору про відкриття рахунку в\nцінних паперах;\nдоговір про відкриття рахунку в цінних паперах - договір між\nвласником цінних паперів та обраним ним зберігачем про передачу\nвласником належних йому цінних паперів зберігачу для здійснення\nдепозитарної діяльності;\nдоговір про кліринг та розрахунки за угодами щодо цінних\nпаперів - договір між фондовою біржею та обраним нею депозитарієм\nпро здійснення клірингу та розрахунків за угодами щодо цінних\nпаперів; { Абзац тринадцятий статті 1 із змінами, внесеними згідно\nіз Законом N 5042-VI ( 5042-17 ) від 04.07.2012 }\nдоговір про обслуговування емісії цінних паперів - договір\nміж емітентом та обраним ним депозитарієм про обслуговування\nоперацій емітента щодо випущених ним цінних паперів;\nдокументарна форма цінного паперу - сертифікат цінних паперів\n(далі - сертифікат), що містить реквізити відповідного виду цінних\nпаперів певної емісії, дані про кількість цінних паперів та\nзасвідчує сукупність прав, наданих цими цінними паперами;\nелектронна торговельно-інформаційна мережа - сукупність\nпрограмно-технічних засобів, що використовуються фондовою біржею\nдля забезпечення укладення угод щодо цінних паперів; { Абзац\nшістнадцятий статті 1 із змінами, внесеними згідно із Законом\nN 5042-VI ( 5042-17 ) від 04.07.2012 }\nзберігач - банк, торговець цінними паперами або реєстратор,\nякий має ліцензію на зберігання та обслуговування обігу цінних\nпаперів і операцій емітента з цінними паперами на рахунках у\nцінних паперах як щодо тих цінних паперів, що належать йому, так і\nтих, які він зберігає згідно з договором про відкриття рахунку в\nцінних паперах; { Абзац сімнадцятий статті 1 із змінами, внесеними\nзгідно із Законом N 2800-IV ( 2800-15 ) від 06.09.2005; в редакції\nЗакону N 2393-VI ( 2393-17 ) від 01.07.2010 }\nзнерухомлення цінних паперів - переведення цінних паперів,\nвипущених у документарній формі, у бездокументарну форму шляхом\nдепонування сертифікатів у сховищах зберігача цінних паперів\nта/або депозитарію з метою забезпечення подальшого їх обігу у\nвигляді облікових записів на рахунках зберігача цінних паперів\nта/або депозитарію;\nколективний спосіб зберігання цінних паперів - спосіб, згідно\nз яким депозитарій чи зберігач веде депозитарний облік цінних\nпаперів без зазначення їх номерів чи інших індивідуальних ознак;\nкліринг - отримання, звірка та поточне оновлення інформації,\nпідготовка бухгалтерських та облікових документів, необхідних для\nвиконання угод щодо цінних паперів, визначення взаємних\nзобов'язань, що передбачає взаємозалік, забезпечення та\nгарантування розрахунків за угодами щодо цінних паперів;\nкліринговий депозитарій - депозитарій, який одержав ліцензію\nНаціональної комісії з цінних паперів та фондового ринку на\nздійснення клірингу щодо операцій з цінними паперами; ( Абзац\nдвадцять перший статті 1 із змінами, внесеними згідно із Законом\nN 2800-IV ( 2800-15 ) від 06.09.2005 )\nкореспондентські відносини щодо цінних паперів - оформлені\nдоговором відносини між депозитаріями, згідно з яким один\nдепозитарій веде облік цінних паперів, що зберігаються в іншому\nдепозитарії;\nномінальний утримувач - депозитарій або зберігач цінних\nпаперів, зареєстрований у реєстрі власників іменних цінних паперів\nяк юридична особа, якій ці цінні папери передано за дорученням та\nв інтересах власників цінних паперів для здійснення операцій у\nНаціональній депозитарній системі;\nрахунки у цінних паперах - рахунки, що ведуться зберігачами\nдля власників цінних паперів та депозитаріями для зберігачів щодо\nобслуговування операцій з цінними паперами;\nреєстр власників іменних цінних паперів - складений\nреєстратором на певну дату список власників іменних цінних паперів\nта номінальних утримувачів;\nреєстратор - акціонерне товариство або товариство з обмеженою\nвідповідальністю, яке одержало у встановленому порядку ліцензію на\nведення реєстрів власників іменних цінних паперів; { Абзац\nдвадцять сьомий статті 1 із змінами, внесеними згідно із Законами\nN 2800-IV ( 2800-15 ) від 06.09.2005, N 5042-VI ( 5042-17 ) від\n04.07.2012 }\nрозрахунковий банк - банк, з яким депозитарій уклав договір\nпро грошові розрахунки за угодами щодо цінних паперів;\nсертифікат - бланк цінного паперу, який видається власнику\nцінного паперу (цінних паперів) і містить визначені законодавством\nреквізити та назву виду цінного паперу (акція, облігація тощо) або\nнайменування \"сертифікат акцій (облігацій тощо)\" і засвідчує право\nвласності на цінний папір (цінні папери);\nсертифікат якості цінних паперів у документарній формі -\nдокумент, який засвідчує ступінь технічного захисту виготовлених у\nдокументарній формі цінних паперів, що надається виробником\nсертифікатів цінних паперів емітенту для забезпечення можливості\nїх перевірки у процесі обігу на справжність (автентичність) та\nвідповідність міжнародним стандартам якості;\nучасники Національної депозитарної системи:\nпрямі учасники - депозитарії, зберігачі, реєстратори\nвласників іменних цінних паперів;\nопосередковані учасники - організатори торгівлі цінними\nпаперами, банки, торговці цінними паперами та емітенти."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Структура Національної депозитарної системи",
      "content": "1. Національна депозитарна система складається з двох рівнів.\nНижній рівень - це зберігачі, які ведуть рахунки власників\nцінних паперів, та реєстратори власників іменних цінних паперів.\nВерхній рівень - це Національний депозитарій України (далі -\nНаціональний депозитарій) і депозитарії, що ведуть рахунки для\nзберігачів та здійснюють кліринг і розрахунки за угодами щодо\nцінних паперів, встановлюють договірні двосторонні\nповнофункціональні кореспондентські відносини щодо цінних паперів\nміж собою, а також зобов'язані мати спеціальний рахунок у цінних\nпаперах у кожному іншому депозитарії та відкривати такі рахунки\nвсім іншим депозитаріям. { Абзац третій частини першої статті 2 із\nзмінами, внесеними згідно із Законом N 2393-VI ( 2393-17 ) від\n01.07.2010 }\nОбслуговування обігу державних цінних паперів, у тому числі\nдепозитарну діяльність щодо цих паперів, здійснює Національний\nбанк України. Особливості здійснення депозитарної діяльності з\nдержавними цінними паперами встановлюються Національною комісією з\nцінних паперів та фондового ринку спільно з Національним банком\nУкраїни. При здійсненні такої діяльності на Національний банк\nУкраїни не поширюються обмеження, встановлені абзацом шостим\nстатті 1 та частиною першою статті 10 цього Закону.\nУ разі одержання ліцензії депозитарії та зберігачі можуть\nвести реєстри власників іменних цінних паперів. ( Абзац п'ятий\nчастини першої статті 2 із змінами, внесеними згідно із Законом\nN 2800-IV ( 2800-15 ) від 06.09.2005 )\nВедення реєстрів власників іменних цінних паперів є виключною\nдіяльністю суб'єктів підприємницької діяльності і не може\nпоєднуватися з іншими видами діяльності, крім депозитарної.\n2. Сферою діяльності Національної депозитарної системи є:\nстандартизація обліку цінних паперів згідно з міжнародними\nстандартами;\nуніфікація документообігу щодо операцій з цінними паперами і\nнумерація цінних паперів, випущених в Україні, згідно з\nміжнародними стандартами;\nвідповідальне зберігання всіх видів цінних паперів як у\nдокументарній, так і в бездокументарній формах;\nреальна поставка чи переміщення з рахунку в цінних паперах з\nодночасною оплатою грошових коштів відповідно до розпоряджень\nклієнтів;\nакумулювання доходів (дивідендів, процентних виплат та виплат\nз погашення тощо) щодо цінних паперів, взятих на обслуговування\nсистемою, та їх розподіл за рахунками;\nрегламентація та обслуговування механізмів позики та застави\nдля цінних паперів, що беруться на обслуговування системою;\nнадання послуг щодо виконання обов'язків номінального\nутримувача іменних цінних паперів, що беруться на обслуговування\nсистемою;\nрозробка, впровадження, обслуговування і підтримка\nкомп'ютеризованих систем обслуговування обігу рахунків у цінних\nпаперах і здійснення грошових виплат, пов'язаних з банківськими\nта/або з іншими системами грошового клірингу на щоденній чи іншій\nрегулярній основі.\nДля забезпечення функціонування єдиної системи депозитарного\nобліку у формі відкритого акціонерного товариства створюється\nНаціональний депозитарій. Уповноваженим органом управління часткою\nдержави у статутному капіталі Національного депозитарію є\nНаціональна комісія з цінних паперів та фондового ринку. На етапі\nстворення Національного депозитарію держава виходячи з фінансових\nможливостей вживає заходів щодо його створення, передбачаючи на це\nвідповідні кошти. Частка держави у статутному капіталі\nНаціонального депозитарію може бути відчужена іншим акціонерам не\nраніше ніж через два роки після його створення.\nДо компетенції Національного депозитарію, крім видів\nдіяльності, визначених статтею 6 цього Закону, належить:\nстандартизація депозитарного обліку відповідно до міжнародних\nнорм;\nстандартизація документообігу щодо операцій з цінними\nпаперами і нумерація (кодифікація) цінних паперів, випущених в\nУкраїні, відповідно до міжнародних норм;\nвстановлення відносин і налагодження постійної взаємодії з\nдепозитарними установами інших країн, укладання як двосторонніх,\nтак і багатосторонніх угод про пряме членство або кореспондентські\nвідносини для обслуговування міжнародних операцій з цінними\nпаперами учасників Національної депозитарної системи. { Абзац\nчотирнадцятий частини другої статті 2 із змінами, внесеними згідно\nіз Законом N 2393-VI ( 2393-17 ) від 01.07.2010 }\nПорядок здійснення грошових розрахунків за операціями з\nцінними паперами у Національному депозитарії встановлюється\nНаціональним банком України за погодженням з Національною комісією\nз цінних паперів та фондового ринку.\nУ назву інших депозитаріїв забороняється включати слова\n\"національний\" чи \"центральний\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про Національну депозитарну систему",
      "content": "Законодавство про Національну депозитарну систему складається\nіз цього Закону та інших законодавчих актів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Форми випуску цінних паперів",
      "content": "1. Цінні папери, обіг яких дозволено на території України, і\nцінні папери, на які поширюється дія законів України, можуть\nвипускатися в документарній та бездокументарній формах.\n2. Форма випуску цінних паперів визначається за рішенням\nемітента про випуск цінних паперів, затверджується Національною\nкомісією з цінних паперів та фондового ринку при реєстрації\nвипуску та є підставою для взяття цих цінних паперів на\nобслуговування Національною депозитарною системою як іменних\nцінних паперів у документарній формі, цінних паперів на\nпред'явника у документарній формі або цінних паперів у\nбездокументарній формі, іменна ідентифікація власників яких\nздійснюється на підставі облікового реєстру рахунків власників у\nзберігача.\n3. Випуск цінних паперів у документарній формі здійснюється\nемітентом шляхом виготовлення сертифікатів, які випускаються з\nурахуванням вимог, визначених Національною комісією з цінних\nпаперів та фондового ринку.\n4. У разі емісії цінних паперів у бездокументарній формі,\nкрім приватизаційних паперів, які засвідчують право власника на\nбезоплатне одержання у процесі приватизації частки майна державних\nпідприємств, державного житлового фонду, земельного фонду, емітент\nоформляє глобальний сертифікат, що відповідає загальному обсягу\nзареєстрованого випуску, і передає його на зберігання в обраний\nним депозитарій.\nНа період передплати на певний випуск (емісію) цінних паперів\nемітент оформляє тимчасовий глобальний сертифікат, який підлягає\nзаміні на постійний після державної реєстрації цього випуску\nНаціональною комісією з цінних паперів та фондового ринку або\nанулюється в разі визнання випуску таким, що не відбувся.\nГлобальний сертифікат, оформлений після державної реєстрації\nта визнання випуску таким, що відбувся, зберігається в депозитарії\nпротягом усього періоду існування цінних паперів у\nбездокументарній формі.\nВимоги до оформлення і ведення обліку глобальних сертифікатів\nта їх реквізити встановлюються Національною комісією з цінних\nпаперів та фондового ринку.\nСтаття 5. Перехід та реалізація права власності на цінні\nпапери в Національній депозитарній системі\n1. Іменні цінні папери, випущені в документарній формі (якщо\nумовами емісії спеціально не зазначено, що вони не підлягають\nпередачі), передаються у порядку, встановленому для відступлення\nправа вимоги (цесії). { Абзац перший частини першої статті 5 із\nзмінами, внесеними згідно із Законом N 997-V ( 997-16 ) від\n27.04.2007 }\nУ разі відчуження знерухомлених іменних цінних паперів право\nвласності переходить до нового власника з моменту зарахування їх\nна рахунок власника у зберігача.\nПрава на участь в управлінні, одержання доходу тощо, які\nвипливають з іменних цінних паперів, можуть бути реалізовані з\nмоменту внесення змін до реєстру власників іменних цінних паперів.\n2. Право власності на цінні папери на пред'явника, випущені в\nдокументарній формі, переходить до нового власника з моменту\nпередачі (поставки) цінних паперів.\nУ разі відчуження знерухомлених цінних паперів на пред'явника\nправо власності на цінні папери переходить до нового власника з\nмоменту зарахування їх на рахунок власника у зберігача.\n3. Право власності на цінні папери, випущені в\nбездокументарній формі, переходить до нового власника з моменту\nзарахування цінних паперів на рахунок власника у зберігача.\n4. Підтвердженням права власності на цінні папери є\nсертифікат, а в разі знерухомлення цінних паперів чи їх емісії в\nбездокументарній формі - виписка з рахунку у цінних паперах, яку\nзберігач зобов'язаний надавати власнику цінних паперів.\nВиписка з рахунку у цінних паперах не може бути предметом\nугод, що тягнуть за собою перехід права власності на цінні папери.\n5. Угоди щодо цінних паперів не підлягають нотаріальному\nпосвідченню, якщо інше не передбачено законодавством чи угодою\nсторін.\nР о з д і л II\n\nДЕПОЗИТАРНА ДІЯЛЬНІСТЬ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види депозитарної діяльності",
      "content": "1. Перелік цінних паперів, що обслуговуються Національною\nдепозитарною системою, встановлює Національна комісія з цінних\nпаперів та фондового ринку.\n2. Акціонерні товариства та товариства з обмеженою\nвідповідальністю, які згідно з цим Законом є учасниками\nНаціональної депозитарної системи, здійснюють такі види\nдіяльності: { Абзац перший частини другої статті 6 із змінами,\nвнесеними згідно із Законом N 5042-VI ( 5042-17 ) від 04.07.2012 }\nзберігання і обслуговування обігу цінних паперів на рахунках\nу цінних паперах та операцій емітента щодо випущених ним цінних\nпаперів;\nкліринг та розрахунки за угодами щодо цінних паперів;\nведення реєстрів власників іменних цінних паперів.\nСтаття 7. Зберігання і обслуговування обігу цінних паперів на\nрахунках у цінних паперах та операцій емітента щодо\nвипущених ним цінних паперів\n1. Діяльність, пов'язана із зберіганням цінних паперів та\nобліком прав власності на них, здійснюється на підставі договору\nпро відкриття рахунку у цінних паперах, який укладається власником\nцінних паперів з обраним ним зберігачем; депозитарного договору,\nякий укладається між зберігачем і депозитарієм; договору про\nобслуговування емісії цінних паперів, який укладається між\nемітентом та обраним ним депозитарієм; договору про\nкореспондентські відносини щодо цінних паперів, який укладається\nміж депозитаріями. { Частина перша статті 7 із змінами, внесеними\nзгідно із Законом N 2393-VI ( 2393-17 ) від 01.07.2010 }\n2. Договори про відкриття рахунку у цінних паперах,\nдепозитарні договори і договори про обслуговування емісії цінних\nпаперів повинні відповідати вимогам типових договорів,\nзатверджених Національною комісією з цінних паперів та фондового\nринку.\n3. У договорі про відкриття рахунку у цінних паперах,\nвипущених у документарній формі, визначається спосіб зберігання\nцінних паперів (колективний чи відокремлений).\nІменні цінні папери, що знаходяться в колективному зберіганні\nна рахунках власників у зберігача і не обліковані на рахунках\nзберігача в депозитарії, підлягають обов'язковому занесенню до\nреєстру власників іменних цінних паперів на ім'я зберігача як\nномінального утримувача.\nІменні цінні папери, що знаходяться в колективному зберіганні\nна рахунках у цінних паперах зберігачів у депозитарії, підлягають\nобов'язковому занесенню до реєстру власників іменних цінних\nпаперів на ім'я депозитарію як номінального утримувача.\nУ договорі про відкриття рахунку у цінних паперах\nвизначаються умови ведення рахунку власника цінних паперів,\nпорядок проведення операцій емітента, порядок надання облікової та\nфінансової інформації зберігачем, а також умови оплати його послуг\nтощо.\n4. У депозитарному договорі встановлюється право зберігача\nпередавати до депозитарію виключно цінні папери, які знаходяться в\nколективному зберіганні, порядок здійснення операцій депозитарієм,\nумови ведення рахунків, порядок проведення операцій емітента,\nпорядок надання облікової та фінансової інформації депозитарієм, а\nтакож умови оплати його послуг тощо.\nДепозитарії та зберігачі не мають права укладати угоди щодо\nцінних паперів, які належать депоненту і зберігаються у них на\nрахунках у цінних паперах, у власних інтересах чи в інтересах\nтретіх осіб без відповідного доручення.\nУкладення договору про відкриття рахунку у цінних паперах або\nдепозитарного договору не може бути обумовлене відмовою депонента\nвід будь-якого з прав, що надає цінний папір.\n5. У договорі про обслуговування емісії цінних паперів між\nемітентом чи його представником та обраним ним депозитарієм\nвизначається порядок взяття на обслуговування та обслуговування\nемісії цінних паперів, операцій емітента в депозитарії щодо\nвипущених ним цінних паперів, порядок переведення цінних паперів\nз документарної форми у бездокументарну тощо.\nУ разі розміщення на зберігання цінних паперів, випущених у\nдокументарній формі згідно з договором про обслуговування емісії\nцінних паперів, передбачається надання емітентом або зберігачем,\nщо передає даний випуск на зберігання депозитарію, сертифіката\nякості цінних паперів у документарній формі.\n6. Зберігач не має права користуватися послугами іншого\nзберігача для виконання своїх зобов'язань щодо зберігання\nсертифікатів та обліку прав власності на цінні папери своїх\nдепонентів.\n7. Для обліку цінних паперів, депонованих власником згідно з\nдоговором про відкриття рахунку у цінних паперах, зберігач\nвідкриває на його ім'я рахунок у цінних паперах, на якому\nобліковуються права власності на цінні папери, що належать\nдепоненту, а також обмеження щодо цих цінних паперів депонента.\nДля обліку цінних паперів, переданих зберігачем депозитарію\nна підставі депозитарного договору, депозитарій відкриває на ім'я\nзберігача рахунок у цінних паперах, на якому здійснює облік\nдепонованих цінних паперів. Цінні папери, депоновані емітентом на\nпідставі договорів про обслуговування емісії цінних паперів,\nзараховуються на його рахунок у цінних паперах. Для цінних\nпаперів, депонованих іншими депозитаріями через кореспондентські\nвідносини щодо цінних паперів, оформлені на підставі відповідного\nдоговору, кожний депозитарій відкриває спеціальні рахунки у цінних\nпаперах.\nДля обліку цінних паперів, депонованих управителем згідно з\nдоговором про відкриття рахунку у цінних паперах, зберігач\nвідкриває на ім'я управителя рахунок у цінних паперах, вказуючи,\nщо рахунок відкритий для управителя, для обліку цінних паперів, що\nналежать йому на праві довірчої власності, а також обмеження щодо\nцих цінних паперів. ( Частину сьому статті 7 доповнено абзацом\nтретім згідно із Законом N 980-IV ( 980-15 ) від 19.06.2003 )\n8. Обіг цінних паперів, записаних на рахунок у цінних паперах\nна підставі депозитарного договору, обслуговується виключно шляхом\nпереведення їх на відповідний рахунок у цінних паперах у\nдепозитарії. При виконанні клірингу та розрахунків за угодами щодо\nцінних паперів між зберігачами, а також при проведенні операцій\nемітента зміни на рахунках у цінних паперах і на грошових рахунках\nвносяться одночасно.\n9. Депозитарії можуть одержувати від емітента безпосередньо\nна свій рахунок доходи з цінних паперів для наступного\nперерахування їх зберігачам. Зберігач зобов'язаний у встановлений\nдоговором строк зарахувати зазначені доходи на грошові рахунки\nвласників цінних паперів. Ці доходи не є доходами депозитарію і не\nпідлягають оподаткуванню у складі доходів депозитарію. Депозитарії\nта зберігачі цінних паперів не зобов'язані надавати власникам\nцінних паперів документи (сертифікати, купони) для реалізації\nвідповідних прав власності при проведенні емітентом операцій із\nцінними паперами, якщо інше не передбачено договором.\nСтаття 8. Кліринг та розрахунки за угодами щодо цінних\nпаперів\n1. Кліринг та розрахунки за угодами щодо цінних паперів\nздійснюються виключно депозитаріями, які забезпечують поставку\nцінних паперів на рахунки зберігачів у депозитарії з одночасною\nоплатою грошових коштів на рахунках зберігачів. Для здійснення\nклірингу та розрахунків за угодами щодо цінних паперів депозитарій\nмає одержати ліцензію. ( Абзац перший частини першої статті 8 із\nзмінами, внесеними згідно із Законом N 2800-IV ( 2800-15 ) від\n06.09.2005 )\nБанки, які є управителями, можуть здійснювати операції з\nпоточного обслуговування відкритих на ім'я управителя рахунків у\nцінних паперах та здійснювати у грошовій формі розрахунки та\nкліринг. ( Частину першу статі 8 доповнено абзацом другим згідно\nіз Законом N 980-IV ( 980-15 ) від 19.06.2003 )\n2. Взаєморозрахунки за угодами щодо цінних паперів\nздійснюються на підставі розрахункових документів, наданих\nсторонами відповідно до договорів, що передбачають перехід права\nвласності на цінні папери, або інформації, наданої фондовими\nбіржами.\n3. Кліринговий депозитарій для здійснення грошових\nрозрахунків за угодами щодо цінних паперів зобов'язаний\nкористуватися послугами, що надають розрахункові банки на підставі\nвідповідного договору, типова форма якого затверджується\nНаціональною комісією з цінних паперів та фондового ринку і\nНаціональним банком України.\nВимоги до такого розрахункового банку встановлюються у\nположенні, що затверджується Національною комісією з цінних\nпаперів та фондового ринку і Національним банком України.\nПравила та операційні стандарти клірингу та розрахунків за\nугодами щодо цінних паперів затверджуються Національною комісією з\nцінних паперів та фондового ринку. Правила та операційні стандарти\nгрошового клірингу та розрахунків за операціями з цінними паперами\nзатверджуються Національною комісією з цінних паперів та фондового\nринку за погодженням з Національним банком України і Міністерством\nфінансів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ведення реєстрів власників іменних цінних паперів",
      "content": "1. Діяльність щодо ведення реєстру власників іменних цінних\nпаперів здійснює емітент або реєстратор. Якщо кількість власників\nіменних цінних паперів емітента перевищує кількість, визначену\nНаціональною комісією з цінних паперів та фондового ринку як\nмаксимальну для організації самостійного ведення реєстру\nемітентом, емітент зобов'язаний доручити ведення реєстру\nреєстратору шляхом укладення відповідного договору.\nДоговір на ведення реєстру емітент може укласти лише з одним\nреєстратором. При цьому таке доручення емітента не знімає з нього\nвідповідальності щодо виконання зобов'язань, що випливають із угод\nщодо цінних паперів.\n2. Рішення про передачу ведення реєстру власників іменних\nцінних паперів приймається наглядовою радою акціонерного\nтовариства. { Абзац перший частини другої статті 9 із змінами,\nвнесеними згідно із Законом N 514-VI ( 514-17 ) від 17.09.2008 }\nЗагальні збори акціонерів або спостережна рада акціонерного\nтовариства затверджують умови договору на ведення реєстру\nвласників іменних цінних паперів у порядку, визначеному статутом\nтовариства. У разі неукладення договору протягом тридцяти\nкалендарних днів Національна комісія з цінних паперів та фондового\nринку надсилає товариству розпорядження про необхідність його\nукладення, а у разі невиконання зазначеного розпорядження протягом\nп'ятнадцяти календарних днів притягує посадових осіб товариства до\nвідповідальності відповідно до Закону України \"Про державне\nрегулювання ринку цінних паперів в Україні\" ( 448/96-ВР ).\nРішення про передачу ведення тимчасового реєстру акціонерів\nдо проведення перших загальних зборів приватизованого підприємства\nі до розміщення не менше 60 відсотків акцій для підприємств, що\nзнаходяться в процесі приватизації, приймається правлінням\nпідприємства, що приватизується.\n3. Національна комісія з цінних паперів та фондового ринку,\nбудь-які інші органи державної влади, а також юридичні та фізичні\nособи не можуть приймати рішення обов'язкового чи рекомендаційного\nхарактеру щодо ведення реєстрів власників іменних цінних паперів,\nзабезпечення ведення таких реєстрів чи їх розподілу, що суперечать\nчастині другій цієї статті.\n4. Ведення реєстрів власників іменних цінних паперів\nпередбачає облік та зберігання протягом певних строків інформації\nпро власників іменних цінних паперів та про операції, внаслідок\nяких виникає необхідність внесення змін до реєстру власників\nіменних цінних паперів.\nПідставою для внесення змін до реєстру власників іменних\nцінних паперів є документи, згідно з якими переходить право\nвласності на відповідні іменні цінні папери.\nРеєстратор зобов'язаний протягом трьох робочих днів від дати\nприйняття документів у порядку, визначеному Національною комісією\nз цінних паперів та фондового ринку, внести зміни до реєстру\nвласників іменних цінних паперів або надати мотивовану відповідь\nпро відмову у внесенні таких змін. ( Частину четверту статті 9\nдоповнено абзацом третім згідно із Законом N 1839-IV ( 1839-15 )\nвід 22.06.2004 )\n5. Реєстратор зобов'язаний на вимогу власника цінних паперів\nабо його представника, а також номінального утримувача надати\nвиписку з реєстру власників іменних цінних паперів. Власник або\nйого представник чи номінальний утримувач не мають права вимагати\nвключення до виписки інформації, що виходить за межі компетенції\nреєстратора, у тому числі інформації про інших власників та\nкількість цінних паперів, які їм належать.\n6. Відомості про номінального утримувача підлягають внесенню\nу реєстр власників іменних цінних паперів на підставі відповідного\nдоручення, якщо право зберігача або депозитарію виступати\nномінальним утримувачем не передбачено договором про відкриття\nрахунку у цінних паперах або депозитарним договором.\nВнесення номінального утримувача в реєстр власників іменних\nцінних паперів, а також перереєстрація цінних паперів на іншого\nномінального утримувача не означає, що право власності на цінні\nпапери переходить до номінального утримувача.\nОперації з цінними паперами, що здійснюються між депонентами\nодного номінального утримувача, не відображаються у реєстрі\nвласників іменних цінних паперів.\nДля складання реєстру власників іменних цінних паперів на\nобумовлену дату для виконання зобов'язань емітента номінальний\nутримувач повинен надати реєстратору список усіх власників.\nР о з д і л III\n\nУЧАСНИКИ НАЦІОНАЛЬНОЇ ДЕПОЗИТАРНОЇ СИСТЕМИ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Депозитарії",
      "content": "1. Депозитарій - акціонерне товариство, акціонерами якого є\nне менш як 10 зберігачів і яке провадить виключно депозитарну\nдіяльність. При цьому частка одного акціонера у статутному\nкапіталі депозитарію не може перевищувати 25 відсотків. { Абзац\nперший частини першої статті 10 в редакції Закону N 5042-VI\n( 5042-17 ) від 04.07.2012 }\nРозмір статутного капіталу депозитарію має становити не менш\nяк 15 мільйонів гривень. { Частину першу статті 10 доповнено\nабзацом другим згідно із Законом N 2393-VI ( 2393-17 ) від\n01.07.2010 }\nРозмір власного капіталу клірингового депозитарію має\nстановити не менш як 25 мільйонів гривень. { Частину першу статті\n10 доповнено абзацом третім згідно із Законом N 2393-VI\n( 2393-17 ) від 01.07.2010 }\n2. Фондова біржа може бути засновником та учасником\nдепозитарію.\n3. Клієнтами депозитарію є зберігачі, які уклали з ним\nдепозитарний договір, емітенти щодо рахунків власних емісій,\nвідкритих на підставі договорів про обслуговування емісії цінних\nпаперів, а також інші депозитарії, з якими укладено договори про\nкореспондентські відносини.\n4. Оплата послуг депозитарію здійснюється за тарифами, які\nвстановлює сам депозитарій. Максимальний розмір тарифів\nвстановлюється Національною комісією з цінних паперів та фондового\nринку за погодженням з Антимонопольним комітетом України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Зберігачі цінних паперів",
      "content": "1. Банки, торговці цінними паперами або реєстратори за\nнаявності ліцензії на здійснення депозитарної діяльності зберігача\nцінних паперів мають право бути зберігачами, провадити за\nдорученням власника операції з депонованими цінними паперами та\nздійснювати іншу депозитарну діяльність, пов'язану з обігом цінних\nпаперів, за винятком клірингу та розрахунків за угодами щодо\nцінних паперів. { Абзац перший частини першої статті 11 із\nзмінами, внесеними згідно із Законом N 2800-IV ( 2800-15 ) від\n06.09.2005; в редакції Закону N 2393-VI ( 2393-17 ) від\n01.07.2010 }\nДля отримання ліцензії на здійснення депозитарної діяльності\nзберігача цінних паперів акціонерне товариство або товариство з\nобмеженою відповідальністю повинне мати повністю сплачений\nгрошовими коштами статутний капітал у розмірі не менш як 7\nмільйонів гривень. Зберігач за дорученням власника може провадити\nоперації з депонованими цінними паперами та здійснювати іншу\nдепозитарну діяльність, пов'язану з обігом цінних паперів, за\nвинятком клірингу та розрахунків за угодами щодо цінних паперів.\n{ Абзац частини першої статті 11 в редакції Закону N 2393-VI\n( 2393-17 ) від 01.07.2010; із змінами, внесеними згідно із\nЗаконом N 5042-VI ( 5042-17 ) від 04.07.2012 }\nУ статутному капіталі зберігача частка іншого зберігача,\nторговця цінними паперами, інвестиційної компанії та інших\nпрофесійних учасників фондового ринку не може перевищувати п'яти\nвідсотків. Частка інституційного інвестора, який не є професійним\nучасником фондового ринку (страхова компанія, недержавний\nпенсійний фонд та інші) у статутному капіталі зберігача не може\nперевищувати двадцяти відсотків, якщо інше не передбачено\nзаконом. { Абзац частини першої статті 11 в редакції Закону\nN 1840-IV ( 1840-15 ) від 22.06.2004 }\n2. Зберігачі здійснюють зберігання та обслуговування обігу\nцінних паперів і операцій емітента з цінними паперами на рахунках\nу цінних паперах, які належать їх власникам (у тому числі самому\nзберігачу).\nУ разі одержання зберігачем ліцензії на ведення реєстрів\nвласників іменних цінних паперів зберігачу забороняється\nздійснювати будь-які операції з цінними паперами, реєстр власників\nяких він веде, крім операцій реєстратора за договором з емітентом.\nЗберігач не може бути інвестиційним керуючим депонента, який є\nінституційним інвестором. ( Абзац другий частини другої статті 11\nіз змінами, внесеними згідно із Законом N 2800-IV ( 2800-15 ) від\n06.09.2005 )\n3. Оплата послуг зберігача провадиться за тарифами,\nвстановленими самим зберігачем. Максимальний розмір тарифів\nвстановлюється Національною комісією з цінних паперів та фондового\nринку за погодженням з Антимонопольним комітетом України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Реєстратори власників іменних цінних паперів",
      "content": "1. Акціонерні товариства та товариства з обмеженою\nвідповідальністю можуть одержати ліцензію на ведення реєстрів\nвласників іменних цінних паперів, якщо реєстраційна діяльність\nпередбачена їх статутом. Органи державної влади не можуть бути\nзасновниками або учасниками реєстратора. Центри сертифікатних\nаукціонів і їх правонаступники не можуть вести реєстри і бути\nзасновниками та учасниками реєстратора. { Абзац перший частини\nпершої статті 12 із змінами, внесеними згідно із Законами\nN 2800-IV ( 2800-15 ) від 06.09.2005, N 5042-VI ( 5042-17 ) від\n04.07.2012 }\nРозмір статутного капіталу реєстратора має становити не менш\nяк 100 тисяч гривень. { Частину першу статті 12 доповнено абзацом\nзгідно із Законом N 2393-VI ( 2393-17 ) від 01.07.2010 }\nРеєстратор та його учасник не можуть прямо чи опосередковано\nволодіти акціями емітента, реєстр власників іменних цінних паперів\nякого веде цей реєстратор. { Абзац частини першої статті 12 в\nредакції Закону N 853-IV ( 853-15 ) від 22.05.2003 }\nЕмітент може вести власний реєстр самостійно, якщо кількість\nвласників цінних паперів не перевищує кількості, визначеної\nНаціональною комісією з цінних паперів та фондового ринку.\nЕмітент не може бути прямо чи опосередковано засновником та\nучасником реєстратора, реєстр власників іменних цінних паперів\nякого веде цей реєстратор. { Частину першу статті 12 доповнено\nабзацом згідно із Законом N 853-IV ( 853-15 ) від 22.05.2003 }\n2. Реєстратор веде реєстр власників іменних цінних паперів на\nумовах договору, що укладається з емітентом цінних паперів.\nТипова форма договору затверджується Національною комісією з\nцінних паперів та фондового ринку.\n3. Оплата послуг реєстратора здійснюється за тарифами, які\nвстановлює сам реєстратор. Максимальний розмір тарифів\nвстановлюється Національною комісією з цінних паперів та фондового\nринку за погодженням з Антимонопольним комітетом України.\nР о з д і л IV\n\nОСОБЛИВОСТІ ЕЛЕКТРОННОГО ОБІГУ ЦІННИХ ПАПЕРІВ\nСтаття 13. Записи на рахунках у цінних паперах на електронних\nносіях\n1. Цінні папери, випущені в документарній формі, можуть бути\nпереведені у бездокументарну форму та зберігатися на електронних\nносіях внаслідок знерухомлення цінних паперів.\nОбслуговування угод щодо цінних паперів у бездокументарній\nформі проводиться тільки учасниками Національної депозитарної\nсистеми.\n2. Для укладення на фондовій біржі угод щодо цінних паперів,\nякі випущені в документарній формі, цінні папери мають бути\nзнерухомлені в депозитарії, що їх обслуговує.\nСтаття 14. Порядок обміну інформацією та стандартизація\nпроцедур у Національній депозитарній системі\n1. Порядок обміну інформацією на умовах гарантованої\nконфіденційності між учасниками Національної депозитарної системи\nі формування стандартизованих процедур здійснення ними операцій із\nцінними паперами, випущеними в бездокументарній формі, та\nзнерухомленими цінними паперами встановлюється Національною\nкомісією з цінних паперів та фондового ринку згідно з вимогами\nміжнародних стандартів і на базі використання міжнародних систем\nнумерації цінних паперів.\n2. Учасники Національної депозитарної системи гарантують\nконфіденційність інформації щодо рахунків у цінних паперах та\nобігу цінних паперів. Усі їх працівники зобов'язані додержуватися\nвимог конфіденційності інформації щодо рахунків у цінних паперах\nта обігу цінних паперів.\nНорми технічного захисту інформації встановлюються відповідно\nдо законодавства України та нормативно-правових актів Національної\nкомісії з цінних паперів та фондового ринку, погоджених з\nДержавним комітетом України з питань державних секретів та\nтехнічного захисту інформації.\nДовідки про операції з цінними паперами та рахунки в цінних\nпаперах видаються тільки депонентам або за їх письмовим дорученням\n- іншим особам, а також в інших випадках, передбачених\nзаконодавством України.\nР о з д і л V\n\nРЕГУЛЮВАННЯ ДІЯЛЬНОСТІ НАЦІОНАЛЬНОЇ ДЕПОЗИТАРНОЇ\nСИСТЕМИ\nСтаття 15. Видача ліцензій на здійснення депозитарної\nдіяльності\n1. Ліцензійні умови здійснення депозитарної діяльності\nучасниками Національної депозитарної системи встановлюються\nНаціональною комісією з цінних паперів та фондового ринку.\n2. Для здійснення кожного з видів депозитарної діяльності\nучасникам Національної депозитарної системи видається ліцензія\nНаціональною комісією з цінних паперів та фондового ринку.\nДля здійснення клірингу та розрахунків за угодами щодо цінних\nпаперів депозитарій має отримати ліцензію Національної комісії з\nцінних паперів та фондового ринку. Порядок видачі ліцензії\nзатверджується Національною комісією з цінних паперів та фондового\nринку.\n3. Ліцензія на здійснення депозитарної діяльності банкам\nвидається Національною комісією з цінних паперів та фондового\nринку за погодженням з Національним банком України.\n( Стаття 15 в редакції Закону N 2800-IV ( 2800-15 ) від\n06.09.2005 )\nСтаття 16. Облік цінних паперів у Національній депозитарній\nсистемі\nОблік цінних паперів у Національній депозитарній системі\nздійснюється відповідно до норм та правил обліку цінних паперів,\nзатверджених Національною комісією з цінних паперів та фондового\nринку за погодженням з Національним банком України, а для банків -\nНаціональною комісією з цінних паперів та фондового ринку спільно\nз Національним банком України, зареєстрованих у Міністерстві\nюстиції України.\nСтаття 17. Контроль за діяльністю Національної депозитарної\nсистеми\nКонтроль за діяльністю Національної депозитарної системи\nздійснює Національна комісія з цінних паперів та фондового ринку,\nа також у межах повноважень, визначених законодавством України, -\nНаціональний банк України, Міністерство фінансів України та інші\nдержавні органи.\nДержавним представником у Національному депозитарії,\nдепозитаріях, організаторах торгівлі та інших професійних\nучасниках ринку цінних паперів не може бути відповідно посадова\nособа органів управління Національного депозитарію, депозитаріїв,\nорганізаторів торгівлі та інших професійних учасників ринку цінних\nпаперів. ( Статтю 17 доповнено частиною другою згідно із Законом\nN 2802-IV ( 2802-15 ) від 06.09.2005 )\nСтаття 18. Обмеження щодо участі працівників прямих учасників\nНаціональної депозитарної системи та державних\nорганів, які здійснюють контроль за діяльністю\nНаціональної депозитарної системи, у професійній\nдіяльності на ринку цінних паперів\nПрацівникам прямих учасників Національної депозитарної\nсистеми та державних органів, які здійснюють контроль за\nдіяльністю Національної депозитарної системи, забороняється\nздійснювати професійну діяльність на ринку цінних паперів, бути\nзасновниками або учасниками юридичних осіб, що здійснюють\nпрофесійну діяльність на ринку цінних паперів, виконувати будь-яку\nоплачувану роботу для цих осіб, крім викладацької.\nПрацівникам прямих учасників Національної депозитарної\nсистеми та державних органів, які здійснюють контроль за\nдіяльністю Національної депозитарної системи, забороняється\nвикористовувати інформацію щодо цінних паперів, до якої вони мають\nдоступ, для укладання угод щодо цінних паперів у власних\nінтересах.\nНаціональна комісія з цінних паперів та фондового ринку може\nвстановити окремий порядок реєстрації угод щодо цінних паперів,\nоднією із сторін яких є працівники прямих учасників Національної\nдепозитарної системи та державних органів, які здійснюють контроль\nза діяльністю Національної депозитарної системи, або члени їх\nсімей.\nПерелік посад та робіт, виконуваних працівниками прямих\nучасників Національної депозитарної системи та державних органів,\nщо здійснюють контроль за діяльністю Національної депозитарної\nсистеми, які зобов'язані щорічно подавати Національній комісії з\nцінних паперів та фондового ринку відомості про цінні папери, що є\nу власності цих працівників та членів їх сімей, затверджується\nНаціональною комісією з цінних паперів та фондового ринку.\nУ разі виявлення недобросовісного використання інформації, до\nякої працівник Національної депозитарної системи мав доступ, угода\nщодо цінних паперів, укладена з використанням цієї інформації,\nвизнається недійсною у судовому порядку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Розгляд спорів",
      "content": "Спори, пов'язані з додержанням вимог цього Закону,\nрозглядаються у судовому порядку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення цього Закону",
      "content": "Особи, винні у порушенні цього Закону, несуть\nвідповідальність згідно з законодавством України.\nР о з д і л VI\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Закон України \"Про Національну депозитарну систему та\nособливості електронного обігу цінних паперів в Україні\" набирає\nчинності з дня опублікування.\nЕмітенти, які випустили цінні папери до набрання чинності\nЗаконом України \"Про Національну депозитарну систему та\nособливості електронного обігу цінних паперів в Україні\",\nзобов'язані протягом шести місяців з дня його опублікування\nвизначитися щодо впорядкування форм випуску цінних паперів, емісія\nяких визнана такою, що відбулася, і привести форми випусків своїх\nцінних паперів у відповідність з вимогами цього Закону. Державній\nкомісії з цінних паперів та фондового ринку визначити вимоги до\nсертифікатів цінних паперів, випущених у документарній формі.\nУстановити, що при приведенні форм випусків цінних паперів у\nвідповідність з цим Законом державне мито як за реєстрацію\nвипусків цінних паперів з емітентів не стягується, крім випадків,\nякі стосуються збільшення розміру статутного капіталу.\nЗнерухомлення іменних цінних паперів на ім'я зберігача, випуск\nяких здійснено у бездокументарній формі без оформлення глобального\nсертифіката, протягом року після набрання чинності цим Законом\nвідбувається на підставі виписки з реєстру власників іменних\nцінних паперів на ім'я зберігача із спеціальною позначкою \"для\nдепонування\" та обов'язковим оформленням зберігачів щодо\nзнерухомлених цінних паперів як номінальних утримувачів у реєстрах\nвласників іменних цінних паперів.\n2. Кабінету Міністрів України:\nразом з Державною комісією з цінних паперів та фондового\nринку протягом шести місяців після набрання чинності цим Законом\nпідготувати з урахуванням положень цього Закону та подати на\nрозгляд Верховної Ради України проекти законів України про\nінвестиційні компанії та інвестиційні фонди та про внесення змін\nдо Закону України \"Про цінні папери і фондову біржу\";\nзабезпечити організаційно і необхідними фінансовими та іншими\nресурсами діяльність Державної комісії з цінних паперів та\nфондового ринку щодо створення Національної депозитарної системи\nта інших елементів інфраструктури фондового ринку України;\nпередбачити у Державному бюджеті України на поточний та\nнаступні роки видатки на створення та утримання Національної\nдепозитарної системи та моніторингу фондового ринку до їх переходу\nна самофінансування;\nу двомісячний термін з дня набрання чинності цим Законом\nнадати у місті Києві будинок для розміщення Національного\nдепозитарію.\n3. Юридичним особам, що здійснюють депозитарну діяльність на\nпідставі ліцензій, виданих Державною комісією з цінних паперів та\nфондового ринку згідно з Указом Президента України від 2 березня\n1996 року N 160/96 , протягом шести місяців після набрання чинності\nцим Законом привести свої статутні документи у відповідність з\nвимогами Закону України \"Про Національну депозитарну систему та\nособливості електронного обігу цінних паперів в Україні\".\n( Пункт 3 розділу VI із змінами, внесеними згідно із Законом\nN 2800-IV ( 2800-15 ) від 06.09.2005 )\n4. Банкам, які здійснюють діяльність депозитаріїв\nінвестиційних фондів та інвестиційних компаній, протягом шести\nмісяців після набрання чинності цим Законом привести свою\nдіяльність щодо одержання ними ліцензії на здійснення діяльності\nзберігача цінних паперів у відповідність з вимогами Закону України\n\"Про Національну депозитарну систему та особливості електронного\nобігу цінних паперів в Україні\".\n( Пункт 4 розділу VI із змінами, внесеними згідно із Законом\nN 2800-IV ( 2800-15 ) від 06.09.2005 )\n5. Державній комісії з цінних паперів та фондового ринку:\nпротягом шести місяців після набрання чинності цим Законом\nпереоформити надані раніше ліцензії на здійснення депозитарної\nдіяльності учасниками Національної депозитарної системи, які\nпривели свої статутні документи у відповідність із Законом України\n\"Про Національну депозитарну систему та особливості електронного\nобігу цінних паперів в Україні\", без стягнення плати за\nперереєстрацію; ( Абзац другий пункту 5 розділу VI із змінами,\nвнесеними згідно із Законом N 2800-IV ( 2800-15 ) від 06.09.2005 )\nразом з Державним комітетом України з питань державних\nсекретів та технічного захисту інформації за участю Комітету\nВерховної Ради України з питань економічної політики та управління\nнародним господарством розробити державну цільову програму\nтехнічного захисту інформації щодо цінних паперів, яка включала б\nзаконодавчу і нормативну базу виготовлення на українських\nпідприємствах та обіг на фондовому ринку України цінних паперів у\nдокументарній формі з урахуванням міжнародних вимог, а також\nтехнічного захисту конфіденційної і комерційної інформації про\nелектронний обіг цінних паперів на ринку цінних паперів в Україні.\n{ Абзац третій пункту 5 розділу VI із змінами, внесеними згідно із\nЗаконом N 3421-IV ( 3421-15 ) від 09.02.2006 }\n6. Запропонувати Президенту України привести у відповідність\nз Конституцією України ( 254к/96-ВР ) та цим Законом такі укази\nПрезидента України:\nвід 19 лютого 1994 року N 55/94 \"Про інвестиційні фонди та\nінвестиційні компанії\";\nвід 25 травня 1994 року N 247/94 \"Про облік прав власності на\nіменні цінні папери та депозитарну діяльність\" (у редакції Указу\nПрезидента України від 2 березня 1996 року N 160/96 ).\n7. До приведення законодавства у відповідність з цим Законом\nзакони та інші нормативні акти України, прийняті до набрання\nчинності Законом України \"Про Національну депозитарну систему та\nособливості електронного обігу цінних паперів в Україні\", діють у\nчастині, що не суперечить цьому Закону.\n8. Фонду державного майна України протягом 1997 року передати\nу підпорядкування Державній комісії з цінних паперів та фондового\nринку національну мережу центрів сертифікатних аукціонів."
    }
  ],
  "definitions": []
}