{
  "id": "ua-law-702-97",
  "type": "statute",
  "title": "Закон України (702/97-ВР)",
  "title_en": "",
  "short_name": "702/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-09",
  "url": "https://zakon.rada.gov.ua/laws/show/702/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро деякі питання оподаткування у зв'язку з\nорганізацією та проведенням новорічних і\nріздвяних свят для дітей і підлітків\nта придбанням святкових подарунків\n\n( Закон не діє з 15 січня 1998 року згідно із\nстаттею 4 даного Закону )\nЦей Закон регулює деякі питання фінансування заходів,\nпов'язаних з організацією та проведенням новорічних і різдвяних\nсвят для дітей і підлітків та придбанням святкових подарунків, як\nвиняток із загальних положень, встановлених частиною третьою\nстатті 1 Закону України \"Про систему оподаткування\" ( 1251-12 ).\nСтаття 1. Суми коштів, які платники податку на прибуток\nпідприємств перераховують органам державної влади, органам\nмісцевого самоврядування та створеним ними закладам освіти,\nохорони здоров'я та культури, що утримуються за рахунок коштів\nвідповідних бюджетів, на проведення новорічних і різдвяних свят та\nна придбання святкових подарунків, включаються до складу валових\nвитрат таких платників податку у розмірі не більше 6 відсотків\nоподаткованого прибутку попереднього (звітного) кварталу. У разі використання зазначених коштів на інші цілі такі кошти\nвважаються доходом і оподатковуються згідно з чинним\nзаконодавством України.\nСтаття 2. Звільняються від оподаткування податком на додану\nвартість операції з продажу виробничими та торговими\nпідприємствами святкових подарунків, що закуповуються за рахунок\nкоштів Фонду соціального страхування України, профспілкових\nкомітетів підприємств і організацій та благодійних організацій,\nякі не одержують прибутку від здійснення своєї діяльності. При\nцьому суми податку, сплачені у зв'язку з придбанням сировини та\nматеріалів, використаних для виробництва та при реалізації\nсвяткових подарунків, що закуповуються за рахунок зазначених\nкоштів, відносяться до складу валових витрат виробництва (обігу) і\nдо податкового кредиту не включаються.\nСтаття 3. Під святковими подарунками в цьому Законі слід\nрозуміти набори, які містять лише кондитерські вироби і іграшки\nвітчизняного виробництва та фрукти загальною вартістю не більше 10\nгривень.\nСтаття 4. Цей Закон набирає чинності з дня опублікування і\nдіє до 15 січня 1998 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 9 грудня 1997 року\nN 702/97-ВР\n\nПро деякі питання оподаткування у зв'язку з організацією та проведенням новорічних і різдвяних свят для дітей і підлітків та придбанням святкових подарунків\nЗакон України від 09.12.1997 № 702/97-ВР\n\nПрипинення дії від 15.01.1998 , підстава — 702/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/702/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}