{
  "id": "ua-law-671-97",
  "type": "statute",
  "title": "Закон України (671/97-ВР)",
  "title_en": "",
  "short_name": "671/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-02",
  "url": "https://zakon.rada.gov.ua/laws/show/671/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Торгово-промислова палата",
      "content": "1. Торгово-промислова палата є недержавною неприбутковою самоврядною організацією, яка об'єднує юридичних осіб, які створені і діють відповідно до законодавства України, та громадян України, зареєстрованих як підприємці, та їх об'єднання.\n2. Торгово-промислова палата може займатися підприємницькою діяльністю лише в тому обсязі, в якому це необхідно для виконання її статутних завдань. Одержаний нею прибуток не розподіляється між членами торгово-промислової палати, а спрямовується на виконання її статутних завдань.\n3. Торгово-промислова палата є юридичною особою.\n4. Торгово-промислова палата відповідає за своїми зобов'язаннями всіма коштами та майном, що належать їй.\n5. Торгово-промислова палата не відповідає за зобов'язаннями своїх членів, так само як члени торгово-промислової палати не відповідають за її зобов'язаннями.\n6. Торгово-промислова палата не відповідає за зобов'язаннями створених нею підприємств та інших організацій, так само як підприємства та інші організації не відповідають за зобов'язаннями торгово-промислової палати.\n7. Назва \"торгово-промислова палата\" та утворені на її основі словосполучення можуть використовуватися лише стосовно організацій, створених відповідно до цього Закону. Інші організації не мають права використовувати у своїх назвах словосполучення \"торгово-промислова палата\", \"торгова палата\" або \"промислова палата\" і не підлягають державній реєстрації під назвами, що містять ці словосполучення.\n8. Торгово-промислова палата має поточні та вкладні (депозитні) рахунки в банківських установах і може мати печатки."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про торгово-промислові палати",
      "content": "1. Законодавство про торгово-промислові палати складається з цього Закону, інших законів та нормативно-правових актів.\n2. Дія цього Закону не поширюється на членів торгово-промислової палати у разі здійснення діяльності, не пов'язаної з членством у торгово-промисловій палаті."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Цілі та завдання торгово-промислових палат",
      "content": "1. Торгово-промислові палати створюються з метою сприяння розвиткові народного господарства та національної економіки, її інтеграції у світову господарську систему, формуванню сучасних промислової, фінансової і торговельної інфраструктур, створенню сприятливих умов для підприємницької діяльності, всебічному розвиткові усіх видів підприємництва, не заборонених законодавством України, науково-технічних і торговельних зв'язків між українськими підприємцями та підприємцями зарубіжних країн.\n2. Завданнями торгово-промислових палат є:\nсприяння розвиткові зовнішньоекономічних зв'язків, експорту українських товарів і послуг, подання практичної допомоги підприємцям у проведенні торговельно-економічних операцій на внутрішньому та зовнішньому ринках, освоєнні нових форм співробітництва;\nпредставлення інтересів членів палати з питань господарської діяльності як в Україні, так і за її межами;\nорганізація взаємодії між суб'єктами підприємницької діяльності, координація їх взаємовідносин з державою в особі її органів;\nучасть в організації в Україні та за кордоном професійного навчання і стажування фахівців - громадян України з питань підприємництва, розвитку конкуренції, а також у розробленні та реалізації державних і міждержавних програм у цій галузі;\nнадання довідково-інформаційних послуг, основних відомостей, що не є комерційною таємницею, про діяльність українських підприємців і підприємців зарубіжних країн згідно з національним законодавством, сприяння поширенню, зокрема через медіа, знань про економіку і науково-технічні досягнення, законодавство, звичаї та правила торгівлі в Україні і зарубіжних країнах, можливості зовнішньоекономічного співробітництва українських підприємців;\nсприяння в організації інфраструктури інформаційного обслуговування підприємництва;\nнадання послуг для здійснення комерційної діяльності іноземним фірмам та організаціям;\nвстановлення і розвиток зв'язків з іноземними підприємцями, а також організаціями, що об'єднують або представляють їх, участь у роботі міжнародних неурядових організацій та інших спільних організацій;\nсприяння розвитку торгових та інших чесних звичаїв у підприємницькій діяльності, участь у розробленні правил професійної етики у конкуренції для різних сфер підприємницької діяльності, галузей економіки, спілок та об'єднань підприємців;\nвиконання інших завдань, передбачених її статутом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Держава і торгово-промислові палати",
      "content": "1. Державні органи сприяють торгово-промисловим палатам у виконанні ними статутних завдань.\n2. Втручання державних органів та їх посадових осіб у діяльність торгово-промислових палат, так само як і втручання торгово-промислових палат у діяльність державних органів та їх посадових осіб не допускається.\n3. Відповідні державні органи здійснюють контроль і нагляд за діяльністю торгово-промислових палат у межах своїх повноважень відповідно до законодавства."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи створення торгово-промислових палат",
      "content": "1. Торгово-промислові палати створюються за принципом добровільного об'єднання їх засновників. Принцип добровільного об'єднання підприємців у торгово-промислову палату полягає у праві вибору входити або не входити до її складу.\n2. Торгово-промислові палати створюються на території Автономної Республіки Крим, областей, міст Києва та Севастополя (регіональні торгово-промислові палати). У межах кожної з цих адміністративно-територіальних одиниць може бути створена лише одна торгово-промислова палата.\nНа території України діє Торгово-промислова палата України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок створення торгово-промислової палати",
      "content": "1. Торгово-промислова палата створюється за ініціативою не менш як 50 засновників, які знаходяться на відповідній території.\n2. Засновники торгово-промислової палати скликають установчий з'їзд (конференцію) або загальні збори, на яких приймається статут і створюються керівні органи торгово-промислової палати."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Членство у торгово-промисловій палаті",
      "content": "Членами торгово-промислової палати можуть бути лише юридичні особи, які створені і діють відповідно до законодавства України, та громадяни України, зареєстровані як підприємці, та їх об'єднання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статут торгово-промислової палати",
      "content": "Статут торгово-промислової палати повинен містити:\nнайменування і цілі діяльності, завдання та функції торгово-промислової палати;\nнайменування адміністративно-територіальної одиниці, в межах якої торгово-промислова палата здійснює свою діяльність;\nумови і порядок прийняття до складу членів торгово-промислової палати та виходу з нього;\nправа та обов'язки членів торгово-промислової палати;\nпорядок створення керівних органів торгово-промислової палати та визначення меж їх компетенції, терміни повноважень і порядок прийняття ними рішень;\nвідомості про джерела формування майна торгово-промислової палати;\nпорядок внесення змін до статуту;\nпорядок припинення діяльності торгово-промислової палати і правонаступництво на її майно та кошти;\nправо торгово-промислової палати відповідно до законодавства України створювати, реорганізовувати, ліквідовувати підприємства та організації для виконання своїх статутних завдань.\nДо статуту можуть включатися й інші положення, що стосуються діяльності торгово-промислової палати.\nСтатут торгово-промислової палати не повинен суперечити законодавству України, а статут регіональної торгово-промислової палати також Статуту Торгово-промислової палати України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державна реєстрація торгово-промислових палат",
      "content": "Торгово-промислова палата України, інші торгово-промислові палати набувають статусу юридичної особи з дня їх державної реєстрації у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Припинення діяльності торгово-промислової палати",
      "content": "1. Діяльність торгово-промислової палати припиняється шляхом її ліквідації.\n2. Ліквідація торгово-промислової палати провадиться за рішенням засновників торгово-промислової палати або за рішенням її вищого керівного органу.\nТоргово-промислову палату може бути ліквідовано також за рішенням суду у випадках і порядку, встановлених законодавством України.\n3. Державна реєстрація припинення торгово-промислової палати проводиться у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n4. Майно та кошти ліквідованої торгово-промислової палати після задоволення вимог усіх кредиторів розподіляються у порядку, передбаченому законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права торгово-промислових палат",
      "content": "1. Торгово-промислові палати мають право:\nпроводити за дорученням державних органів незалежну експертизу проектів нормативно-правових актів з питань економіки, зовнішньоекономічних зв'язків, а також з інших питань, що стосуються прав та інтересів підприємців;\nпредставляти і захищати законні інтереси торгово-промислової палати або за дорученням її членів їх інтереси;\nнадавати за дорученням українських та іноземних юридичних і фізичних осіб послуги, пов'язані із захистом їх прав та інтересів, відповідно до законодавства України та міжнародних договорів України;\nзвертатися за дорученням осіб, права яких порушені, до Антимонопольного комітету України із заявами про порушення законодавства про захист від недобросовісної конкуренції;\nпроводити на замовлення українських та іноземних підприємців експертизу, контроль якості, кількості, комплектності товарів (у тому числі експортних та імпортних) і визначати їх вартість;\nзасвідчувати і видавати сертифікати про походження товарів, сертифікати визначення продукції власного виробництва підприємств з іноземними інвестиціями та інші документи, пов'язані із здійсненням зовнішньоекономічної діяльності.\nТоргово-промислова палата України та торгово-промислові палати України залучаються до надання експертних висновків про походження товарів в тих випадках, коли відповідно до міжнародних договорів України повноваження видачі сертифікатів походження товарів надані митному органу, якщо інше не визначено такими міжнародними договорами. Порядок надання експертних висновків встановлюється Кабінетом Міністрів України;\nздійснювати декларування зовнішньоторговельних вантажів у випадках, передбачених законом;\nорганізовувати міжнародні виставки, національні виставки іноземних держав і окремих іноземних фірм, забезпечувати підготовку і проведення виставок українських товарів в Україні та за її межами;\nорганізовувати семінари, конференції, ділові переговори з економічних питань за участю українських підприємців та іноземних фірм як в Україні, так і за її межами;\nукладати необхідні для виконання функцій палат зовнішньоекономічні та інші угоди з українськими та іноземними суб'єктами підприємницької діяльності, а також з окремими громадянами:\nвидавати інформаційні, довідкові, рекламні та методичні матеріали з питань своєї діяльності, а також газети, журнали та інші друковані матеріали для забезпечення підприємницької діяльності;\nстворювати, реорганізовувати і ліквідовувати підприємства та інші організації з метою виконання статутних завдань у порядку, встановленому законом;\nсамостійно визначати методи здійснення своєї діяльності, встановлювати структуру, штатний розпис, чисельність працівників, форми і розміри оплати та матеріального стимулювання їхньої праці згідно з законодавством України;\nстворювати за ініціативою учасників спору третейські суди відповідно до законодавства України, галузеві або територіальні комітети (ради) підприємців, цільові секції фахівців-консультантів;\nздійснювати інші повноваження, що не суперечать законодавству України.\n2. Методичні та експертні документи, видані торгово-промисловими палатами в межах їх повноважень, є обов'язковими для застосування на всій території України.\n3. Права торгово-промислових палат закріплюються в їх статутах і реалізуються у порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Майно торгово-промислових палат",
      "content": "1. Торгово-промислові палати можуть мати у власності будівлі, споруди, устаткування, транспортні засоби, кошти, цінні папери та інше майно, необхідне для здійснення статутних завдань.\n2. Джерелами формування майна торгово-промислових палат є вступні та членські внески, прибуток від господарської діяльності торгово-промислових палат, створених ними підприємств та інших організацій, інші доходи та надходження, отримання яких не суперечить законодавству України.\n3. Майно торгово-промислових палат використовується для забезпечення їх статутної діяльності.\nУ разі виходу або виключення відповідно до статуту із складу членів торгово-промислової палати сплачені членські внески не повертаються і претензії на частину майна торгово-промислової палати не задовольняються. Майно та кошти торгово-промислової палати у разі виходу або виключення із складу її членів поділу не підлягає."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Членство у Торгово-промисловій палаті України",
      "content": "Членами Торгово-промислової палати України є торгово-промислові палати, створені відповідно до цього Закону, юридичні особи, які створені і діють відповідно до законодавства України, громадяни України, що зареєстровані як підприємці, та їх об'єднання. Члени регіональних торгово-промислових палат одночасно є членами Торгово-промислової палати України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Діяльність Торгово-промислової палати України",
      "content": "1. Торгово-промислова палата України здійснює свою діяльність відповідно до цього Закону, інших законів, нормативно-правових актів та свого Статуту.\n2. Торгово-промислова палата України відповідно до цього Закону та свого Статуту здійснює представницькі функції як в Україні, так і за її межами, об'єднує торгово-промислові палати та координує їх діяльність.\n3. Торгово-промислова палата України:\nвідкриває свої представництва та філії в інших країнах, а також засновує разом із зарубіжними партнерськими організаціями як в Україні, так і за її межами змішані торгово-промислові палати, ділові ради та інші спільні організації;\nзасвідчує форс-мажорні обставини (обставини непереборної сили), а також торговельні та портові звичаї, прийняті в Україні, за зверненнями суб’єктів господарської діяльності та фізичних осіб;\nзасвідчує форс-мажорні обставини відповідно до умов договорів за зверненнями суб'єктів господарської діяльності, що здійснюють будівництво житла (замовників, забудовників);\nведе недержавний реєстр українських підприємців за їх згодою, фінансовий стан яких свідчить про їх надійність як партнерів у підприємницькій діяльності в Україні та за її межами. Порядок ведення зазначеного реєстру визначається Торгово-промисловою палатою України.\n4. Торгово-промислова палата України має право одержувати в установленому порядку від міністерств, інших центральних органів виконавчої влади інформацію та матеріали, необхідні для виконання покладених на неї завдань.\n5. При Торгово-промисловій палаті України діють Міжнародний комерційний арбітражний суд і Морська арбітражна комісія, діяльність яких регулюється законодавством України.\n6. Торгово-промислова палата України представляє інтереси своїх членів у Міжнародній торговій палаті, а також в інших міжнародних організаціях з питань підприємницької діяльності."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Видача сертифікатів щодо форс-мажорних обставин (обставин непереборної сили)",
      "content": "1. Торгово-промислова палата України та уповноважені нею регіональні торгово-промислові палати засвідчують форс-мажорні обставини (обставини непереборної сили) та видають сертифікат про такі обставини протягом семи днів з дня звернення суб’єкта господарської діяльності за собівартістю. Сертифікат про форс-мажорні обставини (обставини непереборної сили) для суб’єктів малого підприємництва видається безкоштовно.\n2. Форс-мажорними обставинами (обставинами непереборної сили) є надзвичайні та невідворотні обставини, що об’єктивно унеможливлюють виконання зобов’язань, передбачених умовами договору (контракту, угоди тощо), обов’язків згідно із законодавчими та іншими нормативними актами, а саме: загроза війни, збройний конфлікт або серйозна погроза такого конфлікту, включаючи але не обмежуючись ворожими атаками, блокадами, військовим ембарго, дії іноземного ворога, загальна військова мобілізація, військові дії, оголошена та неоголошена війна, дії суспільного ворога, збурення, акти тероризму, диверсії, піратства, безлади, вторгнення, блокада, революція, заколот, повстання, масові заворушення, введення комендантської години, карантину, встановленого Кабінетом Міністрів України, експропріація, примусове вилучення, захоплення підприємств, реквізиція, громадська демонстрація, блокада, страйк, аварія, протиправні дії третіх осіб, пожежа, вибух, тривалі перерви в роботі транспорту, регламентовані умовами відповідних рішень та актами державних органів влади, закриття морських проток, ембарго, заборона (обмеження) експорту/імпорту тощо, а також викликані винятковими погодними умовами і стихійним лихом, а саме: епідемія, сильний шторм, циклон, ураган, торнадо, буревій, повінь, нагромадження снігу, ожеледь, град, заморозки, замерзання моря, проток, портів, перевалів, землетрус, блискавка, пожежа, посуха, просідання і зсув ґрунту, інші стихійні лиха тощо."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок введення в дію Закону України \"Про торгово-промислові палати в Україні\"",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України в місячний термін після набрання чинності цим Законом:\nпривести свої рішення у відповідність із цим Законом;\nрозробити нормативно-правові акти відповідно до цього Закону;\nзобов'язати міністерства та інші центральні органи виконавчої влади привести свої рішення у відповідність із цим Законом.\n4. Торгово-промислові палати, створені і зареєстровані до прийняття цього Закону, підлягають державній перереєстрації.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}