{
  "id": "ua-law-666-97",
  "type": "statute",
  "title": "Закон України (666/97-ВР)",
  "title_en": "",
  "short_name": "666/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/666/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу України\nпро адміністративні правопорушення\n( Відомості Верховної Ради України (ВВР), 1998, N 11-12, ст.45 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР, 1984\nр., додаток до N 51, ст. 1122) такі зміни:\n1. Доповнити Кодекс статтею 230-1 ( 80732-10 ) такого змісту: \" Стаття 230-1. Органи Міністерства праці та соціальної\nполітики України Органи Міністерства праці та соціальної політики України\nрозглядають справи про адміністративні правопорушення, пов'язані з\nневиконанням законних вимог посадових осіб державної інспекції\nпраці Міністерства праці та соціальної політики України (стаття\n188-6). Від імені органів Міністерства праці та соціальної політики\nУкраїни розглядати справи про адміністративні правопорушення і\nнакладати адміністративні стягнення мають право: Головний державний інспектор праці - заступник Міністра праці\nта соціальної політики України, його заступники; головні державні\nінспектори праці територіальних державних інспекцій праці, їх\nзаступники; державні інспектори праці Головної державної інспекції\nпраці - штраф до дев'яти неоподатковуваних мінімумів доходів\nгромадян; державні інспектори праці територіальних державних інспекцій\nпраці - штраф до семи неоподатковуваних мінімумів доходів\nгромадян\".\n2. У статті 188-6 ( 80731-10 ) слова \"Міністерства праці\"\nзамінити словами \"Міністерства праці та соціальної політики\".\n3. У статті 221 і частині першій статті 294 цифри \"188-6\"\nвиключити.\n4. У абзаці тридцятому пункту 1 частини першої статті 225\nслова \"органів Міністерства праці України\" замінити словами\n\"органів Міністерства праці та соціальної політики України\", а\nцифри \"188-6\" виключити.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 листопада 1997 року\nN 666/97-ВР\n\nПро внесення змін до Кодексу України про адміністративні правопорушення\nЗакон України від 21.11.1997 № 666/97-ВР\n\nПрийняття від 21.11.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/666/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}