{
  "id": "ua-law-684-97",
  "type": "statute",
  "title": "Закон України (684/97-ВР)",
  "title_en": "",
  "short_name": "684/97-ВР",
  "status": "in_force",
  "issued_date": "1997-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/684/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України у зв'язку з приєднанням України до Віденської конвенції\nпро цивільну відповідальність за ядерну шкоду\n( Відомості Верховної Ради України (ВВР), 1998, N 11-12, ст.50 )\n{ Із змінами, внесеними згідно із Законом\nN 1909-IX ( 1909-20 ) від 18.11.2021 }\n\nУ зв'язку з приєднанням України до Віденської конвенції про\nцивільну відповідальність за ядерну шкоду ( 995_006 ) Верховна\nРада України п о с т а н о в л я є :\nВнести зміни до таких законодавчих актів України:\n1. У Законі України \"Про використання ядерної енергії та\nрадіаційну безпеку\" ( 39/95-ВР ) (Відомості Верховної Ради\nУкраїни, 1995 р., N 12, ст. 81): 1) у статті 1: абзаци тринадцятий, сімнадцятий, вісімнадцятий,\nдев'ятнадцятий та двадцятий доповнити словами \"(крім розділу\nXIII, де цей термін вживається у значенні відповідно до частини\nдругої цієї статті)\"; доповнити статтю частиною другою такого змісту: \"Для цілей розділу XIII цього Закону терміни та визначення\nвживаються у значенні відповідно до абзаців восьмого, десятого та\nшістнадцятого частини першої цієї статті та статті 1 Віденської\nконвенції про цивільну відповідальність за ядерну шкоду від 21\nтравня 1963 року ( 995_006 ), за винятком термінів \"ядерний\nматеріал\" та \"ядерна установка\", що вживаються у такому значенні: ядерний матеріал - ядерне паливо, за винятком природного\nурану і збідненого урану, яке може виділяти енергію шляхом\nсамопідтримуваного ланцюгового процесу ядерного поділу поза\nядерним реактором самостійно або у комбінації з яким-небудь іншим\nматеріалом, та радіоактивні продукти і відходи, за винятком\nневеликої кількості радіоактивних продуктів, радіоактивних\nвідходів та ядерного палива, що встановлюються нормами, правилами\nі стандартами з ядерної та радіаційної безпеки, за умови, що ця\nкількість не перевищує максимальні межі, встановлені Радою\nкеруючих Міжнародного агентства з атомної енергії; ядерна установка - будь-який ядерний реактор, за винятком\nреактора, яким обладнаний засіб морського або повітряного\nтранспорту з метою використання його як джерела енергії для\nприведення в рух цього засобу транспорту або з будь-якою іншою\nметою, будь-який завод, що використовує ядерне паливо для\nвиробництва ядерного матеріалу, або будь-який завод, на якому\nобробляється ядерний матеріал, включаючи будь-який завод, на якому\nпереробляється опромінене ядерне паливо, та будь-яке місце, де\nзберігається (складований) ядерний матеріал, за винятком місця\nскладування, пов'язаного з перевезенням такого матеріалу, за\nумови, що декілька ядерних установок одного оператора, розташовані\nв одному місці, розглядаються як єдина ядерна установка\"; 2) у статтях 72, 73, 75, 77, 78, 79 слова \"експлуатуюча\nорганізація\" в усіх відмінках замінити словом \"оператор\" у\nвідповідному відмінку; 3) статтю 72 доповнити частиною другою такого змісту: \"Жодна особа, крім оператора, не несе відповідальності за\nядерну шкоду, за винятком випадків, передбачених цим Законом\"; 4) у статті 73: частину першу викласти у такій редакції: \"Відповідальність оператора за ядерну шкоду настає, якщо ця\nшкода заподіяна ядерним інцидентом на ядерній установці, а також\nпід час перевезення ядерного матеріалу на ядерну установку\nоператора після прийняття ним від оператора іншої ядерної\nустановки відповідальності за цей матеріал або під час його\nперевезення з ядерної установки оператора і відповідальність за\nякий не була прийнята іншим оператором згідно з письмовою угодою\"; у частині другій слова \"внаслідок дії непереборних сил\nприроди\" замінити словами \"як наслідок стихійного лиха виняткового\nхарактеру\"; доповнити статтю після частини другої новими частинами такого\nзмісту: \"Якщо ядерна шкода пов'язана з відповідальністю більш як\nодного оператора, ці оператори несуть часткову відповідальність.\nЯкщо частка кожного з них у цій шкоді не може бути обгрунтовано\nвизначена, ці оператори несуть солідарну відповідальність. У\nбудь-якому разі відповідальність кожного оператора не повинна\nперевищувати розміру, встановленого статтею 75 цього Закону. Якщо ядерна шкода була заподіяна під час транзиту ядерного\nматеріалу через територію України, відповідальність за ядерну\nшкоду несе оператор, що є вантажовідправником чи є його\nодержувачем. Момент переходу відповідальності визначається угодою\nміж вантажовідправником і вантажоодержувачем. У разі відсутності\nчіткого визначення настання цього моменту вантажовідправник несе\nвідповідальність до моменту передачі вантажу уповноваженій особі\nна кордоні держави, до якої відправлено вантаж, якщо інше не\nпередбачено міжнародними договорами, учасником яких є Україна. Якщо оператор доведе, що ядерна шкода виникла повністю або\nчастково внаслідок грубої недбалості особи, якій заподіяна шкода,\nабо внаслідок дії чи бездіяльності такої особи з наміром заподіяти\nшкоду, оператор за рішенням суду може звільнятися повністю або\nчастково від обов'язку відшкодування шкоди, заподіяної такій\nособі. Положення цього Закону не застосовуються до відповідальності\nоператора за ядерну шкоду, заподіяну безпосередньо ядерній\nустановці або будь-якому майну на місці розташування цієї\nустановки, що використовується або має використовуватися у зв'язку\nз цією установкою, або транспортному засобу, на якому ядерний\nматеріал перебував під час ядерного інциденту\". У зв'язку з цим частини третю та четверту цієї статті вважати\nчастинами сьомою та восьмою;\n5) статтю 75 викласти у такій редакції:\n\" Стаття 75. Обмеження відповідальності оператора за\nядерну шкоду\nВідповідальність оператора за ядерну шкоду обмежується сумою,\nеквівалентною 50 мільйонам Спеціальних прав запозичення за кожний\nядерний інцидент, де Спеціальні права запозичення означають\nрозрахункову одиницю, визначену Міжнародним валютним фондом, яка\nвикористовується ним для здійснення власних операцій та угод. Будь-які відсотки або витрати, які встановлюються судом щодо\nпозовів про відшкодування ядерної шкоди, не включаються до розміру\nвідповідальності оператора і виплачуються додатково до будь-якої\nсуми відшкодування\";\n6) у статті 76: у частині першій слово \"особі\" замінити словами \"життю і\nздоров'ю особи\"; доповнити статтю частинами третьою і четвертою такого змісту: \"Якщо ядерна шкода заподіяна ядерним інцидентом, пов'язаним з\nядерним матеріалом, який під час цього ядерного інциденту був\nвикрадений, загублений, викинутий чи залишений без догляду,\nперіод, встановлений згідно з частиною другою цієї статті,\nвідраховується з дня виникнення цього ядерного інциденту, але ні в\nякому разі не повинен перевищувати двадцяти років з дня крадіжки,\nвтрати, викидання чи залишення ядерного матеріалу без догляду. Право на відшкодування ядерної шкоди, передбачене частинами\nдругою і третьою цієї статті, втрачає силу, якщо позов не подано\nпротягом трьох років від дня, коли особа, якій завдано ядерної\nшкоди, знала або мала знати про таку шкоду і про оператора, який є\nвідповідальним за цю шкоду, за умови, що періоди, встановлені\nзгідно з частинами другою і третьою цієї статті, не будуть\nперевищені;\n7) у статті 77: доповнити статтю частиною третьою такого змісту: \"Держава має право регресу до оператора, який не забезпечив\nвідшкодування ядерної шкоди у розмірі, встановленому статтею 75\nцього Закону\".\n\n{ Пункт 2 втратив чинність на підставі Закону N 1909-IX\n( 1909-20 ) від 18.11.2021 }\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 грудня 1997 року\nN 684/97-ВР\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з приєднанням України до Віденської конвенції про цивільну відповідальність за ядерну шкоду\nЗакон України від 03.12.1997 № 684/97-ВР\n\nРедакція від 01.01.2024 , підстава — 1909-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/684/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}