{
  "id": "ua-law-644-97",
  "type": "statute",
  "title": "Закон України (644/97-ВР)",
  "title_en": "",
  "short_name": "644/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/644/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України з\nпитань оподаткування\n( Відомості Верховної Ради України (ВВР), 1998, N 10, ст.37 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до деяких законодавчих актів України такі зміни:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n2. У Законі України \"Про державне регулювання імпорту\nсільськогосподарської продукції\" ( 468/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 44, ст. 281):\n1) у статті 4: перше речення частини першої після слів \"обов'язковій\nсертифікації\" доповнити словами \"(крім продукції, призначеної для\nвиробничого використання)\"; у першому реченні частини другої слова \"ввезені в Україну\"\nзамінити словами \"випущені з-під митного контролю на територію\nУкраїни\"; доповнити це речення після слів \"речовин або сполук\"\nсловами \"а також сертифіката походження таких продуктів\";\n2) доповнити статтю 7 новим пунктом 3 такого змісту: \"3. З дня набрання чинності цим Законом до 1 січня 1999 року\nнорми Закону України \"Про операції з давальницькою сировиною в\nзовнішньоекономічних відносинах\" ( 327/95-ВР ) поширюються тільки\nна готову продукцію товарних груп 1-24 Гармонізованої системи\nопису і кодування товарів, вироблену з давальницької сировини\nрезидента, за умови, що за договорами з переробки сировини\nзамовником були зроблені фактичні витрати або якщо така\nдавальницька сировина повністю або частково була вивезена за межі\nмитної території України до дня набрання чинності цим Законом\". У зв'язку з цим пункти 3, 4, 5, 6 вважати відповідно пунктами\n4, 5, 6, 7.\nII. Цей Закон набирає чинності з дня опублікування, крім\nчастини третьої підпункту 5.1.21 пункту 5.1 статті 5, яка набирає\nчинності з 1 січня 1998 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 листопада 1997 року\nN 644/97-ВР\n\nПро внесення змін до деяких законодавчих актів України з питань оподаткування\nЗакон України від 19.11.1997 № 644/97-ВР\n\nРедакція від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/644/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}