{
  "id": "ua-law-649-97",
  "type": "statute",
  "title": "Закон України (649/97-ВР)",
  "title_en": "",
  "short_name": "649/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/649/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро визнання такими, що втратили чинність, деяких\nзаконодавчих актів України з питань примусового\nлікування і трудового перевиховання хворих\nна наркоманію\n( Відомості Верховної Ради України (ВВР), 1998, N 11-12, ст.40 )\nУ зв'язку з прийняттям Закону України \"Про заходи протидії\nнезаконному обігу наркотичних засобів, психотропних речовин і\nпрекурсорів та зловживанню ними\" ( Відомості Верховної Ради\nУкраїни, 1995 р., N 10, ст.62 ) ( 62/95-ВР ) Верховна Рада\nУкраїни п о с т а н о в л я є :\nВизнати такими, що втратили чинність:\nУказ Президії Верховної Ради Української РСР від 14 квітня\n1969 року \"Про примусове лікування і трудове перевиховання хворих\nна наркоманію\" ( 1819а-07 ) (Відомості Верховної Ради УРСР, 1969\nр., N 17, ст. 133);\nЗакон Української РСР від 20 червня 1969 року \"Про\nзатвердження Указу Президії Верховної Ради Української РСР \"Про\nпримусове лікування і трудове перевиховання хворих на наркоманію\"\n( 2009-07 ) (Відомості Верховної Ради УРСР, 1969 р., N 26, ст.\n207);\nстаттю 4 Указу Президії Верховної Ради Української РСР від\n17 червня 1974 року \"Про внесення доповнень і змін до деяких\nзаконодавчих актів Української РСР\" ( 2718-08 ) (Відомості\nВерховної Ради УРСР, 1974 р., N 27, ст. 222);\nЗакон Української РСР від 28 червня 1974 року \"Про\nзатвердження указів Президії Верховної Ради Української РСР, які\nвносять зміни і доповнення до деяких законодавчих актів\nУкраїнської РСР\" (Відомості Верховної Ради УРСР, 1974 р., N 28,\nст.239) в частині примусового лікування і трудового перевиховання\nхворих на наркоманію;\nстаттю 2 розділу III Указу Президії Верховної Ради\nУкраїнської РСР від 16 листопада 1982 року \"Про внесення змін і\nдоповнень до Кримінального кодексу та деяких інших законодавчих\nактів Української РСР\" ( 4290-10 ) ( Відомості Верховної Ради\nУРСР, 1982 р., N 48, ст. 774);\nЗакон Української РСР від 30 листопада 1982 року \"Про\nзатвердження Указу Президії Верховної Ради Української РСР \"Про\nвнесення змін і доповнень до Кримінального кодексу та деяких\nінших законодавчих актів Української РСР\" (Відомості Верховної\nРади УРСР, 1982 р., N 50, ст.835) в частині примусового лікування\nі трудового перевиховання хворих на наркоманію;\nстаттю 2 розділу I і розділу II Указу Президії Верховної Ради\nУкраїнської РСР від 3 листопада 1986 року \"Про внесення змін і\nдоповнень до деяких законодавчих актів Української РСР і\nзатвердження Положення про лікувально-виховний профілакторій для\nхворих на наркоманію\" ( 3070-11 ) (Відомості Верховної Ради УРСР,\n1986 р., N 46, ст. 933);\nЗакон Української РСР від 28 листопада 1986 року \"Про\nзатвердження указів Президії Верховної Ради Української РСР про\nвнесення змін і доповнень до деяких законодавчих актів Української\nРСР\" ( 3203-11 ) (Відомості Верховної Ради УРСР, 1986 р., N 49,\nст.1004) в частині примусового лікування і трудового перевиховання\nхворих на наркоманію;\nрозділи IX і XI Указу Президії Верховної Ради Української\nРСР від 21 серпня 1987 року \"Про внесення змін і доповнень до\nдеяких законодавчих актів Української РСР\" ( 4452-11 ) (Відомості\nВерховної Ради УРСР, 1987 р., N 35, ст.674);\nЗакон Української РСР від 13 листопада 1987 року \"Про\nзатвердження указів Президії Верховної Ради Української РСР про\nвнесення змін і доповнень до деяких законодавчих актів Української\nРСР\" (Відомості Верховної Ради УРСР, 1987 р., N 47, ст.946) в\nчастині примусового лікування і трудового перевиховання хворих на\nнаркоманію;\nрозділи II і III Указу Президії Верховної Ради Української\nРСР від 28 січня 1991 року \"Про внесення змін і доповнень до\nдеяких законодавчих актів Української РСР\" ( 663-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 8, ст. 56).\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 листопада 1997 року\nN 649/97-ВР\n\nПро визнання такими, що втратили чинність, деяких законодавчих актів України з питань примусового лікування і трудового перевиховання хворих на наркоманію\nЗакон України від 19.11.1997 № 649/97-ВР\n\nПрийняття від 19.11.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/649/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}