{
  "id": "ua-law-645-97",
  "type": "statute",
  "title": "Закон України (645/97-ВР)",
  "title_en": "",
  "short_name": "645/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/645/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів та понять",
      "content": "У цьому Законі нижченаведені терміни та поняття вживаються у такому значенні:\nвидобування уранових руд - вилучення уранових руд з родовищ усіма можливими способами;\nгірничодобувні та переробні уранові об’єкти (уранові об’єкти) - сукупність основних промислових виробництв та допоміжних об’єктів, які забезпечують технологічний цикл видобування і переробки уранових руд: шахти, рудники, кар’єри, геологорозвідувальні підземні виробки, комплекси підземного вилуження, гідрометалургійні заводи, збагачувальні фабрики, хвостові господарства, транспортні підприємства;\nпереробка уранових руд - процес обробки руди з метою виділення корисних компонентів і одержання концентрату;\nуранові руди - корисні копалини, які видобуваються і переробляються з метою виділення ядерного матеріалу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про видобування і переробку уранових руд та використання продуктів їх переробки",
      "content": "Відносини, що виникають при видобуванні і переробці уранових руд та використанні продуктів їх переробки, регулюються цим Законом, Законом України \"Про використання ядерної енергії та радіаційну безпеку\", Кодексом України про надра , іншими законами та нормативно-правовими актами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання Закону",
      "content": "Основними завданнями цього Закону є:\nрозвиток правових засад державного регулювання безпеки у зв’язку з впливом іонізуючого випромінювання, що виникає під час видобування і переробки уранових руд та використання продуктів їх переробки;\nвдосконалення правових засад державного контролю за видобуванням і переробкою уранових руд та використанням продуктів їх переробки;\nвизначення особливостей соціального захисту працівників уранових об’єктів у зв’язку з впливом іонізуючого випромінювання;\nвстановлення прав, обов’язків і відповідальності підприємств, установ, організацій, а також працівників уранових об’єктів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "Цей Закон поширюється на види діяльності при видобуванні і переробці уранових руд та використанні продуктів їх переробки, а саме:\nгеологічну розвідку родовищ уранових руд;\nпроектування, розміщення, будівництво, реконструкцію, введення в експлуатацію, експлуатацію, ліквідацію, тимчасове зупинення (консервацію) чи перепрофілювання уранових об’єктів;\nперевезення уранових руд та продуктів їх переробки;\nповодження з джерелами іонізуючого випромінювання у процесі розвідки, видобування і переробки уранових руд;\nпридбання, збут, експорт та імпорт уранових руд та продуктів їх переробки;\nорганізацію ведення обліку уранових руд та продуктів їх переробки, контролю за їх зберіганням і перевезенням."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право власності на уранові руди, продукти їх переробки та уранові об’єкти",
      "content": "Від імені Українського народу права власника на уранові руди, які містяться у надрах, здійснюють органи державної влади.\nВидобуті з надр уранові руди та продукти їх переробки, які одержані відповідно до законодавства, є власністю суб’єктів видобування та переробки усіх форм власності, якщо інше не встановлено державним замовленням та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\nУранові руди та продукти їх переробки за державним замовленням закуповуються за договірними цінами, які забезпечують рівень рентабельності не нижче мінімального.\nМайнові комплекси уранових об’єктів можуть перебувати у різних формах власності.\nПерелік майнових комплексів уранових об’єктів, що перебувають у державній власності і не підлягають приватизації, затверджується Верховною Радою України за поданням Кабінету Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державне регулювання при видобуванні і переробці уранових руд та використанні продуктів їх переробки",
      "content": "Державне регулювання при видобуванні і переробці уранових руд та використанні продуктів їх переробки включає:\nвстановлення норм і правил щодо безпеки видобування і переробки уранових руд у зв’язку з впливом іонізуючого випромінювання;\nвизначення обсягів видобування і переробки уранових руд;\nнадання ліцензій на видобування і переробку уранових руд;\nздійснення контролю за дотриманням вимог норм і правил при видобуванні і переробці уранових руд;\nконтроль за використанням уранових руд і продуктів їх переробки, їх перевезенням, придбанням, збутом, експортом та імпортом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості дозвільної діяльності по видобуванню і переробці уранових руд та використанню продуктів їх переробки",
      "content": "Діяльність підприємств з видобування, переробки, перевезення уранових руд та продуктів їх переробки провадиться на підставі ліцензій, які видаються у порядку, встановленому законодавством України.\nНадання надр для геологічного вивчення родовищ уранових руд здійснюється відповідно до Кодексу України про надра .\nСпеціальні дозволи на дослідно-промислову розробку уранових родовищ та видобування уранових руд надаються відповідно до Кодексу України про надра та за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я і мають містити вимоги щодо забезпечення захисту персоналу, населення та охорони довкілля від іонізуючого випромінювання з урахуванням впливу радону та його дочірніх продуктів, а також запобігання радіоактивному забрудненню довкілля.\nЛіцензії на видобування та/або переробку уранових руд, а також на перевезення уранових руд і продуктів їх переробки видаються відповідно до Закону України \"Про дозвільну діяльність у сфері використання ядерної енергії\".\nСпеціальні дозволи на будівництво нових об’єктів по переробці уранових руд та реконструкцію діючих об’єктів надаються лише після одержання позитивного висновку з оцінки впливу на довкілля проекту робіт відповідно до Закону України \"Про оцінку впливу на довкілля\" та позитивних висновків інших державних експертиз згідно з законодавством України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Експорт та імпорт уранових руд та їх концентратів",
      "content": "Експорт та імпорт уранових руд та їх концентратів здійснюється лише юридичними особами за спеціальними дозволами, які надаються у порядку, встановленому Кабінетом Міністрів України відповідно до цього Закону та інших актів законодавства України.\nСпеціальний дозвіл на експорт (або будь-яке передавання) уранових руд або їх концентратів до країн, що не мають ядерної зброї (як вони визначені в Договорі про нерозповсюдження ядерної зброї), може надаватися лише за наявності офіційних зобов’язань уповноваженого на те державного органу країни-імпортера про те, що одержані матеріали, а також вироблені на їх основі або в результаті їх використання ядерні матеріали:\nне використовуватимуться для виробництва ядерної зброї чи інших ядерних вибухових пристроїв;\nзабезпечуватимуться засобами фізичного захисту на рівнях, не нижчих, ніж це рекомендовано МАГАТЕ;\nреекспортуватимуться або передаватимуться з-під юрисдикції країни-імпортера до будь-якої іншої країни лише за умов, визначених у цій статті.\nСпеціальний дозвіл на експорт (імпорт) уранових руд або їх концентратів може надаватися разовий (на партію товару) або на експорт в одну країну (імпорт з однієї країни) визначеної кількості товару за певний період на строк не більше трьох років."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Облік уранових руд та продуктів їх переробки",
      "content": "Видобуті уранові руди та продукти їх переробки (урановий концентрат, відвали позабалансових руд, хвостосховища) підлягають державному обліку в порядку, встановленому Кабінетом Міністрів України.\nПідприємства по видобуванню та переробці уранових руд та користувачі їх продукції зобов’язані здійснювати облік уранових руд та продуктів їх переробки і подавати звіти про це."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості вимог до проектування уранових об’єктів",
      "content": "Проект уранового об’єкта повинен передбачати:\nекономічне обгрунтування доцільності реалізації даного проекту та оцінку впливу об’єкта на людину та довкілля;\nзаходи щодо контролю за надходженням радіоактивних речовин у довкілля;\nзаходи щодо охорони довкілля від розповсюдження радіоактивних речовин;\nзаходи для зменшення виділення радону;\nзаходи щодо контролю за радіаційною обстановкою та забезпечення захисту працюючих на урановому об’єкті та населення від впливу іонізуючого випромінювання;\nзаходи щодо безпечного зберігання та переробки радіоактивних відходів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості експлуатації та забезпечення безпеки уранових об’єктів",
      "content": "Експлуатація уранових об’єктів провадиться за наявності ліцензій, отриманих згідно з законом.\nДодатково до звичайних заходів щодо безпеки ведення робіт на уранових об’єктах необхідно також вжити заходів щодо:\nзменшення впливу випромінювання радону та інших радіоактивних газів, пилу та руд на персонал;\nзабезпечення контролю за дозами опромінення персоналу;\nзабезпечення контролю за рівнем радіоактивного забруднення довкілля;\nзахисту довкілля від радіоактивного забруднення;\nзабезпечення контролю за радіоактивним забрудненням гірничошахтного устаткування, обладнання, транспортних засобів тощо;\nзабезпечення очистки шахтних вод та вод спеціальних пралень.\nВимоги до безпеки ведення робіт на уранових об’єктах конкретизуються в нормах і правилах безпеки та в інших нормативно-правових актах, які розробляються і затверджуються у порядку, встановленому законодавством України.\nПеревезення уранових руд може здійснюватися у неупакованому вигляді за умови виконання заходів по зменшенню розпилення відповідно до діючих норм і правил.\nПідприємства по видобуванню і переробці уранових руд зобов’язані мати відповідні фінансові, матеріальні та інші ресурси для забезпечення виконання вимог до безпеки ведення робіт.\nАдміністрація уранових об’єктів зобов’язана в установленому порядку, а також на вимогу органів виконавчої влади та органів місцевого самоврядування інформувати ці органи та населення про радіаційний стан на території з особливим режимом, яка встановлюється відповідно до статті 15 цього Закону, виникнення на об’єктах аварійних та інших ситуацій, які можуть негативно вплинути на стан довкілля чи становлять загрозу для населення.\nВитрати, пов’язані з безпечною експлуатацією уранових об’єктів, передбачені цією статтею, відносяться на собівартість виробленої продукції.\nОргани виконавчої влади та органи місцевого самоврядування повинні сприяти забезпеченню безпечної діяльності уранових об’єктів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості припинення діяльності уранових об’єктів",
      "content": "Діяльність уранових об’єктів може бути припинена шляхом їх ліквідації або перепрофілювання для випуску іншої продукції, а також тимчасового зупинення (консервації) у порядку, встановленому законодавством України.\nЛіквідація, перепрофілювання чи консервація уранових об’єктів здійснюються за проектами, які затверджуються у порядку, встановленому законодавством України.\nПроект ліквідації, перепрофілювання чи тимчасового зупинення (консервації) уранових об’єктів повинен включати соціально-економічне обгрунтування, пропозиції по можливому використанню гірничих виробок та споруд, заходи щодо запобігання небезпечному впливу виробничої діяльності на населення і довкілля, радіаційного контролю, зберігання радіоактивних відходів, дезактивації і рекультивації земель, а також пройти оцінку впливу на довкілля та інші державні експертизи згідно з законодавством України.\nВитрати, пов’язані з припиненням діяльності уранових об’єктів, які включають кошти на дезактивацію, рекультивацію земель, хвостосховищ, здійснення контролю в санітарно-захисній зоні та зоні спостереження, відносяться до складу витрат виробництва.\nПорядок формування та використання зазначених коштів затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Вимоги до персоналу уранових об’єктів",
      "content": "Персонал уранових об’єктів - це працівники, безпосередньо зайняті розвідкою, видобуванням, транспортуванням і переробкою уранових руд та припиненням діяльності уранових об’єктів.\nПерелік цих працівників та їх категорії залежно від рівня можливого впливу іонізуючого випромінювання на здоров’я затверджуються Кабінетом Міністрів України.\nОбмеження за станом здоров’я для персоналу уранових об’єктів встановлюються відповідно до статті 36 Закону України \"Про використання ядерної енергії та радіаційну безпеку\".\nПерсонал уранових об’єктів повинен мати кваліфікацію та відповідну професійну підготовку."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості соціального захисту персоналу уранових об’єктів",
      "content": "Персонал уранових об’єктів має право на соціально-економічну компенсацію негативного впливу виробничої діяльності уранових об’єктів у зв’язку з дією іонізуючого випромінювання. Види, розміри, джерела фінансування цих компенсацій залежно від негативного впливу іонізуючого випромінювання, а також порядок їх надання визначаються Кабінетом Міністрів України.\nПерсонал уранових об’єктів має право на професійну підготовку, перепідготовку, підвищення кваліфікації за рахунок підприємств.\nЖиття і здоров’я персоналу уранових об’єктів має бути застраховано від впливу іонізуючого випромінювання та інших негативних факторів під час виробничої діяльності за рахунок коштів підприємств за класами страхування 1 та/або 2 , визначеними статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за погодженням з Національним банком України.\nОргани виконавчої влади та органи місцевого самоврядування повинні сприяти створенню необхідних соціально-побутових умов для працівників уранових об’єктів, які мешкають на відповідній території."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Особливий режим територій у місцях розташування уранових об’єктів",
      "content": "У місцях розташування уранових об’єктів з метою захисту населення від можливого негативного впливу їх діяльності встановлюються території з особливим режимом, санітарно-захисна зона і зона спостереження.\nРозміри та межі території з особливим режимом, санітарно-захисної зони і зони спостереження визначаються в проектах уранових об’єктів згідно з діючими нормами і правилами та узгоджуються у порядку, встановленому законодавством.\nОбмежується господарська діяльність згідно з статтею 45 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" у санітарно-захисній зоні і зоні спостереження.\nУ встановленому законом порядку на територіях з особливим режимом здійснюється обов’язковий постійний контроль за станом радіаційної обстановки відповідно до діючих норм і правил.\nВитрати на створення санітарно-захисної зони та зони спостереження включаються до кошторисів проектів будівництва та реконструкції уранових об’єктів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Відповідальність за порушення законодавства про видобування і переробку уранових руд",
      "content": "Особи, винні у порушенні законодавства про видобування і переробку уранових руд, несуть дисциплінарну, цивільно-правову, адміністративну та кримінальну відповідальність згідно з законами України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України до 1 квітня 1998 року:\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої рішення у відповідність з цим Законом.\n3. Кабінету Міністрів України протягом місяця розробити і подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України \"Про пенсійне забезпечення\" , \"Про охорону праці\" та \"Про оподаткування прибутку підприємств\" , що випливають з цього Закону та статей 12 і 33 Закону України \"Про використання ядерної енергії та радіаційну безпеку\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}