{
  "id": "ua-law-639-97",
  "type": "statute",
  "title": "Закон України (639/97-ВР)",
  "title_en": "",
  "short_name": "639/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/639/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n{ Закон втратив чинність, крім пп.6 п.1 розділу I, на підставі\nКодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України \"Про\nоподаткування прибутку підприємств\"\n( Відомості Верховної Ради України (ВВР), 1998, N 10, ст.35 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (Відомості Верховної Ради України,\n1997 р., 27, ст.181, N 47, ст.294) такі зміни:\n1. У статті 1: 1) у абзаці першому пункту 1.10 слова \"платіж, який\nздійснюється\" замінити словами \"доход, який сплачується\n(нараховується)\"; 2) абзац третій пункту 1.12 після слів \"у розстрочку\"\nдоповнити словами \"фізичним особам, які не є платниками цього\nподатку\"; 3) у пункті 1.13 слова \"Кабінетом Міністрів України\" замінити\nсловами \"державним органом, визначеним законом\"; 4) пункт 1.17 викласти у такій редакції: \"1.17. Постійне представництво нерезидента в Україні\n(далі-постійне представництво) - постійне місце діяльності, через\nяке повністю або частково здійснюється господарська діяльність\nнерезидента на території України. До постійних представництв,\nзокрема, відносяться: місце управління, філіал, офіс, завод,\nфабрика, майстерня, шахта, нафтова чи газова свердловина, кар'єр\nабо інше місце розвідки чи видобутку корисних копалин. З метою\nоподаткування до постійних представництв прирівнюються резиденти,\nякі мають повноваження діяти від імені нерезидента, що тягне за\nсобою виникнення у нерезидента цивільних прав та обов'язків\n(укладати договори (контракти) від імені нерезидента; утримувати\n(зберігати) запаси товарів, що належать нерезиденту, із складу\nяких здійснюється поставка товару від імені нерезидента, крім\nрезидентів, що мають статус складу митниці). Резиденти, що з метою\nоподаткування прирівнюються до постійних представництв, не\nпідлягають додатковій реєстрації в податкових органах як платники\nподатку\"; 5) у абзаці другому підпункту 1.18.2 пункту 1.18 перше\nречення виключити; 6) у пункті 1.20 : у абзаці першому слово \"реалізації\" замінити словом\n\"продажу\"; у абзаці другому слова \"внутрішньої реалізації\" виключити; абзац четвертий викласти у такій редакції: \"Звичайна процентна ставка за депозит - процентна ставка, що\nвстановлюється в залежності від строків та розміру депозиту за\nрішенням платника податку, яке має бути оприлюдненим та\nвстановлювати однакові правила щодо укладення депозитного договору\nз будь-якими категоріями осіб з урахуванням обмежень, установлених\nзаконом. Порядок оприлюднення інформації щодо умов укладення\nдепозитного договору визначається для банківських установ\nНаціональним банком України, для небанківських фінансових установ\n- державним органом, визначеним законом\"; 7) у абзаці третьому підпункту 1.28.2 пункту 1.28 слово\n\"біржовому\" замінити словом \"фондовому\"; 8) пункт 1.29 доповнити реченням такого змісту: \"Визначені у\nцьому Законі: податок на дивіденди, репатріацію доходів, виплату\nвиграшів, доходи від страхової діяльності, інші податки, які\nутримуються при виплаті доходів (прибутків), є видами податку на\nприбуток і не вважаються нововведеними податками\"; 9) доповнити статтю пунктами 1.31 та 1.32 такого змісту: \"1.31. Продаж товарів - будь-які операції, що здійснюються\nзгідно з договорами купівлі-продажу, міни, поставки та іншими\nцивільно-правовими договорами, які передбачають передачу прав\nвласності на такі товари за плату або компенсацію, незалежно від\nстроків її надання, а також операції з безоплатного надання\nтоварів. Не вважаються продажем операції з надання товарів у межах\nдоговорів комісії, схову (відповідального зберігання), доручення,\nінших цивільно-правових договорів, які не передбачають передачу\nправ власності на такі товари. Продаж результатів робіт (послуг) - будь-які операції\nцивільно-правового характеру з надання результатів робіт (послуг),\nз надання права на користування або на розпоряджання товарами, у\nтому числі нематеріальними активами та іншими ніж товари,\nоб'єктами власності за компенсацію, а також операції з\nбезоплатного надання результатів робіт (послуг). Продаж\nрезультатів робіт (послуг) включає, зокрема, надання права на\nкористування товарами у межах договорів лізингу (оренди), продаж,\nпередачу права на підставі авторських або ліцензійних договорів, а\nтакож інші способи передачі об'єктів авторського права, патентів,\nзнаків для товарів і послуг, інших об'єктів права інтелектуальної,\nв тому числі промислової, власності. 1.32. Господарська діяльність - будь-яка діяльність особи,\nнаправлена на отримання доходу в грошовій, матеріальній або\nнематеріальній формах, у разі коли безпосередня участь такої особи\nв організації такої діяльності є регулярною, постійною та\nсуттєвою. Під безпосередньою участю слід розуміти зазначену\nдіяльність особи через свої постійні представництва, філіали,\nвідділення, інші відокремлені підрозділи, а також через довірену\nособу, агента або будь-яку іншу особу, яка діє від імені та на\nкористь першої особи\".\n2. У статті 2: 1) підпункт 2.1.3 пункту 2.1 викласти в такій редакції: \"2.1.3. Філії, відділення та інші відокремлені підрозділи\nплатників податку (далі - філії), зазначених у підпункті 2.1.1\nцього пункту, що не мають статусу юридичної особи, розташовані на\nтериторії іншої, ніж такий платник податку, територіальної\nгромади. Платник податку, який має такі філії, може прийняти рішення\nщодо сплати консолідованого податку та сплачувати податок до\nбюджетів територіальних громад за місцезнаходженням філій, а також\nдо бюджету територіальної громади за своїм місцезнаходженням,\nвизначений згідно з нормами цього Закону та зменшений на суму\nподатку, сплаченого до бюджетів територіальних громад за\nмісцезнаходженням філій. Сума податку на прибуток філій за відповідний звітний\n(податковий) період визначається розрахунково виходячи із\nзагальної суми податку, нарахованого платником податку,\nрозподіленого пропорційно питомій вазі суми валових витрат філій\nта амортизаційних відрахувань, нарахованих по основних фондах\nтакого платника податку, які розташовані за місцезнаходженням\nфілії, у загальній сумі валових витрат та амортизаційних\nвідрахувань цього платника податку. Вибір порядку сплати податку на прибуток, визначеному цим\nпідпунктом, здійснюється платником податку самостійно до початку\nзвітного року, про що повідомляються податкові органи за\nмісцезнаходженням такого платника податку та його філій. Зміна\nпорядку сплати податку протягом звітного року не дозволяється. При\nцьому філії надають податковому органу за своїм місцезнаходженням\nрозрахунок податкових зобов'язань щодо сплати консолідованого\nподатку у порядку, визначеному цим підпунктом. Відповідальність за своєчасне та повне внесення сум податку\nдо бюджету територіальної громади за місцезнаходженням філії несе\nплатник податку, у складі якого знаходиться така філія\"; 2) пункти 2.5 та 2.6 замінити пунктом 2.5 такого змісту: \"2.5. Постійне представництво до початку своєї господарської\nдіяльності стає на облік в податковому органі за своїм\nмісцезнаходженням у порядку, встановленому центральним податковим\nорганом України. Постійне представництво, яке розпочало свою\nгосподарську діяльність до реєстрації у податковому органі,\nвважається таким, що ухиляється від оподаткування, а одержані ним\nприбутки вважаються прихованими від оподаткування\".\n3. У статті 4: 1) у абзаці другому підпункту 4.1.6 пункту 4.1 слова \"наданих\nплатником\" замінити словами \"наданих платнику\"; 2) у пункті 4.2: абзац перший викласти в такій редакції: \"Не включаються до складу валового доходу\"; у підпункті 4.2.1 слова \"а також суми податків з доходів\nфізичних осіб, які відраховуються з виплат таких доходів та\nвносяться до бюджету в порядку, встановленому законом України про\nоподаткування доходів фізичних осіб\" виключити; підпункт 4.2.3 після слів \"(арбітражного суду)\" доповнити\nсловами \"або внаслідок задоволення претензій у порядку,\nвстановленому законодавством\"; підпункт 4.2.4 доповнити словами \"якщо такі суми не були\nвключені до складу валових витрат\"; 3) у пункті 4.3 слова \"та зменшений у порядку, передбаченому\nпунктом 4.2 цієї статті\" замінити словами \"без врахування доходів,\nзазначених у пункті 4.2 цієї статті\".\n4. У статті 5: 1) у пункті 5.2: у підпункті 5.2.2 слова \"оподатковуваного прибутку\" замінити\nсловами \"оподаткованого прибутку попереднього\"; у підпункті 5.2.3 слова \"оподатковуваного прибутку\" замінити\nсловами \"оподаткованого прибутку попереднього звітного періоду\"; підпункт 5.2.8 після слів \"Суми безнадійної заборгованості\"\nдоповнити словами \"в частині, що не була віднесена до валових\nвитрат\"; 2) у пункті 5.3: підпункт 5.3.2 після слів \"пов'язані з видобутком корисних\nкопалин\" доповнити словами \"а також з придбанням нематеріальних\nактивів, які підлягають амортизації\"; підпункт 5.3.3 доповнити абзацом третім такого змісту: \"У разі якщо платник податку на прибуток, зареєстрований як\nплатник податку на додану вартість, одночасно здійснює операції з\nпродажу товарів (робіт, послуг), що оподатковуються податком на\nдодану вартість та звільнені від оподаткування, або не є об'єктом\nоподаткування таким податком, податок на додану вартість,\nсплачений у складі витрат на придбання товарів (робіт, послуг),\nякі відносяться до складу валових витрат, та основних фондів і\nнематеріальних активів, що підлягають амортизації, включається\nвідповідно до валових витрат або балансова вартість відповідної\nгрупи основних фондів збільшується на суму, що не включена до\nскладу податкового кредиту такого платника податку згідно із\nЗаконом України \"Про податок на додану вартість\" ( 168/97-ВР ); підпункт 5.3.6 доповнити абзацом другим такого змісту: \"Під терміном \"холдингові компанії\" слід розуміти юридичних\nосіб, які є власниками інших юридичних осіб або здійснюють\nконтроль над такими юридичними особами як пов'язані особи,\nвідповідно до пункту 1.26 цього Закону\"; у підпункті 5.3.7 слова \"Здійснення прямих інвестицій,\nвключаючи\" виключити; 3) у пункті 5.4: абзац другий підпункту 5.4.2 викласти в такій редакції: \"Витрати на придбання літератури для інформаційного\nзабезпечення господарської діяльності платника податку, у тому\nчислі з питань законодавства, і передплату спеціалізованих\nперіодичних видань, а також на проведення аудиту згідно з чинним\nзаконодавством, включаючи проведення добровільного аудиту за\nрішенням платника податку\"; абзац четвертий підпункту 5.4.2 виключити; в абзаці першому підпункту 5.4.3 слова \"товарів,\nреалізованих\" та слова \"товарів, що були реалізовані\" замінити\nвідповідно словами \"товарів, проданих\" та словами \"товарів, що\nбули продані\"; в абзаці другому підпункту 5.4.4 слова \"прибутку, що підлягає\nоподаткуванню платника податку за звітний період\" замінити словами\n\"оподаткованого прибутку платника податку за попередній звітний\n(податковий) квартал\"; підпункт 5.4.7 після слів \"державної реєстрації\" доповнити\nсловами \"зокрема, в органах місцевого самоврядування, їх\nвиконавчих органах\"; підпункт 5.4.7 доповнити реченням такого змісту: \"Витрати на\nпридбання ліцензій та інших спеціальних дозволів на право\nздійснення за межами України вилову риби та морепродуктів, а також\nнадання транспортних послуг\"; абзац перший підпункту 5.4.8 після слова \"страхування\"\nдоповнити словами \"витрат на усний та письмовий переклади\"; підпункт 5.4.8 після абзацу сьомого доповнити абзацами\nвосьмим - одинадцятим такого змісту: \"Кабінетом Міністрів України окремо визначаються граничні\nнорми добових для відряджених членів екіпажів суден (інших\nтранспортних засобів) або суми, що направляються на харчування\nтаких членів екіпажів замість добових, у разі, якщо такі судна\n(інші транспортні засоби): здійснюють комерційну, промислову, науково-пошукову чи\nриболовецьку діяльність за межами територіального моря (вод)\nУкраїни; виконують міжнародні рейси для здійснення навігаційної\nдіяльності чи перевезення пасажирів або вантажів за плату за\nмежами повітряного або митного кордонів України; використовуються для аварійно-рятувальних та\nпошуково-рятувальних робіт за межами митного кордону або\nтериторіального моря (вод) України\". У зв'язку з цим абзаци восьмий - чотирнадцятий вважати\nвідповідно абзацами дванадцятим - вісімнадцятим; підпункт 5.4.9 доповнити абзацом дев'ятим такого змісту: \"дитячих таборів відпочинку за умови, що вони не здаються в\nоренду, не використовуються для надання платних послуг або іншої\nкомерційної діяльності\"; абзаци третій та четвертий підпункту 5.4.10 викласти в такій\nредакції: \"легкових автомобілів, побутових літальних апаратів, моторних\nчовнів, катерів і яхт, призначених для відпочинку, що належать\nплатникам податку, основною діяльністю яких є надання платних\nпослуг з транспортного чи туристичного обслуговування сторонніх\nгромадян або організацій, а також якщо ці засоби належать\nспортивним організаціям і використовуються як спортивне знаряддя. Не включаються до складу валових витрат витрати платника\nподатку (крім витрат на оплату праці) на утримання і експлуатацію\nприміщень житлового фонду (крім житлового фонду, визначеного у\nпідпункті 5.4.9 цієї статті), побутових літальних апаратів,\nмоторних човнів, катерів і яхт, призначених для відпочинку, що\nвикористовуються з іншими цілями, ніж зазначені у цьому підпункті,\nабо іншими платниками податку, ніж зазначені у цьому підпункті;\nвитрати на пально-мастильні матеріали, витрати, пов'язані з\nтехнічним обслуговуванням, стоянкою та паркуванням легкових\nавтомобілів\"; 4) у підпункті 5.5.2 пункту 5.5 слова \"віднесення витрат на\"\nзамінити словами \"віднесення до складу валових витрат витрат на \"; 5) підпункт 5.6.3 пункту 5.6 виключити; 6) у пункті 5.9: перше речення абзацу першого викласти в такій редакції: \"Платник податку веде облік приросту (убутку) балансової\nвартості покупних товарів (крім активів, що підлягають\nамортизації, цінних паперів та деривативів), матеріалів, сировини,\nкомплектуючих виробів та напівфабрикатів на складах, у\nнезавершеному виробництві та залишках готової продукції\"; доповнити пункт абзацом четвертим такого змісту: \"Облік приросту (убутку) балансової вартості покупних товарів\n(крім активів, що підлягають амортизації, цінних паперів та\nдеривативів), матеріалів, сировини, комплектуючих виробів та\nнапівфабрикатів на складах, у незавершеному виробництві та\nзалишках готової продукції енергогенеруючих підприємств,\nпідприємств по виробництву бромзаліза та брому, а також\nпідприємств з первинної переробки продукції рослинництва ведеться\nза наслідками звітного (податкового) року в порядку та за\nпереліком зазначених товарів, матеріалів, сировини, комплектуючих\nвиробів та напівфабрикатів, що встановлюються Кабінетом Міністрів\nУкраїни\".\n5. Пункти 6.1 та 6.2 статті 6 викласти в такій редакції: \"6.1. Якщо об'єкт оподаткування платника податку з числа\nрезидентів за результатами звітного (податкового) кварталу має\nвід'ємне значення (з урахуванням суми амортизаційних відрахувань),\nдозволяється відповідне зменшення об'єкта оподаткування наступного\nзвітного (податкового) кварталу, а також кожного з наступних\nдвадцяти звітних (податкових) кварталів до повного погашення\nтакого від'ємного значення об'єкта оподаткування. 6.2. У разі коли від'ємне значення об'єкта оподаткування не\nпогашається платником податку за рахунок отриманих ним валових\nдоходів у порядку, визначеному у пункті 6.1 цієї статті, об'єкт\nоподаткування наступних звітних (податкових) кварталів не\nзменшується на непогашену суму від'ємного значення об'єкта\nоподаткування\".\n6. У статті 7: 1) підпункт 7.1.2 пункту 7.1 після слів \"Платник податку\"\nдоповнити словом \"щоквартально\", а слова \"разом із розрахунком\nподатку на\" замінити словами \"разом із податковою декларацією\nпро\"; 2) підпункт 7.2.1 пункту 7.2 після слів \"крім страхування\"\nдоповнити словом \"ризиків\", а слово \"накопичених\" замінити словами\n\"за винятком суми валових внесків, переданих в перестрахування,\nотриманих (нарахованих)\"; 3) у підпункті 7.3.8 пункту 7.3: у абзаці першому слово \"окремий\" замінити словом \"відмінний\"; у абзаці третьому слово \"сплачених\" замінити словом\n\"одержаних\"; 4) підпункт 7.10.11 пункту 7.10 викласти у такій редакції: \"7.10.11. У разі якщо об'єкт довгострокового контракту\nвідноситься до основних фондів замовника, замовник у порядку,\nвизначеному у статті 8 цього Закону, збільшує балансову вартість\nвідповідної групи основних фондів на суму коштів, матеріальних або\nнематеріальних активів, що підлягають амортизації, які надані\nвиконавцю у вигляді авансів (передоплати) або вартості об'єкта\nдовгострокового договору (контракту) чи його частини, що передані\nна баланс замовника. У разі якщо об'єкт довгострокового договору (контракту) не\nвідноситься до складу основних фондів замовника, замовник збільшує\nвалові витрати звітного періоду на суму коштів, матеріальних або\nнематеріальних активів, наданих виконавцю у вигляді авансів\n(передоплати) або вартості об'єкта довгострокового договору\n(контракту) чи його частини, переданих на баланс замовника у\nтакому звітному періоді\"; 5) у пункті 7.11: абзац \"б\" підпункту 7.11.1 доповнити словами \"та політичними\nпартіями\"; абзац \"д\" підпункту 7.11.1 після слів \"юридичних осіб\"\nдоповнити словами \"житлово-будівельними кооперативами\"; у абзаці другому підпункту 7.11.6 після слова \"засновників\"\nдоповнити словами \"та членів\"; абзац другий підпункту 7.11.8 замінити абзацами другим -\nчетвертим такого змісту: \"Доходи неприбуткових організацій, визначених у абзаці \"а\"\nпідпункту 7.11.1, у тому числі доходи закладів і установ освіти,\nнауки, культури, охорони здоров'я, а також архівних установ, які\nутримуються за рахунок бюджету, зараховуються до складу кошторисів\n(на спеціальний рахунок) на утримання таких неприбуткових\nорганізацій і використовуються виключно на фінансування видатків\nтакого кошторису (включаючи фінансування виробничої діяльності\nзгідно з їх статутами), розрахованого та затвердженого у порядку,\nвстановленому Кабінетом Міністрів України. У разі коли за наслідками звітного (податкового) року доходи\nкошторису на утримання зазначених організацій перевищують суму\nвизначених кошторисом витрат, сума перевищення враховується у\nскладі кошторису наступного року. При цьому з суми перевищення доходів над витратами зазначених\nнеприбуткових організацій податок на прибуток, передбачений у\nпункті 10.1 статті 10 цього Закону, не сплачується\". У зв'язку з цим абзаци третій і четвертий вважати відповідно\nабзацами п'ятим і шостим; підпункт 7.11.9 викласти у такій редакції: \"7.11.9. У разі коли доходи неприбуткових організацій,\nотримані протягом звітного (податкового) року з джерел, визначених\nвідповідними підпунктами 7.11.2 - 7.11.7, на кінець першого\nкварталу наступного за звітним року перевищують 25 відсотків\nзагальних валових доходів, отриманих протягом такого звітного\n(податкового) року, така неприбуткова організація зобов'язана\nсплатити податок з нерозподіленої суми прибутку за ставкою 30\nвідсотків до суми такого перевищення. Внесення до бюджету\nзазначеного податку здійснюється за результатами першого кварталу\nнаступного за звітним року у строки, встановлені для інших\nплатників податку. Незалежно від положень абзацу першого цього підпункту, у разі\nколи неприбуткова організація отримує доход з джерел, інших ніж\nвизначені відповідними підпунктами 7.11.2 - 7.11.7 цього пункту,\nтака неприбуткова організація зобов'язана сплатити податок на\nприбуток, який визначається як сума доходів, отриманих з таких\nінших джерел, зменшена на суму витрат, пов'язаних із отриманням\nтаких доходів, але не вище суми таких доходів. При підрахунку суми перевищення доходів над витратами згідно\nіз абзацом першим цього підпункту, а також при визначенні сум\nоподатковуваного прибутку згідно із абзацом другим цього підпункту\nсума амортизаційних відрахувань не враховується\"; абзац третій підпункту 7.11.13 доповнити реченням такого\nзмісту: \"До основної діяльності не включаються будь-які операції\nз продажу товарів (робіт, послуг) неприбутковими організаціями,\nвизначеними абзацами \"в\" і \"г\" підпункту 7.11.1, особам, іншим\nніж засновники, учасники або члени (їх уповноважені особи) таких\nнеприбуткових організацій\".\n7. У статті 8: 1) у пункті 8.1: абзац п'ятий підпункту 8.1.2 виключити; абзац четвертий підпункту 8.1.3 викласти в такій редакції: \"придбання основних фондів або нематеріальних активів з метою\nїх подальшого продажу іншим особам чи їх використання як\nкомплектуючих (складових частин) інших основних фондів,\nпризначених для подальшого продажу іншим особам\"; абзац п'ятий підпункту 8.1.4 замінити абзацами п'ятим -\nдесятим такого змісту: \"витрати на придбання, ремонт, реконструкцію, модернізацію\nабо інші поліпшення невиробничих фондів. Під терміном \"невиробничі фонди\" слід розуміти капітальні\nактиви, які не використовуються у господарській діяльності\nплатника податку. До таких невиробничих фондів відносяться: капітальні активи (або їх структурні компоненти), які\nпідпадають під визначення групи 1 основних фондів згідно із\nпідпунктом 8.2.2 цієї статті, включаючи орендовані; капітальні активи, які підпадають під визначення груп 2 і 3\nосновних фондів згідно із підпунктом 8.2.2 цієї статті, які є\nневід'ємною частиною, розміщені або використовуються для\nзабезпечення діяльності невиробничих фондів, що підпадають під\nвизначення групи 1 основних фондів або вилучені з місця ведення\nгосподарської діяльності платника податку та передані у безоплатне\nкористування особам, які не є платниками цього податку. Порядок бухгалтерського обліку вартості невиробничих фондів\nустановлюється Міністерством фінансів України. Такий\nбухгалтерський облік ведеться окремо від податкового обліку та не\nвпливає на податкові зобов'язання платника податку. До валових доходів платника податку у разі продажу\nневиробничих фондів включаються доходи, отримані (нараховані) від\nпродажу, а до валових витрат - сума витрат, пов'язаних із\nпридбанням (виготовленням) таких невиробничих фондів (без\nврахування зносу) та їх поліпшенням\"; 2) в абзаці другому підпункту 8.3.3 пункту 8.3 цифри \"110\"\nзамінити цифрами \"10\"; 3) підпункт 8.4.7 пункту 8.4 доповнити реченням такого\nзмісту: \"Норми цього підпункту не застосовуються при визначенні\nплатником податку амортизаційних відрахувань на суму поліпшень\nосновних фондів, одержаних в оперативний лізинг (оренду)\"; 4) у пункті 8.6: підпункт 8.6.1 викласти в такій редакції: \"8.6.1. Норми амортизації встановлюються у відсотках до\nбалансової вартості кожної з груп основних фондів на початок\nзвітного (податкового) періоду в такому розмірі (в розрахунку на\nкалендарний квартал): група 1 - 1,25 відсотка; група 2 - 6,25 відсотка; група 3 - 3,75 відсотка\"; абзац перший підпункту 8.6.2 після слів \"такими нормами\"\nдоповнити словами \"(у розрахунку на календарний рік)\"; абзац дев'ятий підпункту 8.6.2 після слів \"(регулюються)\nдержавою\" доповнити словами \"або платниками податку, які визнані\nтакими, що займають монопольне становище на ринку, відповідно до\nзакону\"; 5) доповнити статтю новим пунктом 8.8 такого змісту: \"8.8. Амортизація витрат на поліпшення основних фондів,\nодержаних в оперативний лізинг (оренду) 8.8.1. У разі коли договір оперативного лізингу (оренди)\nзобов'язує або дозволяє орендарю здійснювати поліпшення об'єкта\nоперативного лізингу (оренди), орендар може збільшити (створити)\nбалансову вартість відповідної групи основних фондів на вартість\nфактично проведених поліпшень такого об'єкта. При цьому орендарем\nне враховується балансова вартість об'єкта оперативного лізингу\n(оренди) за винятком вартості фактично проведених його поліпшень\nпри застосуванні пункту 8.7 цього Закону\".\n8. У абзаці восьмому пункту 9.4 статті 9 цифри \"110\" замінити\nцифрами \"10\".\n9. У статті 10: 1) пункт 10.2 викласти у такій редакції: \"10.2. Оподаткування доходів від грального бізнесу 10.2.1. Платник податку, який здійснює виплату виграшів у\nлотерею або інші види ігор чи розиграшів, які передбачають\nпридбання особою права на участь у таких іграх чи розиграшах до їх\nпроведення, зобов'язаний утримувати та вносити до бюджету 30\nвідсотків суми таких виграшів. 10.2.2. Незалежно від положень підпункту 10.2.1 цього пункту\nбудь-яка особа, яка здійснює виплату особі у зв'язку із виграшем у\nказино, бінго, інші ігри у гральних місцях (домах), зобов'язана\nутримувати та вносити до бюджету 30 відсотків суми прибутку\nтакої особи, який визначається як різниця між її доходами,\nотриманими у вигляді виграшів за відповідний робочий день, та\nвитратами, понесеними такою фізичною особою протягом такого\nробочого дня, пов'язаними з таким виграшем, але не більше суми\nтакого виграшу. Порядок податкового обліку виграшів та витрат осіб, а також\nпорядок звітності суб'єктів грального бізнесу встановлюються\nцентральним податковим органом України. 10.2.3. У разі коли особа отримує грошові виграші з\nавтоматичних розігрувальних пристроїв, які не контролюються\nуповноваженою на це фізичною особою, норми підпункту 10.2.2 цього\nпункту не застосовуються. При цьому позитивна вартісна різниця між\nзалишком жетонів, інших замінників гривні на початок робочого дня\nта їх залишком на кінець робочого дня оподатковується за ставкою\n30 відсотків, а від'ємне значення такої різниці попередніх робочих\nднів не береться до уваги. Інкасація зазначених залишків\nпровадиться у присутності посадової особи податкового органу у\nпорядку, встановленому центральним податковим органом України. З метою оподаткування встановлюються такі правила: автоматичні розігрувальні пристрої мають бути розміщені в\nзакритому приміщенні, яке має відповідати таким вимогам: доступ у\nприміщення має контролюватися уповноваженою на це фізичною особою;\nдопуск у приміщення має бути заборонений особам, молодшим 18\nроків; приміщення має бути закритим від огляду ззовні; автоматичні розігрувальні пристрої мають працювати на жетонах\n(інших замінниках гривні) і не можуть використовувати копійки або\nкупюри (у тому числі іноземну валюту); у кожному приміщенні має бути розташована каса з продажу та\nоплати жетонів (інших замінників гривні), контрольована підзвітною\nособою; при кожній видачі або оплаті жетонів має видаватися платіжний\nдокумент у порядку, встановленому центральним податковим органом\nУкраїни. Особи, які не виконують зазначені вимоги, прирівнюються до\nтаких, що ухиляються від оподаткування. 10.2.4. Не підлягають оподаткуванню виграші у державні\nгрошові лотереї. Під державними грошовими лотереями слід розуміти\nлотереї, які передбачають наявність призового фонду у розмірах не\nменш як 50 відсотків суми отриманих доходів, а також\nвідрахувань до Державного бюджету України в розмірі не менш як 30\nвідсотків від доходів, що залишаються у розпорядженні після виплат\nпризового фонду. Випуск і проведення лотерей, які відповідають зазначеним вище\nвимогам, підлягають реєстрації в Міністерстві фінансів України,\nяке встановлює вимоги щодо порядку фінансового контролю над\nдіяльністю агента з проведення лотереї. При цьому з суми\nперевищення доходів над витратами, пов'язаними з випуском і\nпроведенням таких лотерей, податок на прибуток, передбачений у\nпункті 10.1 цієї статті, не сплачується\".\n10. Підпункт 11.2.3 пункту 11.2 статті 11 доповнити абзацом\nтакого змісту: \"У разі здійснення часткових поставок товарів (робіт, послуг)\nу рахунок заключної товарообмінної (бартерної) операції валові\nвитрати платників податку відповідного податкового періоду\nзбільшуються на вартість таких часткових поставок товарів (робіт,\nпослуг)\".\n11. У статті 12:\n1) друге речення підпункту 12.1.1 пункту 12.1 викласти в\nтакій редакції: \"Зазначене зменшення здійснюється у разі, якщо\nплатник податку звернувся із заявою до суду (арбітражного суду)\nпро стягнення заборгованості з такого покупця або про визнання\nпокупця банкрутом, а також у випадках, коли за поданням продавця\nнотаріус вчинив виконавчий напис про стягнення боргу з покупця чи\nстягнення заставленого майна\"; доповнити пункт 12.1 підпунктом 12.1.5 такого змісту: \"12.1.5. У разі коли суд (арбітражний суд) приймає рішення на\nкористь продавця, валові доходи такого продавця збільшуються на\nсуму заборгованості, фактично відшкодованої покупцем. У разі коли протягом тридцяти календарних днів після\nприйняття зазначеного рішення покупець не повертає суму\nзаборгованості, визнаної судом (арбітражним судом), продавець\nзвертається протягом наступних тридцяти календарних днів до\nарбітражного суду із заявою про визнання такого покупця банкрутом.\nПри цьому валові доходи продавця не збільшуються на суму визнаної\nзаборгованості покупця протягом строку судового розгляду справи. У\nразі коли продавець у зазначений термін не подає заяву до\nарбітражного суду, він зобов'язаний збільшити валові доходи на\nсуму заборгованості, визнаної судом (арбітражним судом). Заборгованість, яка залишилась непогашеною після розподілу\nактивів покупця, об'явленого банкрутом за рішенням суду\n(арбітражного суду), погашається у порядку, передбаченому цією\nстаттею\".\n12. Статтю 13 викласти у такій редакції: \" Стаття 13. Оподаткування нерезидентів 13.1. Будь-які доходи, отримані нерезидентом із джерелом їх\nпоходження з України, від провадження господарської діяльності (у\nтому числі на рахунки нерезидента, що ведуться в гривнях)\nоподатковуються у порядку і за ставками, визначеними цією статтею. Для цілей цієї статті під доходами, отриманими нерезидентом\nіз джерелом їх походження з України, слід розуміти: а) проценти, що сплачуються на користь нерезидента, у тому\nчислі проценти за борговими зобов'язаннями, випущеними (виданими)\nрезидентом; б) дивіденди, які сплачуються (нараховуються) резидентом; в) роялті від надання у користування або надання права на\nкористування нематеріальними активами в Україні, послуги типу\n\"інжиніринг\", а також доходи від фрахту; г) лізингова (орендна) плата, що сплачується (нараховується)\nрезидентами або постійними представництвами на користь\nнерезидента-лізингодавця (орендодавця); д) доходи від продажу нерухомого майна, розташованого на\nтериторії України, яке належить нерезиденту, у тому числі майна\nпостійного представництва нерезидента; е) прибуток від здійснення операцій з торгівлі цінними\nпаперами або іншими корпоративними правами, визначений відповідно\nдо норм цього Закону; є) доходи, отримані від здійснення спільної діяльності на\nтериторії України, доходи від здійснення довгострокових контрактів\nна території України; ж) винагорода за здійснення культурної, освітньої,\nрелігійної, спортивної, розважальної діяльності нерезидентів (або\nуповноважених ними осіб) на території України; з) брокерська, комісійна або агентська винагорода, отримана\nвід резидентів або постійних представництв інших нерезидентів\nстосовно брокерських, комісійних або агентських послуг, наданих\nнерезидентом або його постійним представництвом на території\nУкраїни на користь резидентів; и) внески та премії на страхування або перестрахування\nризиків в Україні (включаючи страхування ризиків життя) або\nстрахування резидентів від ризиків за межами України; і) доходи у вигляді виграшів (призів) в лотерею (крім\nдержавної), від казино, інших гральних місць (домів), розташованих\nна території України, доходи від організації та проведення\nгрального бізнесу, лотерей (крім державних); ї) доходи у вигляді благодійних внесків та пожертв на користь\nнерезидентів; й) інші доходи від здійснення нерезидентом (постійним\nпредставництвом цього або іншого нерезидента) господарської\nдіяльності на території України, за винятком доходів у вигляді\nвиручки або інших видів компенсації вартості товарів (робіт,\nпослуг), перерахованих (переданих) резиденту від такого\nнерезидента (постійного представництва), у тому числі вартості\nпослуг з міжнародного зв'язку чи міжнародного інформаційного\nзабезпечення. 13.2. Резидент або постійне представництво нерезидента, що\nздійснюють на користь нерезидента будь-яку виплату з доходу з\nджерелом його походження з України, отриманого таким нерезидентом\nвід провадження господарської діяльності (у тому числі на рахунки\nнерезидента, що ведуться в гривнях), крім доходів, зазначених у\nпунктах 13.3 - 13.6, зобов'язані утримувати під час виплати такого\nдоходу та додатково сплачувати податок на репатріацію доходів у\nрозмірі 15 відсотків суми такого доходу за рахунок такої\nвиплати, якщо інше не передбачене нормами міжнародних угод, які\nнабрали чинності. 13.3. Резиденти, які здійснюють виплату доходу нерезидентам\n(у тому числі на рахунки нерезидентів, які ведуться у гривнях) від\nздійснення портфельних інвестицій у процентні облігації чи\nпроцентні казначейські зобов'язання, випущені (емітовані) за\nрішенням резидента, зокрема уповноваженого державного органу чи\nоргану місцевого самоврядування (за винятком облігацій зовнішніх\nдержавних позик України), зобов'язані утримувати під час виплати\nтакого доходу та сплачувати податок у розмірі 30 відсотків\nсуми такого доходу за рахунок такої виплати без застосування\nподатку, встановленого пунктом 13.2 цієї статті. Прибутки нерезидентів, отримані у вигляді доходів на\nбезпроцентні (дисконтні) облігації чи казначейські зобов'язання,\nоподатковуються за ставкою 30 відсотків у такому порядку: базою оподаткування є прибуток, який розраховується як\nрізниця між номінальною вартістю безпроцентних (дисконтних) цінних\nпаперів, сплаченою (нарахованою) їх емітентом, та ціною їх\nпридбання на первинному чи вторинному фондовому ринку; з метою здійснення податкового контролю придбання або продаж\nзазначених у цьому пункті цінних паперів може здійснюватися від\nімені та за рахунок нерезидента виключно його постійним\nпредставництвом або резидентом, який працює від імені, за рахунок\nта за дорученням такого нерезидента; зазначені резидент або постійне представництво нерезидента\nнесуть відповідальність за повне та своєчасне нарахування та\nвнесення до бюджету податків, утриманих при виплаті нерезиденту\nдоходів від володіння процентними або безпроцентними (дисконтними)\nцінними паперами. Центральний податковий орган України встановлює\nпорядок надання резидентами або постійними представництвами\nнерезидента розрахунку податкових зобов'язань нерезидентів та\nзвітів про утримання та внесення до відповідного бюджету податків,\nвстановлених цією статтею. Резиденти, які працюють від імені, за рахунок та за\nдорученням нерезидента на ринку процентних або безпроцентних\n(дисконтних) облігацій чи казначейських зобов'язань, самостійно\nподають податковому органу за місцем свого розташування звіт про\nутримання та внесення до відповідного бюджету податків,\nвстановлених цією статтею. 13.4. Не підлягають оподаткуванню доходи, отримані\nнерезидентами, у вигляді процентів або доходу (дисконту) на\nдержавні цінні папери, продані (розміщені) нерезидентам за межами\nтериторії України через уповноважених агентів - нерезидентів, або\nпроцентів, сплачених нерезидентам за отримані Україною позики\n(кредити або державні зовнішні запозичення), які відображаються у\nДержавному бюджеті України чи кошторисі Національного банку\nУкраїни. 13.5. Суми доходів нерезидентів, які виплачуються резидентами\nяк оплата вартості фрахту транспортних засобів, оподатковуються за\nставкою шість відсотків у джерела виплати таких доходів за рахунок\nтаких виплат. 13.6. Суми доходів нерезидентів, отриманих (нарахованих) у\nвигляді страхових внесків, страхових платежів або страхових премій\nвід перестрахування ризиків, в тому числі страхування ризиків\nжиття на території України та ризиків резидентів за межами\nУкраїни, оподатковуються за ставкою 15 відсотків у джерела їх\nвиплати за рахунок таких виплат. Суми доходів нерезидентів, отриманих (нарахованих) у вигляді\nстрахових внесків, страхових платежів або страхових премій від\nстрахування ризиків та страхування ризиків життя на території\nУкраїни, а також у вигляді надання рекламних послуг на території\nУкраїни, оподатковуються за ставкою 30 відсотків у джерела їх\nвиплати за рахунок таких виплат. 13.7. Суми доходів нерезидентів, отриманих у вигляді\nдивідендів, нарахованих на корпоративні права, емітовані\nрезидентами, оподатковуються за ставкою 30 відсотків у джерела їх\nвиплати за рахунок таких виплат. 13.8. Суми прибутків нерезидентів, які здійснюють свою\nдіяльність на території України через постійне представництво,\nоподатковуються у загальному порядку. При цьому таке постійне\nпредставництво прирівнюється з метою оподаткування до платника\nподатку, який здійснює свою діяльність незалежно від такого\nнерезидента. У разі якщо нерезидент здійснює свою діяльність не лише в\nУкраїні, а й за її межами і при цьому не визначає прибуток від\nсвоєї діяльності, що проводиться ним через постійне представництво\nв Україні, сума прибутку, що підлягає оподаткуванню в Україні,\nвизначається на підставі складення нерезидентом відокремленого\nбалансу фінансово-господарської діяльності, погодженого з\nподатковим органом за місцезнаходженням постійного представництва. У разі неможливості шляхом прямого підрахування визначити\nприбуток, одержаний нерезидентами з джерелом його походження з\nУкраїни, оподатковуваний прибуток визначається податковим органом\nяк різниця між валовим доходом та валовими витратами, визначеними\nшляхом застосування до суми одержаного (нарахованого) валового\nдоходу коефіцієнта 0,7. 13.9. Резиденти, які надають агентські, довірчі, комісійні та\nінші подібні послуги з продажу чи придбання товарів (робіт,\nпослуг) за рахунок і на користь нерезидента (включаючи укладення\nдоговорів з іншими резидентами від імені і на користь\nнерезидента), утримують і перераховують до відповідного бюджету\nподаток з доходу, одержаного таким нерезидентом із джерел в\nУкраїні, визначений у порядку, передбаченому для оподаткування\nприбутків нерезидентів, що здійснюють свою діяльність на території\nУкраїни через постійне представництво. При цьому такі резиденти не\nпідлягають додатковій реєстрації у податкових органах як платники\nподатку на прибуток. Зазначені у цій статті види податку на прибуток, крім податку\nна репатріацію, встановленого пунктом 13.2, є частиною\nвнутрішнього податку на прибуток підприємств, і їх ставка не\nрегулюється міжнародними угодами з питань уникнення подвійного\nоподаткування, які регулюють ставки податку на репатріацію\nдоходів\".\n13. Статтю 14 доповнити пунктом 14.3 такого змісту: \"14.3. У разі продажу товарів, безпосередньо пов'язаних з\nтехнологічними процесами виробництва сільськогосподарської\nпродукції, виробникам такої сільськогосподарської продукції на\nумовах товарного кредиту, валові доходи кредитора збільшуються у\nподатковому періоді, на який відповідно до умов такого кредитного\nдоговору припадає строк здійснення розрахунків з позичальником. У разі якщо об'єктом такого товарного кредиту є товари,\nвитрати на які включаються до складу валових витрат, датою\nзбільшення валових витрат позичальника є дата здійснення\nрозрахунків щодо погашення заборгованості по такому товарному\nкредиту. Якщо об'єктом такого товарного кредиту є товари, витрати на\nякі відповідно до статті 8 цього Закону підлягають амортизації,\nдатою збільшення балансової вартості відповідної групи основних\nфондів є дата здійснення позичальником розрахунків щодо погашення\nзаборгованості по такому товарному кредиту\".\n14. У статті 16: 1) абзац третій пункту 16.4 викласти у такій редакції: \"У разі коли платник податку вважає за доцільне роз'яснити\nокремі результати власної фінансово-господарської діяльності,\nзазначені у податковій декларації про прибуток, такий платник\nподатку може за власним бажанням надіслати на адресу податкового\nоргану таке пояснення, складене у довільній формі. Податковий\nорган не може вимагати надання форм податкової звітності, прямо не\nпередбачених цим Законом, у тому числі бухгалтерських звітів,\nбалансів чи іншої неподаткової звітності. Статистична звітність,\nзапроваджена відповідно до Закону України \"Про державну\nстатистику\" ( 2614-12 ), надсилається у встановленому порядку\nтільки на адресу органів державної статистики\"; 2) пункт 16.7 виключити. У зв'язку з цим пункти 16.8 - 16.16 вважати відповідно\nпунктами 16.7 - 16.15; 3) абзац другий пункту 16.12 замінити абзацами другим та\nтретім такого змісту: \"Перерахування податків, зазначених в пункті 7.8 та статті\n13, здійснюється до/або разом із здійсненням таких виплат. Перерахування податку, зазначеного в пункті 10.2 цього\nЗакону, здійснюється протягом трьох банківських днів з моменту\nздійснення таких виплат\". У зв'язку з цим абзац третій вважати абзацом четвертим; 4) у пункті 16.15: в абзаці першому слова \"в десятиденний термін\" замінити\nсловами \"не пізніше десяти робочих днів\"; абзац другий виключити.\n15. Пункт 18.3 статті 18 викласти в такій редакції: \"18.3. У разі укладення договорів, які передбачають\nздійснення оплати товарів (робіт, послуг) на користь нерезидентів,\nщо розташовані в офшорних зонах, чи при здійсненні розрахунків\nчерез таких нерезидентів або через їх банківські рахунки,\nнезалежно від того, чи здійснюється така оплата (в грошовій або\nіншій формі) безпосередньо або через інших резидентів або\nнерезидентів, витрати платників податку на оплату вартості таких\nтоварів (робіт, послуг) включаються до складу їх валових витрат у\nсумі, що становить 85 відсотків оплаченої вартості цих товарів (робіт, послуг).\nПерелік офшорних зон щорічно оприлюднюється Кабінетом\nМіністрів України\".\n16. У статті 20: 1) у пункті 20.2: слова \"бухгалтерських звітів і балансів, декларацій\" замінити\nсловами \"податкових декларацій про прибуток\", а цифри та слова\n\"12-місячних податкових періодів\" замінити словами \"дванадцяти\nмісяців\"; у третьому реченні цифри та слова \"12 місяців є податковий\nперіод\" замінити словами \"дванадцяти місяців є місяць\"; 2) в абзаці першому пункту 20.4 слова \"у розмірі,\nвстановленому законодавством\" замінити словами \"у розмірі 30\nвідсотків суми донарахованого податку (недоїмки)\"; 3) пункт 20.6 викласти в такій редакції: \"20.6. Суми донарахованого податку та фінансових санкцій\nсплачуються платником податку самостійно в строк не більше десяти\nробочих днів з дня отримання підписаного керівником відповідного\nподаткового органу рішення про застосування санкцій до платника\nподатку. При цьому пеня нараховується за весь строк недоїмки,\nвключаючи останній робочий день, що передує дню фактичної сплати\nсуми недоїмки та фінансових санкцій. У разі коли платник податку відмовляється визнати висновки\nперевірки податкового органу або має зауваження до них та оскаржує\nтакі висновки у встановленому законом порядку, сплата\nдонарахованого податку та фінансових санкцій зупиняється до\nприйняття рішення за результатами такого оскарження. У разі коли\nза наслідками оскарження визнається правильність висновків\nподаткового органу, платник податку зобов'язаний самостійно\nсплатити суму донарахованого податку та фінансових санкцій до\nподання розрахунку податкових зобов'язань за період, на який\nприпадає дата прийняття рішення за результатами такого оскарження.\nПри цьому пеня нараховується на визнану суму недоїмки за весь\nстрок недоїмки, включаючи останній робочий день, що передує дню\nфактичної сплати суми недоїмки та фінансових санкцій\"; 4) пункт 20.7 після слів \"притягаються до\" доповнити словом\n\"адміністративної\".\n17. У абзаці першому пункту 21.3 статті 21 цифри \"15\"\nзамінити словом \"десяти\".\n18. У статті 22: 1) пункт 22.2 доповнити реченням: \"При цьому балансові збитки платників податку, що виникли за\nрезультатами господарської діяльності з 1 січня 1997 року до\nмоменту набрання чинності цим Законом, включаються до складу\nвалових витрат у порядку, передбаченому статтею 6 цього Закону\"; 2) пункт 22.3 доповнити абзацами другим та третім такого\nзмісту: \"Кошти, спрямовані платником податку на будівництво житла для\nвійськовослужбовців та членів їх сімей, які мають право на\nотримання житла відповідно до законодавства України, за укладеними\nдо 1 липня 1997 року угодами про інвестування будівництва житла\nдля військовослужбовців та членів їх сімей, по яких на 1 липня\n1997 року проведені фактичні витрати, враховуються у зменшення\nподаткового зобов'язання такого платника податку, протягом терміну\nзавершення будівництва об'єктів житла, розпочатих до 1 липня 1997\nроку, але не пізніше терміну, встановленого абзацом першим цього\nпункту. Порядок бюджетного контролю за використанням таких коштів\nвстановлюється Кабінетом Міністрів України. У разі здійснення платником податку інвестування будівництва\nтакого житла шляхом передачі матеріальних активів його податкове\nзобов'язання зменшується на суму вартості таких матеріальних\nактивів за цінами і процедурою, що визначаються за методологією,\nвстановленою Кабінетом Міністрів України\"; 3) пункти 22.4 і 22.5 викласти в такій редакції: \"22.4. Норми амортизації, визначені статтею 8 цього Закону,\nзастосовуються у 1997 та 1998 роках з понижуючим коефіцієнтом 0,7. До 1 січня 2003 року платники податку - підприємства\nметалургійної (та підприємства інших галузей в частині основних\nфондів, що використовуються у ливарному виробництві),\nкоксохімічної, хімічної, гірничодобувної промисловості, а\nтакож підприємства залізничного транспорту, підприємства -\nвиробники електричної, теплової енергії та водопостачання, на\nбалансі яких перебувають введені в експлуатацію до 1 січня 1993\nроку основні фонди, що використовуються для здійснення основної\nдіяльності, мають право відносити до складу валових витрат\nзвітного (податкового) року витрати на проведення поліпшень таких\nосновних фондів у розмірі, що не перевищує дев'ять відсотків\nбалансової вартості груп 1 та 3 таких основних фондів на початок\nзвітного (податкового) року. Зазначені основні фонди групи 3\nвиділяються в окрему підгрупу групи 3 основних фондів, по якій\nведеться окремий облік. Балансова вартість окремої підгрупи групи 3 основних фондів\nстаном на 1 січня 2003 року додається до балансової вартості групи\n3 основних фондів. З 1 січня 2003 року облік балансової вартості групи 3\nосновних фондів здійснюється у порядку, визначеному статтею 8\nцього Закону. 22.5. Акти законодавства до приведення їх у відповідність із\nЗаконом України \"Про внесення змін до Закону України \"Про\nоподаткування прибутку підприємств\" ( 334/94-ВР ) застосовуються в\nчастині, що не суперечить цьому Закону\"; 4) пункт 22.7 доповнити абзацом другим такого змісту: \"Планові перевірки платників податку щодо застосування норм\nцього Закону здійснюються у порядку, передбаченому\nзаконодавством, починаючи з 1 лютого 1998 року\"; 5) пункт 22.8 доповнити словами \"з включенням їх до\nвідповідної групи основних фондів з метою подальшої амортизації\"; 6) пункти 22.9 і 22.10 доповнити словами \"та підлягає\nподальшій амортизації\"; 7) пункт 22.14 доповнити абзацами другим - четвертим такого\nзмісту: \"Витрати платників податку, що відносяться до складу валових\nвитрат згідно з цим Законом, здійснені до 1 липня 1997 року і не\nвіднесені на собівартість реалізованої продукції (робіт, послуг)\nна 1 липня 1997 року, по залишках готової продукції на складах і\nтоварах (роботах, послугах), відвантажених (виконаних, наданих), а\nдля торговельних організацій по товарних залишках, включаючи\nторгові націнки, і не оплачених покупцями до 1 липня 1997 року,\nвключаються до валових витрат по даті продажу таких товарів\n(робіт, послуг). Інші витрати виробництва (обігу), здійснені до 1 липня 1997\nроку, включаються до складу валових витрат звітних (податкових)\nперіодів 1997 року. Порядок віднесення витрат платника податку, зазначених у\nабзацах другому, третьому цього пункту, до складу його валових\nвитрат визначається Міністерством фінансів України з урахуванням\nположень цього Закону\"; 8) пункт 22.16 викласти у такій редакції: \"22.16. Оподаткування доходів, одержаних від володіння\nдержавними цінними паперами і облігаціями місцевих позик,\nпроводиться по державних цінних паперах і облігаціях місцевих\nпозик, що придбані платником податку після набрання чинності цим\nЗаконом\"; 9) пункт 22.18 доповнити новим реченням такого змісту: \"Норми\nпункту 6.3 застосовуються починаючи з 1 січня 1999 року\"; 10) пункт 22.19 викласти у такій редакції: \"22.19. Курсові різниці, накопичені у звітних періодах, до\nмоменту набрання чинності цим Законом списуються без подальшого\nвідображення в балансі та без урахування у визначенні фінансових\nрезультатів господарювання чи податкових зобов'язань платника\nподатку\"; 11) пункт 22.20 доповнити словами \"у тому числі в\nМіністерстві зовнішніх економічних зв'язків та торгівлі України\nабо інших органах державної влади\"; 12) доповнити статтю пунктами 22.22 і 22.23 такого змісту: \"22.22. За період до введення у дію Закону України \"Про\nподаток на додану вартість\" ( 168/97-ВР ) суми податку на додану\nвартість, сплачені у 1997 році у складі ціни покупних товарів\nпідприємствами, які здійснюють посередницьку та збутову\nдіяльність, включаються до складу валових витрат таких\nпідприємств, а суми податку на додану вартість, отримані цими\nпідприємствами у складі ціни реалізації зазначених товарів,\nвключаються до складу їх валового доходу. 22.23. До 31 грудня 1997 року платники податку, за винятком\nнерезидентів та виробників сільськогосподарської продукції,\nпротягом звітного (податкового) кварталу сплачують до бюджету за\nперший та другий місяці кварталу авансові внески податку,\nвизначені згідно з пунктом 16.3 цього Закону наростаючим підсумком\nз початку року. Авансові внески сплачуються до бюджету за підсумками першого\nта другого місяців кварталу до 20 числа другого і третього місяця\nкварталу відповідно. Розрахунки авансових внесків здійснюються платником податку\nсамостійно, без подання податкової декларації. Повідомлення про\nрезультати таких розрахунків надсилається податковому органу в\nтерміни, передбачені для сплати авансових внесків. Штрафні санкції\nза відхилення розмірів сплачених авансових внесків від розмірів\nвнесків, перерахованих за результатами звітного кварталу, не\nзастосовуються\". У зв'язку з цим пункт 22.22 цього Закону вважати пунктом\n22.24. 19. У тексті Закону (у пункті 1.25, підпунктах 4.1.1, 4.2.1,\n5.2.1, 5.2.10, 5.3.9, 7.4.1, 7.12.1, 7.13.1, 7.14.1, 8.4.3, 8.4.4,\n8.5.2, 11.3.1, 11.3.2, 11.3.5, 12.3.3, 12.3.4 та пункті 14.2)\nслово \"реалізація\" замінити словом \"продаж\" у відповідних\nвідмінках. 20. У тексті Закону слова \"підприємницька діяльність\",\n\"виробнича діяльність\", \"основна діяльність\" (крім слів \"основна\nдіяльність\" у підпунктах 5.2.5, 5.3.1, 5.4.10, 12.2.3, у пунктах\n5.4, 7.11 та статті 14) у всіх відмінках замінити словами\n\"господарська діяльність\" у відповідних відмінках.\nII. Цей Закон набирає чинності з дня його опублікування і\nзастосовується починаючи з доходів і витрат, отриманих і\nпроведених з 1 липня 1997 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 листопада 1997 року\nN 639/97-ВР\n\nПро внесення змін до Закону України \"Про оподаткування прибутку підприємств\"\nЗакон України від 18.11.1997 № 639/97-ВР\n\nВтрата чинності від 01.01.2013 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/639/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}