{
  "id": "ua-law-622-97",
  "type": "statute",
  "title": "Закон України (622/97-ВР)",
  "title_en": "",
  "short_name": "622/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/622/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2735-VI ( 2735-17 ) від 02.12.2010, ВВР, 2011, N 21, ст.144 }\nПро внесення змін до статті 8 Декрету Кабінету Міністрів України \"Про державний нагляд за додержанням стандартів,\nнорм і правил та відповідальність за їх порушення\"\n( Відомості Верховної Ради України (ВВР), 1998, N 2, ст. 13 )\n\nВерховна Рада України п о с т а н о в л я є :\nПункт 7 статті 8 Декрету Кабінету Міністрів України від\n8 квітня 1993 року N 30-93 \"Про державний нагляд за додержанням\nстандартів, норм і правил та відповідальність за їх порушення\"\n(Відомості Верховної Ради України, 1993 р., N 23, ст.247;\n1995 р., N 29, ст.219; 1997 р., N 31, ст.200) викласти у такій\nредакції:\n\"7. Штрафи не застосовуються, якщо:\nє рішення Кабінету Міністрів України про дозвіл реалізації\nсільськогосподарської продукції з відхиленням за якістю від вимог\nстандартів у рахунок виконання державного замовлення; підприємець має дозвіл на тимчасове відхилення від вимог\nвідповідних стандартів щодо якості продукції, виданий у кожному\nокремому випадку Держстандартом України за наявності клопотання\nзаінтересованого органу державної виконавчої влади, згоди\nспоживача та спеціально уповноваженого органу, який здійснює\nдержавний нагляд за безпекою цієї продукції. При цьому у всіх\nвипадках протягом строку дії дозволу підприємець відраховує в\nпорядку, встановленому Міністерством фінансів України, у доход\nдержавного бюджету 10 відсотків вартості такої продукції, але не\nбільше 90 відсотків прибутку, що залишається в розпорядженні\nпідприємств після здійснення обов'язкових платежів\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 листопада 1997 року\nN 622/97-ВР\n\nПро внесення змін до статті 8 Декрету Кабінету Міністрів України \"Про державний нагляд за додержанням стандартів, норм і правил та відповідальність за їх порушення\"\nЗакон України від 05.11.1997 № 622/97-ВР\n\nВтрата чинності від 05.07.2011 , підстава — 2735-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/622/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}