{
  "id": "ua-law-621-97",
  "type": "statute",
  "title": "Закон України (621/97-ВР)",
  "title_en": "",
  "short_name": "621/97-ВР",
  "status": "in_force",
  "issued_date": "1997-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/621/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються у такому значенні:\n1) автор - фізична особа, інтелектуальною, творчою працею якої створено компонування;\n2) Апеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України;\n3) Бюлетень - офіційний електронний бюлетень НОІВ;\n4) дата першого використання компонування - дата, коли використання компонування стало відомим у галузі мікроелектроніки;\n5) державна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\n7) зареєстроване компонування - компонування, відомості про яке внесено до Реєстру і на яке видано свідоцтво;\n8) заявка - сукупність документів, необхідних для реєстрації компонування та видачі свідоцтва;\n9) заявник - особа, яка подала заявку на реєстрацію компонування чи набула прав заявника в іншому встановленому законом порядку;\n10) комерційне використання - продаж, прокат, лізинг або будь-який інший спосіб комерційного розповсюдження чи пропонування для цих цілей;\n11) компонування напівпровідникового виробу (компонування) - сукупність пов’язаних зображень, певним чином зафіксованих або закодованих, які становлять тривимірну конфігурацію шарів, з яких складається напівпровідниковий виріб та в яких кожне зображення містить конфігурацію або частину конфігурації напівпровідникового виробу на будь-якій стадії його виготовлення;\n12) напівпровідниковий виріб - остаточна або проміжна форма будь-якого виробу, який складається з матеріальної основи, яка включає в себе шар напівпровідникового матеріалу, має один або більше шарів, що складаються з провідникового, ізоляційного або напівпровідникового матеріалу та розміщені один по відношенню до іншого відповідно до попередньо визначеної тривимірної моделі та призначені для виконання виключно або у поєднанні з іншими функціями функції електронної схеми;\n12 -1 ) Національний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях;\n13) Реєстр - Державний реєстр України компонувань напівпровідникових виробів, який ведеться в електронній формі;\n14) роботодавець - особа, яка найняла працівника за трудовим договором (контрактом);\n15) особа - фізична або юридична особа;\n16) свідоцтво - документ, що підтверджує реєстрацію НОІВ компонування та засвідчує авторство і права на це компонування;\n18) Атестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\n19) Апеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на компонування;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на компонування;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на компонування в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про Державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Міжнародні договори",
      "content": "1. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством України про компонування напівпровідникових виробів, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art2-2",
      "section": "2-2",
      "title": "Стаття 2-2. Повноваження Національного органу інтелектуальної власності у сфері охорони прав на компонування",
      "content": "1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nвидача свідоцтв на компонування, здійснення державної реєстрації компонувань;\nопублікування офіційних відомостей про зареєстроване компонування у Бюлетені, ведення Реєстру, внесення до нього відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на компонування у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на компонування.\n3. НОІВ також здійснює:\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на компонування, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та реєстрації компонувань;\nорганізацію та виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє на підставі цього Закону, інших законів, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та п’ятьох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ та формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії правових наук України.\nДо складу наглядової ради можуть входити два представники міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансовою-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також плани діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважаться правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюється НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На документи, що приймає або затверджує відповідно до цього Закону НОІВ, накладається кваліфікований електронний підпис відповідно до вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" . Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до вимог законів України \"Про електронні документи та електронний документообіг\", \"Про електронну ідентифікацію та електронні довірчі послуги\", цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-3",
      "section": "2-3",
      "title": "Стаття 2-3. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати , затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворення умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб брати у передбачених законом випадках участь у проведенні експертизи."
    },
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "Стаття 2-4. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-5",
      "section": "2-5",
      "title": "Стаття 2-5. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права та обов’язки іноземних та інших осіб",
      "content": "1. Іноземці, особи без громадянства та іноземні юридичні особи мають рівні з громадянами і юридичними особами України права, передбачені цим Законом, відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Іноземці, особи без громадянства, іноземні юридичні особи та інші особи, що мають місце постійного проживання чи постійне місцезнаходження поза межами України, у відносинах з НОІВ реалізують свої права через представників у справах інтелектуальної власності (патентних повірених), зареєстрованих згідно з положенням, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Умови надання правової охорони",
      "content": "1. Держава здійснює правову охорону компонування шляхом її реєстрації в НОІВ.\nОсобливості охорони прав на компонування, віднесені до державної таємниці, визначаються окремим законодавством.\n2. Цим Законом не охороняються права на ідеї, способи, системи, технології або закодовану інформацію, які можуть бути втілені в компонуванні.\n3. Набуття права на компонування засвідчується свідоцтвом. Строк дії свідоцтва становить десять років, що відліковуються від найбільш ранньої з таких дат:\nзакінчення календарного року, в якому компонування було вперше використане на комерційній основі будь-де у світі;\nзакінчення календарного року, в якому була подана належним чином оформлена заявка на реєстрацію.\nДія реєстрації припиняється достроково в разі визнання такої реєстрації недійсною відповідно до статті 20 цього Закону.\n4. Обсяг прав на компонування визначається сукупністю пов’язаних зображень компонування на матеріальному носії."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Умови охороноздатності компонування",
      "content": "1. Компонування відповідає умовам охороноздатності, якщо воно є оригінальним.\n2. Компонування визнається оригінальним, якщо воно не створене шляхом прямого відтворення (копіювання) іншого компонування і не було відоме у галузі мікроелектроніки до дати подання заявки до НОІВ або до дати першого використання компонування.\n3. Компонування, яке містить елементи, відомі в галузі мікроелектроніки на дату подання заявки до НОІВ або на дату першого використання компонування, може бути визнане оригінальним тільки в тому разі, якщо сукупність таких елементів у цілому відповідає вимогам пункту 2 цієї статті.\n4. На визнання компонування оригінальним не впливає розкриття інформації про нього автором або особою, яка одержала від автора прямо чи опосередковано таку інформацію, якщо строк від дати розкриття інформації до дати подання до НОІВ заявки на реєстрацію цього компонування не перевищує двох років. При цьому обов’язок доведення обставин розкриття інформації, достовірності дати розкриття інформації та першого використання компонування покладається на заінтересовану особу.\n5. Не може бути визнане оригінальним те компонування, заявка на реєстрацію якого подана до НОІВ пізніше ніж через два роки від дати його першого використання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право автора",
      "content": "1. Право на реєстрацію компонування має автор або його спадкоємець, якщо інше не передбачено цим Законом.\n2. Автори, які спільно створили компонування, мають однакові права на реєстрацію компонування, якщо інше не передбачено угодою між ними.\n3. Автору компонування належить право авторства, яке є невідчужуваним особистим правом і охороняється безстроково.\nОсобам, які при створенні компонування надавали авторові лише технічну, організаційну чи матеріальну допомогу або сприяли оформленню матеріалів для одержання правового захисту, але не внесли особистого творчого вкладу у створення компонування, право авторства не належить.\n4. У разі перегляду умов угоди щодо складу авторів НОІВ за спільним клопотанням осіб, зазначених у заявці як автори, а також авторів, не зазначених у заявці як такі, вносить зміни до відповідних документів у порядку, що встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право роботодавця",
      "content": "1. Право на реєстрацію компонування і усі права, що з цієї реєстрації випливають, має роботодавець автора компонування, якщо компонування створено у зв’язку з виконанням трудового договору (контракту) чи за спеціальним дорученням роботодавця за умови, що трудовим договором (контрактом) не передбачено інше.\n2. Автор компонування, створеного у зв’язку з виконанням трудового договору (контракту) чи за спеціальним дорученням роботодавця, зобов’язаний подати роботодавцю письмове повідомлення про створене ним компонування разом з матеріалами, що відображають компонування досить ясно і повно.\nЯкщо роботодавець протягом чотирьох місяців від дати одержання письмового повідомлення автора не подасть заявки до НОІВ чи не прийме рішення про збереження компонування як конфіденційної інформації, про що він зобов’язаний повідомити письмово автора, то право на реєстрацію компонування переходить до автора.\n3. У разі коли роботодавець використав своє право на реєстрацію компонування чи на збереження його як конфіденційної інформації, автор має право на винагороду відповідно до економічної цінності компонування та іншої вигоди, яку одержав чи міг би одержати роботодавець.\nВинагорода авторові виплачується у розмірі та на умовах, що визначаються письмовою угодою між автором і роботодавцем, яка укладається не пізніше чотирьох місяців від дати одержання роботодавцем повідомлення.\nСпори щодо умов одержання автором від роботодавця винагороди та її розміру розв’язуються у судовому порядку."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Право на компонування, створене у зв’язку з виконанням службових обов’язків під час проходження військової служби",
      "content": "1. Право на реєстрацію компонування, створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, та усі права, що випливають з відповідної реєстрації, належать державі в особі органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", якщо інше не передбачено законом.\nКомпонування вважається створеним у зв’язку з виконанням службових обов’язків під час проходження військової служби, якщо воно створене військовослужбовцем:\nу зв’язку з виконанням службових обов’язків, визначених відповідно до статутів Збройних Сил України та інших законів України;\nз використанням службової інформації, досвіду, отриманого під час проходження військової служби, озброєння, військової та спеціальної техніки або іншого військового майна.\n2. Автор компонування, створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, подає повідомлення про створене компонування у порядку, визначеному Статутом внутрішньої служби Збройних Сил України.\n3. Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", протягом чотирьох місяців від дати отримання повідомлення про створене компонування приймає рішення про необхідність подання до НОІВ заявки на державну реєстрацію компонування або про збереження компонування як інформації з обмеженим доступом.\nОрган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", повідомляє автора компонування про прийняте рішення протягом десяти робочих днів від дати його прийняття.\nУ разі прийняття рішення про необхідність подання до НОІВ заявки на державну реєстрацію компонування така заявка подається протягом чотирьох місяців від дати отримання повідомлення про створене компонування. Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", додатково протягом десяти робочих днів від дати подання заявки письмово повідомляє автора компонування про подання заявки із зазначенням дати її подання.\nЗ метою забезпечення національної безпеки України за заявою органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", в заявці на державну реєстрацію компонування можуть не зазначатися відомості про автора.\n4. У разі реєстрації компонування, створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, за відповідним органом або прийняття таким органом рішення про збереження компонування як інформації з обмеженим доступом автор компонування має право на одержання винагороди у порядку та розмірі, визначених Кабінетом Міністрів України.\n5. Якщо орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", не виконає зазначених у частині третій цієї статті вимог у встановлений строк, право на реєстрацію компонування переходить до автора компонування або до його правонаступника. У такому разі за відповідним органом зберігається переважне право на придбання ліцензії. Порядок реалізації переважного права відповідно до цієї статті встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Право першого заявника",
      "content": "Якщо до НОІВ надійшло дві чи більше заявок на одне і те ж компонування від різних заявників, то право на реєстрацію компонування належить тому заявнику, заявка якого має більш ранню дату подання до НОІВ або, якщо заявлено дату першого використання компонування, то більш ранню дату першого використання, за умови, що вказана заявка не вважається відкликаною, не відкликана або за нею НОІВ не прийнято рішення про відмову в реєстрації компонування, можливості оскарження якого вичерпані."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заявка на реєстрацію компонування",
      "content": "1. Особа, яка бажає зареєструвати компонування і має на це право, подає до НОІВ заявку на реєстрацію. Заявка на реєстрацію компонування може бути подана двома і більше особами.\nЗаявка може подаватися у паперовій або електронній формі. Спосіб подання заявки обирає заявник.\nЗа заявками, поданими в електронній формі, здійснюється електронне діловодство відповідно до вимог Закону України \"Про електронні документи та електронний документообіг\", цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. На заявки в електронній формі накладається кваліфікований електронний підпис або удосконалений електронний підпис, що базується на кваліфікованому сертифікаті відкритого ключа заявника (представника у справах інтелектуальної власності чи іншої довіреної особи заявника), відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\n2. За дорученням заявника заявку на реєстрацію може бути подано через представника у справах інтелектуальної власності або іншу довірену особу. Довіреною особою заявника не може бути працівник НОІВ.\n3. Заявка на реєстрацію компонування повинна стосуватися тільки одного компонування.\n4. Заявка на реєстрацію складається українською мовою і повинна містити:\nзаяву про реєстрацію компонування;\nматеріали, що ідентифікують компонування.\n5. З метою ідентифікації компонування, яке не використовувалося до дати подання заявки, до НОІВ подаються в одному примірнику матеріали, що дають вичерпну інформацію щодо компонування.\n6. З метою ідентифікації компонування, яке використовувалося до дати подання заявки, до НОІВ разом із заявкою подаються зразки напівпровідникових виробів, що включають дане компонування, у такому вигляді, в якому його введено в оборот. У цьому разі заява повинна містити також відомості про дату, коли компонування вперше було використано, а матеріали - основні технічні характеристики зразка напівпровідникового виробу.\n7. Якщо подані матеріали, що ідентифікують компонування, містять інформацію про будь-який шар компонування або його частину, яка, на думку заявника, є конфіденційною, то даний шар у цілому або відповідну його частину може бути вилучено і включено до складу матеріалів, що ідентифікують компонування, в закодованій формі.\n8. Подані заявником матеріали, що ідентифікують компонування, і зразки напівпровідникових виробів, що включають дане компонування, зберігаються НОІВ шість років після закінчення дії реєстрації. По закінченні цього терміну ідентифікаційні матеріали та зразки напівпровідникових виробів повертаються власнику права на його вимогу, а за відсутності такої вимоги - знищуються.\n9. У заяві про реєстрацію компонування необхідно вказати заявника (заявників) та його (їх) адресу, а також автора (авторів).\nЯкщо заявників два і більше, то у заяві може бути зазначено, на адресу котрого з них належить надіслати свідоцтво.\nАвтор має право вимагати, щоб його не згадували як автора в публікації НОІВ.\n10. Складання і подання заявки здійснюються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n11. За подання заявки сплачується збір. Зазначений збір сплачується до спливу двох місяців від дати подання заявки. Цей строк продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Дата подання заявки",
      "content": "1. Датою подання заявки є дата одержання НОІВ заявки, що відповідає вимогам пунктів 4-6 статті 9 цього Закону.\n2. Дата подання заявки встановлюється згідно з пунктами 8 та 9 статті 11 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Експертиза заявки",
      "content": "1. Експертиза заявки проводиться НОІВ відповідно до цього Закону та правил , встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n2. НОІВ здійснює інформаційну діяльність, необхідну для проведення експертизи заявок, і є центром міжнародного обміну виданнями відповідно до Конвенції про міжнародний обмін виданнями , прийнятої 3 грудня 1958 року Генеральною конференцією Організації Об’єднаних Націй з питань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається відкликаною або не відкликана, відображаються в обгрунтованому висновку експертизи за заявкою. На підставі такого висновку НОІВ приймає рішення про реєстрацію компонування або про відмову в реєстрації компонування. Рішення НОІВ разом з висновком експертизи надсилається заявнику.\nЗаявник має право протягом місяця від дати одержання ним рішення НОІВ разом з висновком експертизи затребувати копії матеріалів, що протиставлені заявці. Ці копії надсилаються заявнику протягом місяця.\n4. Заявник має право з власної ініціативи чи на запрошення НОІВ особисто або через свого представника брати участь у встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, порядку в розгляді питань, що виникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та зміни свого імені (найменування) і своєї адреси, адреси для листування, імені та адреси свого представника.\nЗаявник може вносити до заявки зміни, пов’язані зі зміною особи заявника, за умови згоди зазначених у заявці інших заявників. Такі зміни може за згодою всіх заявників вносити також особа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються в матеріалах заявки, якщо вони одержані НОІВ не пізніше одержання ним документа про сплату державного мита за реєстрацію компонування напівпровідникового виробу.\nЗа подання заяви про виправлення помилки або про внесення будь-якої із зазначених змін сплачується збір, за умови, що помилка не є очевидною чи технічною, а зміна виникла через залежні від подавця заяви обставини.\n6. НОІВ може вимагати від заявника надання додаткових матеріалів, якщо без них проведення експертизи неможливе, або у разі виникнення обгрунтованих сумнівів у достовірності будь-яких відомостей чи елементів, що містяться в матеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним повідомлення чи висновку експертизи із вимогою про надання додаткових матеріалів затребувати від НОІВ копії матеріалів, що протиставлені заявці.\nДодаткові матеріали повинні бути подані заявником протягом двох місяців від дати одержання ним повідомлення чи висновку експертизи або копій матеріалів, що протиставлені заявці. Якщо заявник не подасть додаткові матеріали у встановлений строк, то заявка вважається відкликаною, про що йому надсилається повідомлення. Строк подання додаткових матеріалів продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання. Якщо строк подання додаткових матеріалів пропущений з поважних причин, права заявника щодо заявки відновлюються, якщо протягом шести місяців від його спливу буде подано відповідне клопотання разом з додатковими матеріалами та сплачено збір за його подання.\n7. Під час проведення експертизи:\nвстановлюється дата подання заявки на підставі статті 10 цього Закону;\nвизначається, чи є об’єкт, що заявляється, компонуванням;\nзаявка перевіряється на відповідність формальним вимогам статті 9 цього Закону та правилам, встановленим на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nсплачений збір за подання заявки перевіряється на відповідність встановленим вимогам.\n8. За відповідності матеріалів заявки вимогам статті 10 цього Закону та сплаченого збору за подання заявки встановленим вимогам заявнику надсилається повідомлення про встановлену дату подання заявки.\n9. У разі невідповідності матеріалів заявки вимогам статті 10 цього Закону заявнику негайно надсилається про це повідомлення. Якщо невідповідність усунуто протягом двох місяців від дати одержання заявником повідомлення, то датою подання заявки вважається дата одержання НОІВ виправлених матеріалів. В іншому разі заявка вважається неподаною, про що заявнику надсилається повідомлення.\n10. У разі порушення вимог пункту 11 статті 9 цього Закону заявка вважається відкликаною, про що заявнику надсилається повідомлення.\n11. Якщо є підстави вважати, що заявлений об’єкт належить до об’єктів, зазначених у пункті 2 статті 4 цього Закону, або документи заявки не відповідають формальним вимогам статті 9 цього Закону та правил, встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, чи сплачений збір за подання заявки не відповідає встановленим вимогам, то НОІВ надсилає заявнику про це обгрунтований попередній висновок з пропозицією надати мотивовану відповідь з усуненням, у разі необхідності, зазначених у висновку недоліків.\nВідповідь заявника надається у строк, встановлений пунктом 6 цієї статті для додаткових матеріалів, та береться до уваги під час підготовки висновку експертизи за заявкою.\n12. У разі відмови в реєстрації компонування надані заявником матеріали, що ідентифікують компонування, і зразки напівпровідникових виробів, що включають дане компонування, зберігаються протягом року від дати прийняття рішення про відмову в реєстрації компонування. Після цього строку на вимогу заявника зазначені матеріали повертаються заявнику, а за відсутності такої вимоги вони знищуються."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Реєстрація компонування",
      "content": "1. Після прийняття рішення про реєстрацію заявленого компонування НОІВ здійснює реєстрацію заявленого компонування, для чого вносить до Реєстру відповідні відомості.\nПорядок ведення Реєстру і склад відомостей, що містяться в Реєстрі, визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n2. Державна реєстрація компонування здійснюється за наявності документа про сплату державного мита за реєстрацію компонування напівпровідникового виробу і сплаченого збору за публікацію про реєстрацію компонування. Зазначені мито та збір сплачуються після надходження до заявника рішення про реєстрацію компонування.\nЯкщо протягом трьох місяців від дати одержання заявником рішення про реєстрацію заявленого компонування документ про сплату державного мита за реєстрацію компонування напівпровідникового виробу і збір за публікацію про реєстрацію компонування в розмірі та порядку, визначених законодавством, до НОІВ не надійшли, заявка вважається відкликаною.\nСтрок надходження документа про сплату державного мита за реєстрацію компонування напівпровідникового виробу і сплати збору за публікацію про реєстрацію компонування продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання. Якщо строк надходження документа про сплату державного мита за реєстрацію компонування напівпровідникового виробу і сплати збору за публікацію про реєстрацію компонування пропущений з поважних причин, права заявника щодо заявки відновлюються, якщо протягом шести місяців від його спливу буде подано відповідне клопотання разом з документом про сплату державного мита за реєстрацію компонування, про сплату збору за публікацію про реєстрацію компонування та про сплату збору за подання клопотання.\n3. Після внесення до Реєстру відомостей щодо реєстрації компонування будь-яка особа має право ознайомитися з ними у порядку , що визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та одержати відповідно до свого клопотання виписку з Реєстру щодо відомостей про компонування, за умови сплати збору за подання цього клопотання.\n4. Помилки у внесених до Реєстру відомостях виправляються за ініціативою власника свідоцтва або НОІВ.\nДо Реєстру за ініціативою власника свідоцтва можуть бути внесені зміни згідно з установленим переліком можливих змін.\nЗа подання заяви про виправлення помилки або про внесення будь-якої із зазначених змін сплачується збір, за умови що помилка не є очевидною чи технічною, а зміна виникла через залежні від подавця заяви обставини.\n5. Реєстрація компонування здійснюється під відповідальність заявника за її охороноздатність."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Публікація відомостей про реєстрацію",
      "content": "1. Одночасно з державною реєстрацією компонування здійснюється публікація в Бюлетені відомостей про реєстрацію компонування, визначених в установленому порядку.\n2. Після опублікування офіційних відомостей про зареєстроване компонування будь-яка особа має право ознайомитися з матеріалами заявки у порядку, що визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За ознайомлення з матеріалами заявки сплачується збір.\n3. У разі виявлення в опублікованих відомостях очевидних помилок заявник має право звернутися до НОІВ з клопотанням про їх виправлення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Видача свідоцтва",
      "content": "1. НОІВ видає заявнику свідоцтво у місячний строк після реєстрації компонування.\nЯкщо заявка подана кількома заявниками, їм видається одне свідоцтво і надсилається тому заявникові, адреса якого з цією метою зазначена у заяві, а при відсутності такого зазначення - першому заявникові за списком вказаних у заяві заявників.\n2. Форма свідоцтва і зміст зазначених у ньому відомостей визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Текст у свідоцтві наводиться українською мовою.\n3. До виданого свідоцтва на вимогу його власника НОІВ вносить виправлення очевидних помилок та публікує офіційні відомості про такі виправлення.\n4. У випадку втрати чи зіпсування свідоцтва його власнику видається дублікат свідоцтва у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За видачу дубліката свідоцтва сплачується збір."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оскарження рішення за заявкою",
      "content": "1. Заявник може оскаржити рішення НОІВ за заявкою у судовому порядку, а також до Апеляційної палати протягом двох місяців від дати одержання рішення НОІВ чи копій матеріалів, затребуваних відповідно до пункту 3 статті 11 цього Закону.\n3. Право оскаржити рішення НОІВ до Апеляційної палати втрачається у разі сплати державного мита за реєстрацію компонування напівпровідникового виробу.\n4. Оскарження рішення НОІВ до Апеляційної палати здійснюється шляхом подання заперечення проти рішення у порядку, встановленому цим Законом та на його основі регламентом Апеляційної палати , затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За подання заперечення сплачується збір. Якщо збір не сплачено у строк, зазначений у пункті 1 цієї статті, заперечення вважається неподаним, про що заявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та документа про сплату збору за подання заперечення діловодство за заявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення НОІВ за заявкою розглядається згідно з регламентом Апеляційної палати, протягом двох місяців від дати одержання заперечення та документа про сплату збору за подання заперечення, в межах мотивів, викладених заявником у запереченні та під час його розгляду. Строк розгляду заперечення продовжується за ініціативою заявника, але не більше ніж на два місяці, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата приймає мотивоване рішення, що затверджується наказом НОІВ та надсилається заявнику.\nУ разі задоволення заперечення повністю або частково з причин порушення процедури експертизи збір за подання заперечення підлягає поверненню.\n9. Рішення Апеляційної палати заявник може оскаржити у судовому порядку протягом двох місяців від дати одержання рішення.\n10. Рішення Апеляційної палати набирають чинності з дати затвердження наказом НОІВ та підлягають оприлюдненню в повному обсязі на офіційному вебсайті НОІВ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права, що випливають з реєстрації компонування",
      "content": "1. Права, що випливають із реєстрації компонування, набирають чинності з дати, наступної за датою його державної реєстрації.\n2. Реєстрація компонування надає власнику зареєстрованого компонування право використовувати компонування на свій розсуд, якщо таке використання не порушує прав інших власників зареєстрованого компонування.\n3. Реєстрація надає власнику зареєстрованого компонування виключне право:\nзабороняти іншим особам комерційне використання чи імпорт із цією метою компонування без його дозволу, за винятком випадків, коли таке використання не визнається згідно з статтею 17 цього Закону порушенням прав власника зареєстрованого компонування;\nпередавати на підставі договору права на компонування будь-якій особі, яка стає правонаступником власника зареєстрованого компонування;\nвидавати будь-якій особі дозвіл (ліцензію) на використання зареєстрованого компонування на підставі ліцензійного договору.\nПід використанням компонування слід розуміти:\nвідтворення компонування;\nвиготовлення напівпровідникових виробів із застосуванням даного компонування;\nвиготовлення будь-яких виробів, що містять такі напівпровідникові вироби;\nввезення таких напівпровідникових виробів та виробів, що їх містять, на митну територію України;\nпропонування для продажу, в тому числі через Інтернет, продаж та інше введення в цивільний оборот або зберігання в зазначених цілях напівпровідникових виробів, виготовлених із застосуванням компонування, та будь-яких виробів, що містять такі напівпровідникові вироби.\nНапівпровідниковий виріб визнається виготовленим із застосуванням зареєстрованого компонування, якщо при цьому використано всі елементи, які визначають компонування оригінальним.\n4. Взаємовідносини під час використання зареєстрованого компонування, свідоцтво на яке належить кільком особам, визначаються угодою між ними.\nУ разі відсутності такої угоди кожний власник прав на зареєстроване компонування може використовувати його на свій розсуд, але жоден з них не має права давати дозвіл (ліцензію) на використання зареєстрованого компонування та передавати права на зареєстроване компонування будь-якій іншій особі без згоди решти власників.\n5. Договір про передачу права власності на компонування і ліцензійний договір вважаються дійсними, якщо вони укладені у письмовій формі і підписані сторонами.\nСторона договору має право на офіційне загальнодоступне інформування інших осіб про передачу права власності на компонування або видачу ліцензії на використання компонування. Таке інформування здійснюється шляхом публікації в Бюлетені відомостей в обсязі та порядку , встановлених НОІВ, з одночасним внесенням їх до Реєстру.\nЗа опублікування зазначених відомостей та запропонованих стороною договору змін до відомостей про видачу ліцензії сплачуються збори.\n6. Права, що випливають із реєстрації компонування, не зачіпають будь-які інші особисті майнові чи немайнові права автора компонування.\n7. Власник прав на зареєстроване компонування або його правонаступник має право сповіщати про реєстрацію компонування шляхом позначення компонування або виробів, що містять таке компонування, виділеною літерою \"Т\" із зазначенням дати початку строку дії права на використання компонування та інформації, яка надає можливість ідентифікувати власника прав."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Дії, які не визнаються порушенням прав на зареєстроване компонування",
      "content": "1. Не визнається порушенням прав, що надаються реєстрацією компонування, використання зареєстрованого компонування:\nу конструкції чи в процесі експлуатації транспортного засобу іноземної держави, який тимчасово або випадково знаходиться у водах, повітряному просторі чи на території України, за умови, що зареєстроване компонування використовується лише для потреб зазначеного засобу;\nбез комерційної мети;\nз науковою метою або в порядку експерименту;\nвідтворення компонування з метою аналізу, оцінки або вивчення концепцій, процесів, систем чи методів, втілених у компонуванні, або самого компонування;\nза надзвичайних обставин (стихійне лихо, катастрофа, епідемія, епізоотія тощо) з повідомленням про таке використання власника прав на компонування одразу як це стане практично можливим та виплатою йому відповідної компенсації.\n2. Не визнається порушенням прав, що надаються реєстрацією компонування, ввезення на митну територію України, пропонування для продажу, продаж, зберігання в зазначених цілях або інше введення в оборот напівпровідникових виробів, виготовлених із застосуванням зареєстрованого компонування, і будь-яких виробів, що містять такі напівпровідникові вироби, якщо вони придбані законним шляхом.\nНапівпровідниковий виріб із зареєстрованим компонуванням та вироби, що містять такі напівпровідникові вироби, вважаються придбаними будь-якою особою законним шляхом, якщо вони після виготовлення були введені в оборот власником прав на дане зареєстроване компонування чи за його дозволом.\n3. Не визнається порушенням прав, що надаються реєстрацією компонування, використання напівпровідникового виробу будь-якою особою, яка придбала напівпровідниковий виріб і при цьому не знала і не могла знати, що цей напівпровідниковий виріб або виріб, що його містить, були виготовлені та введені в оборот з порушенням прав, що надаються реєстрацією компонування. Проте після одержання відповідного повідомлення від власника прав зазначена особа повинна припинити використання напівпровідникового виробу або виплатити йому компенсацію, розмір якої встановлюється за згодою сторін. Спори щодо компенсації та порядку її виплати розв’язуються у судовому порядку.\n4. Будь-яка особа, яка добросовісно використовувала компонування до дати подання заявником до НОІВ заявки на реєстрацію компонування чи здійснила значну і серйозну підготовку для такого використання, зберігає право попереднього користувача цього компонування.\nПраво попереднього користувача може передаватися або переходити до іншої особи тільки разом з підприємством чи діловою практикою або тією частиною підприємства чи ділової практики, в яких було використано заявлене компонування чи здійснено значну і серйозну підготовку для такого використання.\n5. Не визнається порушенням прав, що надаються реєстрацією компонування, використання іншого компонування, що відповідає вимогам частин другої і третьої статті 5 цього Закону та створене за результатами аналізу, оцінки або вивчення концепцій, процесів, систем чи методів, втілених у зареєстрованому компонуванні."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов’язки власника прав на зареєстроване компонування",
      "content": "1. Власник прав на зареєстроване компонування повинен добросовісно користуватися правом, що надається реєстрацією.\n2. Якщо зареєстроване компонування не використовується в Україні протягом трьох років від дати публікації офіційних відомостей про реєстрацію або від дати, коли використання компонування було припинено, то будь-яка особа, яка має бажання і виявляє готовність використовувати компонування, у разі відмови власника прав на зареєстроване компонування від укладення ліцензійного договору, може звернутися до суду із заявою про надання їй дозволу на використання зареєстрованого компонування.\n3. Якщо власник прав на зареєстроване компонування не доведе, що факт невикористання зареєстрованого компонування зумовлений поважними причинами, суд може винести рішення про надання дозволу заінтересованій особі на використання зареєстрованого компонування з визначенням обсягу його використання, строку дії дозволу, розміру та порядку виплати винагороди власнику прав."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Використання зареєстрованого компонування без дозволу власника прав на нього",
      "content": "1. З метою забезпечення здоров’я населення, екологічної безпеки та інших інтересів суспільства Кабінет Міністрів України може дозволити використання зареєстрованого компонування визначеній ним особі без згоди власника прав на компонування у разі його безпідставної відмови видати ліцензію на її використання. При цьому:\n1) дозвіл на таке використання надається виходячи з конкретних обставин;\n2) обсяг і тривалість такого використання визначаються ціллю наданого дозволу, воно має бути лише некомерційним використанням органами державної влади чи виправленням антиконкурентної практики за рішенням відповідного органу державної влади;\n3) дозвіл на таке використання не позбавляє власника прав на зареєстроване компонування права надавати дозволи на її використання;\n4) право на таке використання не передається, крім випадку, коли воно передається разом з тією частиною підприємства чи ділової практики, в якій здійснюється це використання;\n5) використання дозволяється в першу чергу для забезпечення потреб внутрішнього ринку;\n6) про надання дозволу на використання зареєстрованого компонування власнику прав на нього надсилається повідомлення одразу, як це стане практично можливим;\n7) дозвіл на використання відміняється, якщо перестають існувати обставини, через які його видано;\n8) власнику прав на зареєстроване компонування сплачується адекватна компенсація відповідно до економічної цінності компонування.\n2. Рішення Кабінету Міністрів України про надання дозволу на використання зареєстрованого компонування, строк і умови його надання, відміну дозволу на використання, розмір та порядок виплати винагороди власнику прав на зареєстроване компонування можуть бути оскаржені в судовому порядку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Визнання реєстрації компонування недійсною",
      "content": "1. Реєстрація компонування може бути визнана у судовому порядку недійсною у разі:\nа) невідповідності зареєстрованого компонування умовам охороноздатності, визначеним статтею 5 цього Закону;\nб) порушення вимог пункту 2 статті 24 цього Закону;\nв) реєстрації компонування внаслідок подання заявки з порушенням прав інших осіб.\n3. При визнанні реєстрації компонування недійсною НОІВ повідомляє про це у Бюлетені.\n4. Реєстрація компонування, визнана недійсною, вважається такою, що не набрала чинності, від дати реєстрації компонування."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Порушення прав власника зареєстрованого компонування",
      "content": "1. Порушенням прав власника зареєстрованого компонування, що тягне за собою відповідальність згідно з чинним законодавством України, вважається будь-яке посягання на його права, передбачені статтею 16 цього Закону.\n2. На вимогу власника прав на зареєстроване компонування таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати власнику прав завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду.\nРозмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу, отриманого порушником внаслідок порушення ним прав власника зареєстрованого компонування.\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на свідоцтво, щодо якого виник спір. У разі якщо порушення прав на зареєстроване компонування відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд власника прав на зареєстроване компонування.\nВимагати поновлення порушених прав власника зареєстрованого компонування може за його згодою також особа, яка придбала ліцензію."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Способи захисту прав",
      "content": "1. Захист прав на компонування здійснюється у судовому та іншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що виникають у зв’язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв’язують, зокрема, спори про:\nавторство на компонування;\nвстановлення факту використання компонування;\nвстановлення власника свідоцтва;\nпорушення прав власника свідоцтва;\nукладання та виконання ліцензійних договорів;\nкомпенсації."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Державне мито і збори",
      "content": "Розмір та порядок сплати державного мита за реєстрацію компонування визначаються законодавством.\nКошти, одержані від сплати державного мита за реєстрацію компонування напівпровідникового виробу, зараховуються до бюджетів у порядку, встановленому Бюджетним кодексом України .\nРозмір передбачених цим Законом зборів, строки і порядок їх сплати визначаються Кабінетом Міністрів України.\nПередбачені цим Законом збори сплачуються на поточні рахунки НОІВ.\nНадходження від передбачених цим Законом зборів мають цільове призначення і використовуються виключно для забезпечення розвитку та функціонування державної системи правової охорони інтелектуальної власності, зокрема на виконання завдань, визначених цим Законом, іншими нормативно-правовими актами у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Охорона прав на компонування в іноземних державах",
      "content": "1. Автор компонування чи його правонаступник, роботодавець автора чи його правонаступник мають право на реєстрацію компонування в іноземних державах. Охорона в іноземних державах прав на розроблені в Україні компонування здійснюється відповідно до міжнародних договорів України та законодавства іноземних держав.\n2. До подання заявки на одержання охорони прав на компонування в орган іноземної держави, якщо інше не передбачено міжнародними договорами України, заявник зобов’язаний подати заявку до НОІВ і повідомити його про наміри здійснити таку охорону.\n3. Витрати, пов’язані з одержанням охорони прав на компонування в іноземних державах, несе заявник чи за його згодою інша особа."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Державне стимулювання створення та використання компонування",
      "content": "Держава стимулює створення і використання компонування, встановлює авторам і особам, які їх використовують, пільгові умови оподаткування та кредитування, надає інші пільги відповідно до законодавства України."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Обмеження доступу фізичних та юридичних осіб до відомостей Реєстру",
      "content": "1. Доступ фізичних та юридичних осіб до відомостей Реєстру, пов’язаних із забезпеченням національної безпеки і оборони, може бути обмежено протягом дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року після його припинення чи скасування за заявою уповноваженого державного органу в порядку, визначеному Кабінетом Міністрів України.\n2. На підставі письмового запиту уповноваженого державного органу та/або правоохоронного органу, визначених Кабінетом Міністрів України, у зв’язку із здійсненням ними повноважень, визначених законом, НОІВ надає відомості з Реєстру щодо компонувань напівпровідникових виробів, пов’язаних із забезпеченням національної безпеки і оборони, доступ до яких обмежено відповідно до частини першої цієї статті."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Введення в дію цього Закону",
      "content": "Закон України \"Про охорону прав на топографії інтегральних мікросхем\" набирає чинності з дня його опублікування.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}