{
  "id": "ua-law-583-97",
  "type": "statute",
  "title": "Закон України (583/97-ВР)",
  "title_en": "",
  "short_name": "583/97-ВР",
  "status": "in_force",
  "issued_date": "1997-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/583/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про заставу\"\n( Відомості Верховної Ради України (ВВР), 1998, N 2, ст. 3 )\n( Із змінами, внесеними згідно із Законом\nN 82-XIV ( 82-14 ) від 08.09.98, ВВР, 1998, N 42, ст.259 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про заставу\" ( 2654-12 )\n(Відомості Верховної Ради України, 1992 р., N 47, ст. 642; 1994\nр., N 27, ст.223; 1995 р., N 1, ст.3, N 14, ст.93; 1996 р., N 2,\nст.3) такі зміни:\n1. Частину першу статті 12 викласти в такій редакції:\n\"У договорі застави повинно бути зазначено найменування\n(прізвище, ім'я та по батькові), місцезнаходження (місце\nпроживання) сторін, суть забезпеченої заставою вимоги, її розмір і\nстрок виконання зобов'язання, опис предмета застави, а також\nбудь-які інші умови, відносно яких за заявою однієї із сторін\nповинна бути досягнута угода\".\n2. Частину другу статті 13 викласти в такій редакції:\n\"У випадках, коли предметом застави є нерухоме майно,\nтранспортні засоби, космічні об'єкти, договір застави повинен бути\nнотаріально посвідчений на підставі відповідних правоустановчих\nдокументів. Нотаріальне посвідчення договору застави нерухомого\nмайна здійснюється за місцезнаходженням нерухомого майна, договору\nзастави транспортних засобів та космічних об'єктів - за місцем\nреєстрації цих засобів та об'єктів\".\n3. Статтю 15 викласти в такій редакції:\n\" Стаття 15. Реєстрація застав\nЗастава нерухомого майна підлягає державній реєстрації у\nвипадках та у порядку, передбачених законом.\nЗастава рухомого майна може бути зареєстрована на підставі\nзаяви заставодержателя або заставодавця у Державному реєстрі\nзастав рухомого майна (далі - Державний реєстр), ведення якого\nпокладається на держателя Державного реєстру застав рухомого\nмайна.\nДержавний реєстр застав рухомого майна та відомості,\nзанесені до нього, є відкритими для всіх юридичних та фізичних\nосіб\".\n4. Доповнити Закон статтею 15-1 такого змісту:\n\" Стаття 15-1. Реєстрація застав рухомого майна\nПорядок ведення Державного реєстру визначається Кабінетом\nМіністрів України.\nДатою реєстрації застави рухомого майна вважається дата\nвнесення відповідного запису до Державного реєстру. Запис до\nДержавного реєстру вноситься протягом двох робочих днів з моменту\nподання заяви про реєстрацію застави рухомого майна.\nЗаява про реєстрацію застави рухомого майна повинна містити\nтільки такі відомості:\nнайменування (прізвище, ім'я та по батькові), адресу та\nномер, що ідентифікує заставодержателя та заставодавця;\nзагальний опис предмета застави, який визначається сторонами;\nпідпис заявника.\nДержателю Державного реєстру забороняється вимагати подання\nдодаткової інформації, що не зазначена у цій статті, а також\nвимагати нотаріального посвідчення такої заяви і перевіряти її\nточність.\nЗаставодержатель або заставодавець, за заявою якого\nздійснюється реєстрація застави рухомого майна, за подання у заяві\nнедостовірної інформації несе відповідальність згідно із\nзаконодавством України.\nЗа заявою заставодержателя до Державного реєстру можуть бути\nвнесені зміни щодо предмета застави.\nРеєстрація застави рухомого майна діє з дати внесення запису\nдо Державного реєстру до виконання забезпеченого заставою\nзобов'язання за умови, що заставодержатель не подасть заяву про\nвиключення запису з Державного реєстру або винесення рішення суду\n(арбітражного або третейського суду) щодо недійсності\nзабезпеченого заставою договору або договору застави.\nЗаставодержатель може в будь-який час подати заяву про виключення\nзапису з Державного реєстру.\nЯкщо заставодержатель не подав заяву про виключення запису з\nДержавного реєстру чи продовження терміну реєстрації, відповідний\nзапис зберігається протягом п'яти років з дати внесення запису до\nДержавного реєстру. Заставодержатель може продовжити термін дії\nреєстрації застави рухомого майна в будь-який час протягом\nостаннього року дії такої реєстрації на наступні п'ять років після\nзакінчення попередніх п'яти років дії реєстрації.\nПісля виконання зобов'язання, забезпеченого заставою,\nзаставодержатель на письмову вимогу заставодавця протягом десяти\nднів зобов'язаний подати до Державного реєстру заяву про\nвиключення з Державного реєстру запису про реєстрацію такої\nзастави. У разі невиконання заставодержателем своїх обов'язків\nщодо подання заяви про виключення запису з Державного реєстру\nзаставодержатель відшкодовує заставодавцю збитки, спричинені таким\nневиконанням.\nЗа внесення запису до Державного реєстру справляється\nвідповідна плата, крім випадків, коли такий запис здійснюється за\nзаявою державного органу.\nЗавірені держателем Державного реєстру витяги з Державного\nреєстру, що свідчать про внесення запису до Державного реєстру або\nпро відсутність такого запису, надаються за запитом будь-якої\nфізичної або юридичної особи за відповідну плату, крім випадків,\nколи такий запит подається державними органами в межах їх\nкомпетенції.\nДержавні податкові органи України можуть подати до держателя\nДержавного реєстру заяву про внесення запису про наявність\nподаткових вимог до платників податків, які порушують вимоги\nподаткового законодавства.\nДержатель Державного реєстру, а також його посадові особи за\nпорушення порядку ведення Державного реєстру, а також за надання\nнедостовірної інформації несуть відповідальність згідно із\nзаконодавством України\".\n5. Статтю 16 доповнити частиною другою такого змісту:\n\"У разі коли предметом застави є рухоме майно, реєстрація\nзастави не пов'язується з моментом виникнення права застави\".\n6. У статті 18:\nчастину третю доповнити словами \"крім випадків, передбачених\nчастиною п'ятою цієї статті\";\nдоповнити статтю частиною п'ятою такого змісту:\n\"Якщо предметом застави є рухоме майно, заставодержатель\nзареєстрованої застави має переважне право на задоволення вимог із\nзаставленого майна перед заставодержателями незареєстрованих\nзастав та заставодержателями застав, які зареєстровані пізніше.\nЗаставодержателі застав одного і того ж майна, що зареєстровані в\nодин день, мають рівні права на задоволення вимог із заставленого\nмайна. Переважне право у задоволенні вимог із заставленого\nрухомого майна визначається на підставі дати реєстрації застави та\nдати реєстрації змін щодо предмета застави в частині цих змін\".\n7. Частину шосту статті 20 викласти в такій редакції:\n\"Звернення стягнення на заставлене майно здійснюється за\nрішенням суду (арбітражного або третейського суду), на підставі\nвиконавчого напису нотаріуса, якщо інше не передбачено законом або\nдоговором застави. Звернення стягнення на заставлене майно\nдержавного підприємства (підприємства, не менше п'ятдесяти\nвідсотків акцій (часток, паїв) якого є у державній власності)\nздійснюється за рішенням суду або арбітражного суду\".\n8. У статті 41 слова \"загальну вартість предмета застави,\nмісце, в якому він знаходиться\" виключити.\nII. Прикінцеві положення\n1. Закон України \"Про внесення змін до Закону України \"Про\nзаставу\" набирає чинності з дня опублікування, а пункти 3, 4, 5 та\n6 розділу I цього Закону - з 1 березня 1999 року. ( Пункт 1\nрозділу II із змінами, внесеними згідно із Законом N 82-XIV\n( 82-14 ) від 08.09.98 )\n2. Застава рухомого майна за договорами, укладеними до\n1 березня 1999 року, може бути зареєстрована протягом шістдесяти\nднів з 1 березня 1999 року. Якщо заява про реєстрацію застави\nрухомого майна подана протягом зазначеного періоду, переважне\nправо у задоволенні вимог із заставленого майна визначається на\nпідставі дати укладення договору застави. ( Пункт 2 розділу II із\nзмінами, внесеними згідно із Законом N 82-XIV ( 82-14 ) від\n08.09.98 )\n3. Кабінету Міністрів України:\nвизначити державний орган (органи), на який покладаються\nфункції держателя Державного реєстру застав рухомого майна, та\nзатвердити порядок ведення Державного реєстру застав рухомого\nмайна;\nзабезпечити функціонування Державного реєстру застав рухомого\nмайна;\nвстановити розмір плати за внесення запису до Державного\nреєстру застав рухомого майна та за надання витягів із нього.\nРозмір такої плати не повинен перевищувати витрат держателя\nДержавного реєстру застав рухомого майна на здійснення функцій\nщодо ведення Державного реєстру застав рухомого майна;\nприйняти рішення, що пов'язані з виконанням цього Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 жовтня 1997 року\nN 583/97-ВР\n\nПро внесення змін до Закону України \"Про заставу\"\nЗакон України від 21.10.1997 № 583/97-ВР\n\nРедакція від 03.10.1998 , підстава — 82-XIV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/583/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}