{
  "id": "ua-law-554-97",
  "type": "statute",
  "title": "Закон України (554/97-ВР)",
  "title_en": "",
  "short_name": "554/97-ВР",
  "status": "in_force",
  "issued_date": "1997-10-07",
  "url": "https://zakon.rada.gov.ua/laws/show/554/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nпрофесійний творчий працівник - особа, яка провадить творчу діяльність на професійній основі, результатом якої є створення або інтерпретація творів у сфері культури та мистецтва, публічно представляє такі твори на виставках, шляхом публікації, сценічного виконання, кіно-, теле-, відеопоказу тощо та/або є членом творчої спілки, та/або має державні нагороди за діяльність у сфері культури і мистецтва;\nтворча спілка - добровільне об’єднання професійних творчих працівників відповідного фахового напряму в галузі культури та мистецтва, яке має фіксоване членство і діє на підставі статуту;\nтворча діяльність - індивідуальна чи колективна творчість, результатом якої є створення або інтерпретація творів, що мають культурну цінність."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про професійних творчих працівників та творчі спілки",
      "content": "Законодавство про професійних творчих працівників та творчі спілки складається з Конституції України , цього Закону, інших нормативно-правових актів, що регулюють діяльність творчих спілок."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи та основні напрями діяльності творчих спілок",
      "content": "Творча спілка діє на принципах добровільного об’єднання її членів, які належать до одного фахового напряму культури та мистецтва, самоврядування, взаємодопомоги і співробітництва, невтручання у творчий процес, вільного вибору форм і методів творчої діяльності, визнання авторських прав. У кожному фаховому напрямі може бути створено одне або більше добровільних творчих об’єднань.\nЧлен творчої спілки має право в будь-який час зупинити чи припинити своє членство у творчій спілці шляхом подання заяви до статутних органів творчої спілки. Членство у творчій спілці зупиняється чи припиняється з дня подання такої заяви та не потребує додаткових рішень. З цього самого дня припиняється перебування члена творчої спілки на будь-яких виборних посадах у творчій спілці.\nДія частини другої цієї статті не поширюється на членів творчої спілки, обраних на посади керівника та заступника керівника творчої спілки. Членство в творчій спілці зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника.\nТворчі спілки незалежні у своїй статутній діяльності від державних органів і органів місцевого самоврядування, політичних партій, інших громадських організацій.\nОсновними напрямами діяльності творчої спілки є:\nтворча діяльність у галузі культури і мистецтва;\nрозвиток національної культури та мистецтва, розроблення і втілення в життя культурно-мистецьких заходів, організація творчих конкурсів, виставок, авторських вечорів, прем’єр, фестивалів тощо;\nстворення умов для творчої праці, підвищення професійного, наукового та загальнокультурного рівня членів творчої спілки, виховання творчої молоді, оволодіння нею досягненнями національної та загальнолюдської культури;\nпошук талантів серед молоді та сприяння їх творчому розвитку;\nвидання газет, журналів, книг та іншої друкованої продукції, створення кіно- та відеофільмів, аудіовізуальної продукції з метою популяризації досягнень української та світової культури і мистецтва, творчого доробку членів спілок;\nтурбота про правовий, соціальний та професійний захист членів творчої спілки;\nсприяння відродженню, розвиткові та популяризації народної творчості, творчому використанню народних традицій у розвиткові культури та мистецтва, збереженню та збагаченню історико-культурної спадщини та довкілля, проведенню масових культурно-просвітницьких заходів, а також утвердженню демократичних, загальнолюдських цінностей;\nпостійна співпраця з педагогічними та науково-педагогічними колективами навчальних закладів;\nподання допомоги в навчально-виховній роботі педагогічним колективам у патріотичному, культурному та інтелектуальному розвитку дітей та молоді, у морально-етичному та естетичному вихованні;\nсприяння обміну культурними цінностями, співробітництво між діячами культури і мистецтва різних країн, національними і міжнародними організаціями культури та мистецтв;\nвиховання поваги до історико-культурних цінностей, традицій українського та інших народів.\nОсновні напрями діяльності творчої спілки, зазначені у цій статті, враховуються при вирішенні питання про надання громадській організації статусу творчої спілки як суб’єкта творчої діяльності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Взаємовідносини творчих спілок і держави",
      "content": "Держава забезпечує підтримку і захист законних прав та інтересів творчих спілок, гарантує однакові умови для виконання ними статутних завдань і цілей.\nЗ метою підтримки творчих спілок в реалізації їх статутних завдань держава:\nсприяє розвиткові творчих спілок, їх діяльності щодо творення національної культури та мистецтва, проведенню культурно-мистецьких заходів;\nнадає творчим спілкам дотації та розміщує державні замовлення;\nнадає необхідну інформацію для забезпечення діяльності творчих спілок;\nгарантує професійний та соціальний захист членів творчих спілок, охорону їх авторських та суміжних прав;\nзалучає творчі спілки до підготовки законопроектів, розроблення загальнодержавних програм національно-культурного розвитку, інших соціально важливих культурологічних та соціально-політичних заходів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Статут творчої спілки",
      "content": "Творча спілка діє на підставі статуту, що приймається загальними зборами (з’їздом, конференцією).\nСтатут творчої спілки не повинен суперечити законодавству України.\nУ статуті творчої спілки має бути визначено:\nнайменування, статус творчої спілки, професійна спрямованість;\nцілі, завдання і основні форми діяльності творчої спілки;\nумови прийому до членів творчої спілки та вибуття з неї;\nправа і обов’язки членів творчої спілки;\nтериторіальні осередки творчої спілки;\nструктура, порядок створення та компетенція виборних органів творчої спілки, строки та механізм здійснення їх повноважень;\nджерела формування майна та коштів творчої спілки і порядок їх використання;\nпорядок реорганізації та припинення діяльності творчої спілки.\nДо статуту можуть включатися інші положення, пов’язані з особливостями діяльності творчої спілки."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Соціальний захист професійного творчого працівника",
      "content": "Професійний творчий працівник користується правом на державне соціальне страхування, оплату праці відповідно до професії, кваліфікації та особистого трудового внеску, належні умови праці, пенсійне забезпечення згідно з законодавством України.\nПрофесійний творчий працівник може мати статус як найманого працівника, так і особи, яка не працює за наймом.\nПрофесійним творчим працівникам, які зробили вагомий внесок у розвиток національної культури та мистецтва, можуть встановлюватися державні стипендії відповідно до законодавства України.\nПрофесійним творчим працівникам - членам творчої спілки для забезпечення умов для творчої діяльності надається окрема кімната (кабінет, майстерня) або додаткова жила площа розміром не менш як 20 кв. м, що оплачується в одинарному розмірі.\nПрофесійним творчим працівникам - членам творчих спілок гарантується додатковий соціальний захист. Вони можуть одержувати фінансову та іншу матеріальну допомогу, доплату до пенсій, користуватися закладами охорони здоров’я відповідних творчих спілок, будинками творчості, будинками-інтернатами (пансіонатами) для людей похилого віку та осіб з інвалідністю згідно з статутними положеннями, матеріальними і фінансовими можливостями творчої спілки.\nТворчим працівникам, які є авторами та/або виконавцями, гарантується справедлива винагорода за використання об’єктів авторського права або суміжних прав в порядку і на умовах, визначених законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статус творчих спілок",
      "content": "Творчі спілки України можуть мати всеукраїнський та регіональний (місцевий) статус.\nДо всеукраїнських творчих спілок належать спілки, діяльність яких поширюється на територію всієї України і які мають місцеві творчі осередки у більшості її областей.\nДо регіональних (місцевих) творчих спілок належать спілки, діяльність яких поширюється на територію відповідної адміністративно-територіальної одиниці або регіону.\nВсеукраїнським творчим спілкам може надаватися статус національних. Порядок надання творчим спілкам статусу національних встановлюється Кабінетом Міністрів України за пропозицією засновника творчої спілки і центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок створення творчої спілки",
      "content": "Творча спілка створюється групою професійних творчих працівників відповідного фахового напряму в галузі культури та мистецтва (всеукраїнська - у складі не менш як 100 осіб, регіональна (місцева) - не менш як 20 осіб), що мають у своєму доробку завершені та оприлюднені твори культури і мистецтва чи їх інтерпретації.\nЧленами творчої спілки можуть бути професійні творчі працівники - громадяни України, іноземці, особи без громадянства, які досягли 18 років.\nРішення про утворення творчої спілки приймається загальними зборами (з’їздом, конференцією) та оформляється протоколом, який підписують головуючий та секретар.\nПротокол загальних зборів (з’їзду, конференції) про утворення творчої спілки має містити такі відомості:\nдата та місце проведення загальних зборів (з’їзду, конференції);\nрішення про обрання головуючого та секретаря;\nрішення про утворення творчої спілки із зазначенням мети (цілей) її діяльності;\nрішення про визначення статусу творчої спілки, її професійної спрямованості;\nрішення про визначення найменування та, за наявності, скороченого найменування творчої спілки;\nрішення про затвердження статуту творчої спілки;\nрішення про утворення (обрання) керівника, виборних органів управління творчої спілки відповідно до затвердженого статуту;\nрішення про визначення особи (осіб), яка має право представляти творчу спілку для здійснення реєстраційних дій.\nНевід’ємною частиною протоколу є реєстр осіб, які брали участь у загальних зборах (з’їзді, конференції) творчої спілки, в якому зазначаються дані щодо учасників загальних зборів (з’їзду, конференції) творчої спілки: прізвище, ім’я та по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта). Дані про особу засвідчуються її особистим підписом.\nНевід’ємною частиною протоколу загальних зборів (з’їзду, конференції) про утворення всеукраїнської творчої спілки є також відомості про її територіальні осередки, що підтверджуються протоколами про утворення територіальних осередків всеукраїнської творчої спілки.\nВідомості про територіальний осередок всеукраїнської творчої спілки включають відомості про найменування, прізвище, ім’я, по батькові керівника територіального осередку всеукраїнської творчої спілки.\nРішення про утворення територіального осередку творчої спілки приймається уповноваженим органом творчої спілки в порядку, визначеному її статутом, та оформляється протоколом, який підписують головуючий та секретар.\nПротокол засідання уповноваженого органу творчої спілки про утворення територіального осередку творчої спілки має містити такі відомості:\nдата та місце проведення засідання;\nрішення про обрання головуючого та секретаря;\nрішення про утворення територіального осередку творчої спілки;\nрішення про визначення найменування та, за наявності, скороченого найменування територіального осередку творчої спілки;\nрішення про затвердження статуту територіального осередку творчої спілки або прийняття рішення про діяльність територіального осередку творчої спілки на підставі статуту всеукраїнської творчої спілки;\nрішення про утворення (обрання) керівника, виборних органів управління територіального осередку творчої спілки;\nрішення про визначення особи (осіб), яка має право представляти територіальний осередок творчої спілки для здійснення реєстраційних дій.\nНевід’ємною частиною протоколу засідання уповноваженого органу творчої спілки про утворення територіального осередку творчої спілки є реєстр осіб, які брали в ньому участь, в якому зазначаються: прізвище, ім’я та по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта). Дані про особу засвідчуються її особистим підписом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права творчих спілок",
      "content": "Творчі спілки мають право:\nздійснювати творчу та господарську діяльність у передбаченому законодавством порядку для виконання своїх статутних завдань;\nпредставляти та захищати права і законні інтереси своїх членів;\nбрати участь у розробленні нормативно-правових актів щодо діяльності творчих спілок та статусу творчих працівників;\nбрати участь у визначенні засад державної політики у сфері оплати праці членів творчих спілок, страхування, пенсійного забезпечення, зайнятості, правового та соціально-економічного захисту творчих працівників;\nпредставляти професійних творчих працівників до відзначення державними нагородами, почесними званнями, державними преміями, іншими видами морального та матеріального заохочення;\nздійснювати заходи з соціально-економічної підтримки та благодійництва;\nу встановленому порядку створювати фонди творчих спілок з правами юридичної особи для виконання статутних завдань і цілей творчої спілки;\nволодіти, користуватися і розпоряджатися майном на правах власника відповідно до законодавства України;\nпроводити атестацію творчих працівників відповідно до свого статуту;\nТворчі спілки у разі закінчення строку договору оренди приміщення державної або комунальної власності мають переважне перед іншими фізичними та юридичними особами право на укладення договору оренди цього майна відповідно до закону.\nВсеукраїнські творчі спілки, які діяли як юридичні особи до 24 серпня 1991 року, є правонаступниками майна відповідних творчих спілок колишнього Союзу РСР. Всеукраїнські творчі спілки щорічно одержують фінансову допомогу з Державного бюджету України. Інші творчі спілки можуть отримувати фінансову допомогу з республіканського бюджету Автономної Республіки Крим та місцевих бюджетів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державна реєстрація творчих спілок",
      "content": "Державній реєстрації підлягають усі творчі спілки.\nДержавна реєстрація всеукраїнських творчих спілок, їх територіальних осередків та регіональних (місцевих) творчих спілок здійснюється в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\nДержавна реєстрація територіальних осередків всеукраїнських творчих спілок здійснюється після реєстрації всеукраїнської творчої спілки.\nЗ моменту реєстрації творча спілка чи її територіальний осередок набувають статусу юридичної особи.\nРішення про затвердження змін до статуту творчої спілки, її територіального осередку, змін у складі виборних органів творчої спілки, її територіального осередку приймається у порядку, визначеному статутом творчої спілки або статутом, на підставі якого діє територіальний осередок всеукраїнської творчої спілки.\nРішення про затвердження змін до статуту творчої спілки, її територіального осередку, змін у складі виборних органів творчої спілки, її територіального осередку оформляється протоколом засідання уповноваженого органу творчої спілки, її територіального осередку.\nНевід’ємною частиною протоколу засідання уповноваженого органу творчої спілки, її територіального осередку є реєстр учасників, в якому зазначаються: прізвище, ім’я та по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта). Дані про особу засвідчуються її особистим підписом.\nПро прийняте рішення суб’єкт державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань повідомляється у 60-денний строк у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Припинення діяльності творчої спілки",
      "content": "Діяльність творчої спілки, територіального осередку всеукраїнської творчої спілки припиняється:\nзгідно з рішенням загальних зборів (з’їзду, конференції) творчої спілки, територіального осередку всеукраїнської творчої спілки, прийнятим у порядку, визначеному статутом творчої спілки або статутом, на підставі якого діє територіальний осередок всеукраїнської творчої спілки;\nна підставі рішення суду в разі порушення законодавства України.\nДіяльність творчої спілки, територіального осередку всеукраїнської творчої спілки припиняється у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Керівні органи творчої спілки",
      "content": "Діяльністю творчої спілки керують загальні збори (з’їзд, конференція), правління, президія (рада тощо) та голова правління."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Загальні збори (з’їзд, конференція) творчої спілки",
      "content": "Загальні збори (з’їзд, конференція) є вищим керівним органом творчої спілки, що скликаються відповідно до статуту творчої спілки.\nРішення про скликання загальних зборів (з’їзду, конференції) приймається правлінням творчої спілки або на вимогу не менш як однієї третини членів творчої спілки.\nЗагальні збори (з’їзд, конференція) творчої спілки:\nзатверджують статут спілки, вносять до нього зміни;\nвизначають основні напрями діяльності творчої спілки на черговий період, розглядають і затверджують цільові програми творчої діяльності;\nзаслуховують звіт правління про діяльність творчої спілки та звіт ревізійної комісії;\nобирають правління, президію (раду тощо), голову правління та ревізійну комісію творчої спілки;\nприймають рішення про реорганізацію або ліквідацію творчої спілки;\nрозглядають інші важливі питання діяльності творчої спілки."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Правління творчої спілки",
      "content": "У період між загальними зборами (з’їздами, конференціями) діяльністю творчої спілки керує правління творчої спілки, яке обирається загальними зборами (з’їздом, конференцією) на строк, визначений статутом.\nДо компетенції правління належить:\nпопередній розгляд і обговорення всіх питань, що розглядаються загальними зборами (з’їздом, конференцією);\nвизначення чергових завдань, формування цільових програм розвитку та діяльності творчої спілки;\nздійснення контролю за реалізацією рішень загальних зборів (з’їзду, конференції) творчої спілки, проведення заходів, спрямованих на їх виконання;\nзатвердження кошторису творчої спілки;\nприйом до членів творчої спілки;\nвирішення інших питань діяльності згідно із статутом творчої спілки."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Президія (рада тощо) та голова правління творчої спілки",
      "content": "У період між засіданнями правління поточною діяльністю творчої спілки керують президія (рада тощо) та голова правління творчої спілки відповідно до законодавства України та статуту творчої спілки."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Ревізійна комісія творчої спілки",
      "content": "Ревізійна комісія творчої спілки здійснює контроль за фінансово-господарською діяльністю творчої спілки, правильним веденням справ, своєчасним розглядом листів, звернень, заяв і скарг."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Звітність та інформація про діяльність творчих спілок",
      "content": "Звітність про діяльність творчих спілок має відкритий характер і є доступною кожному члену спілки. Спілки інформують громадськість про свою діяльність через медіа."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Координаційна та фахові ради творчих спілок",
      "content": "Для координації діяльності та захисту інтересів творчих спілок може створюватися Координаційна рада.\nКоординаційна рада формується з представників тих творчих спілок, що виявили бажання стати її членами. До Координаційної ради за посадою входять голови правлінь творчих спілок. Інші члени ради обираються відповідно до положення про неї, що затверджується пленумом (конференцією) творчих спілок.\nЗасідання Координаційної ради творчих спілок проводиться не рідше одного разу на півріччя та на вимогу не менш як третини членів ради.\nКоординаційна рада творчих спілок:\nкоординує діяльність творчих спілок;\nпредставляє в державних органах спільні інтереси творчих спілок;\nвизначає спільні заходи і завдання творчих спілок;\nсприяє вивченню та поширенню позитивного досвіду роботи творчих спілок.\nРішення Координаційної ради мають рекомендаційний характер.\nТворчі спілки можуть створювати регіональні (місцеві) фахові ради творчих спілок, повноваження та основні напрями діяльності яких визначаються їх положеннями, затвердженими пленумом (конференцією) творчих спілок."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Джерела формування майна та коштів творчих спілок",
      "content": "Джерелами формування майна і коштів творчих спілок є:\nвнески членів творчих спілок;\nфінансування з Державного бюджету України;\nмайно колишніх загальносоюзних творчих спілок Союзу РСР, до якого належать розташовані на території України будинки, споруди, матеріально-технічні засоби, які за станом на 24 серпня 1991 року згідно з правоустановчими документами перебували у віданні творчих спілок колишнього Союзу РСР або у володінні чи користуванні відповідних республіканських або територіальних структур;\nдоходи, отримані внаслідок підприємницької діяльності підприємств творчих спілок, що спрямовуються на виконання статутних цілей спілки;\nспеціальні відрахування до фондів творчих спілок, якщо вони встановлені Кабінетом Міністрів України, за використання на території України творів, які стали суспільним надбанням;\nдобровільні грошові та матеріальні внески фізичних і юридичних осіб, у тому числі іноземних."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Майно творчих спілок",
      "content": "У власності творчих спілок можуть перебувати будинки, споруди, обладнання, кошти, цінні папери та інше майно, придбане творчими спілками.\nУ разі ліквідації творчої спілки майно передається організації-правонаступнику, а коли її немає, - реалізується в установленому законом порядку. Кошти, одержані від реалізації майна, можуть бути використані лише на цілі, пов’язані з розвитком відповідної галузі культури та мистецтва."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Господарська діяльність творчих спілок",
      "content": "З метою здійснення статутних завдань і цілей творчі спілки у встановленому порядку можуть створювати підприємства, установи та організації з правами юридичної особи для ведення господарської та іншої діяльності, правовий статус яких визначається законодавством України, статутом спілок, а також їхніми власними статутами (положеннями)."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Оподаткування творчих спілок та їх підприємств",
      "content": "Оподаткування творчих спілок та їх підприємств здійснюється згідно із законодавством України про оподаткування."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення законодавства про професійних творчих працівників та творчі спілки",
      "content": "Порушення законодавства України про професійних творчих працівників та творчі спілки тягне за собою дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність згідно із законодавством України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Міжнародні зв’язки та особливості міжнародного співробітництва творчих спілок",
      "content": "Творчі спілки відповідно до їх статутів можуть засновувати міжнародні творчі організації чи об’єднання або вступати до них, підтримувати прямі міжнародні контакти і зв’язки, укладати відповідні угоди, а також брати участь у здійсненні заходів, що не суперечать міжнародним зобов’язанням України.\nМіжнародна діяльність творчих спілок України і співробітництво у цій сфері здійснюються на основі міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, цього Закону, інших законів України та договорів, укладених творчими спілками з відповідними зарубіжними організаціями. Якщо міжнародним договором встановлено інші правила, ніж ті, які містяться у законодавстві України, то застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Діяльність творчих спілок України за кордоном",
      "content": "Відповідно до міжнародних договорів України, цього Закону та інших нормативно-правових актів творчі спілки можуть безпосередньо здійснювати діяльність за межами України в інтересах держави та творчої спілки.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства у відповідність із Законом України \"Про професійних творчих працівників та творчі спілки\" нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у двомісячний строк:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із Законом України \"Про професійних творчих працівників та творчі спілки\";\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nразом із Фондом державного майна України забезпечити передачу у власність чи надати у безстрокове користування нерухоме майно творчим спілкам (Всеукраїнській музичній спілці, Спілці архітекторів України, Спілці дизайнерів України, Спілці журналістів України, Спілці кінематографістів України, Спілці композиторів України, Спілці майстрів народного мистецтва України, Спілці письменників України, Спілці театральних діячів України, Спілці фотохудожників України, Спілці художників України), яке було в їхньому користуванні на момент прийняття Верховною Радою України Постанови від 10 квітня 1992 року \"Про майнові комплекси та фінансові ресурси громадських організацій колишнього Союзу РСР, розташовані на території України\".\n4. Творчі спілки, зазначені в пункті 3 Прикінцевих положень Закону України \"Про професійних творчих працівників та творчі спілки\", та Всеукраїнська спілка кобзарів, Національна Ліга українських композиторів, Спілка рекламістів України та їх територіальні осередки, які зареєстровано відповідно Міністерством юстиції України та місцевими органами виконавчої влади на час прийняття цього Закону, визнаються суб’єктами творчої діяльності та перереєстрації відповідно до вимог цього Закону не підлягають.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}