{
  "id": "ua-law-550-97",
  "type": "statute",
  "title": "Закон України (550/97-ВР)",
  "title_en": "",
  "short_name": "550/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-26",
  "url": "https://zakon.rada.gov.ua/laws/show/550/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 1997, N 51, ст.305 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про податок на додану вартість\"\n( 168/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 21,\nст.156) такі зміни:\n1. Пункт 1.4 статті 1 викласти у такій редакції:\n\"1.4. Продаж товарів - будь-які операції, що здійснюються\nзгідно з договорами купівлі-продажу, міни, поставки та іншими\nцивільно-правовими договорами, які передбачають передачу прав\nвласності на такі товари за компенсацію незалежно від строків її\nнадання, а також операції з безоплатного надання товарів. Не належать до продажу операції з передачі товарів у межах\nдоговорів комісії (консигнації), поруки, доручення, схову\n(відповідального зберігання), довірчого управління, оренди\n(лізингу), інших цивільно-правових договорів, які не передбачають\nпередачу права власності на такі товари іншій особі. Продаж послуг (робіт) - будь-які операції цивільно-правового\nхарактеру з надання послуг (результатів робіт), надання права на\nкористування або розпорядження товарами, у тому числі\nнематеріальними активами, а також з надання будь-яких інших, ніж\nтовари, об'єктів власності за компенсацію, а також операції з\nбезоплатного надання послуг (робіт). Продаж послуг (результатів\nробіт), зокрема, включає надання права на користування або\nрозпорядження товарами у межах договорів оренди (лізингу), продаж,\nліцензування або інші способи передачі права на патент, авторське\nправо, торговий знак, інші об'єкти права інтелектуальної, в тому\nчислі промислової, власності\".\n2. Статтю 2 доповнити пунктом 2.6 такого змісту:\n\"2.6. Особа, яка надає послуги зв'язку і здійснює\nконсолідований облік доходів та витрат, пов'язаних з наданням\nтаких послуг та отриманих (понесених) іншими особами, що\nзнаходяться у підпорядкуванні такої особи\".\n3. У статті 3:\n1) підпункт 3.2.4 після слів \"валютних цінностей\" доповнити\nсловами \"(у тому числі національної та іноземної валюти)\". Після\nслів \"та погашення\" доповнити словом \"державних\". Після слів\n\"Міністерства фінансів України\" доповнити словами \"виплати\nгрошових виграшів, грошових призів і грошових винагород\";\n2) у підпункті 3.2.5 слова \"залучення і розміщення\" замінити\nсловами \"надання послуг з інкасації, розрахунково-касового\nобслуговування, залучення, розміщення та повернення\";\n3) статтю доповнити підпунктом 3.2.9 такого змісту:\n\"3.2.9. оплати вартості фундаментальних досліджень,\nнауково-дослідних та дослідницько-конструкторських робіт, що\nздійснюються за рахунок Державного бюджету України\".\n4. Пункт 4.7 статті 4 доповнити новим абзацом такого змісту:\n\"У випадках коли платник податку здійснює діяльність з\nпродажу товарів, отриманих у межах договорів комісії\n(консигнації), поруки, доручення, довірчого управління, інших\nцивільно-правових договорів, що уповноважують такого платника\nподатку (далі - комісіонера) здійснювати продаж товарів від імені\nта за дорученням іншої особи (далі - комітента) без передання\nправа власності на такі товари, базою оподаткування є продажна\nвартість цих товарів, визначена у порядку, встановленому цим\nЗаконом. Датою збільшення податкових зобов'язань комісіонера є\nдата, визначена за правилами, встановленими пунктом 7.3 цього\nЗакону, а датою збільшення суми податкового кредиту комісіонера є\nдата перерахування коштів на користь комітента або надання\nостанньому інших видів компенсації вартості зазначених товарів.\nПри цьому датою збільшення податкових зобов'язань комітента є дата\nотримання коштів або інших видів компенсації вартості товарів від\nкомісіонера. Зазначене правило не поширюється на операції з\nвивезення (пересилання) товарів за межі митної території України\nабо з ввезення (пересилання) товарів на митну територію України в\nмежах зазначених договорів, оподаткування яких регулюється\nвідповідними нормами цього Закону\".\n5. У статті 5:\n1) підпункт 5.1.10 доповнити абзацом такого змісту: \"харчування, забезпечення речовим майном,\nкомунально-побутовими та іншими послугами, що надаються\nспецконтингенту в установах пенітенціарної системи згідно з\nпереліком, затвердженим Кабінетом Міністрів України\";\n2) пункт 5.1 доповнити підпунктами 5.1.19 та 5.1.20 такого\nзмісту: \"5.1.19. приватизації державного майна в обмін на\nприватизаційні папери або компенсаційні сертифікати, а також з\nбезоплатної приватизації житлового фонду, присадибних земельних\nділянок та земельних паїв відповідно до законодавства; 5.1.20. виконання робіт (вартість робіт) з будівництва житла,\nщо здійснюються за рахунок коштів фізичних осіб, та передачі\nтакого житла у власність таким фізичним особам\";\n3) у другому реченні підпункту 5.2.1 після слів \"становить\nпротягом\" доповнити словом \"попереднього\".\n6. У підпункті 6.2.5 статті 6 слово \"населенню\" виключити.\n7. Підпункт 7.4.5 статті 7 викласти у такій редакції:\n\"7.4.5. Не дозволяється включення до податкового кредиту\nбудь-яких витрат по сплаті податку, що не підтверджені податковими\nнакладними чи митними деклараціями, а при імпорті робіт (послуг) -\nактом прийняття робіт (послуг) чи банківським документом, який\nзасвідчує перерахування коштів в оплату вартості таких робіт\n(послуг). У разі коли на момент перевірки платника податку податковим\nорганом суми податку, попередньо включені до складу податкового\nкредиту, залишаються не підтвердженими зазначеними цим підпунктом\nдокументами, платник податку несе відповідальність у вигляді\nфінансових санкцій, установлених законодавством, нарахованих на\nсуму податкового кредиту, не підтверджену зазначеними цим\nпідпунктом документами\".\n8. Пункт 10.2 статті 10 доповнити абзацом такого змісту:\n\"Відповідальність платників податку за порушення строків\nнарахування та внесення до бюджету податку або порядку звітування,\nа також порядок оскарження рішень податкових органів\nвстановлюються відповідно до положень Закону України \"Про\nоподаткування прибутку підприємств\" ( 334/94-ВР ). Штрафні санкції\nза результатами діяльності за період з 1 жовтня по 31 грудня 1997\nроку не застосовуються\".\n9. У статті 11:\n1) пункт 11.1 доповнити новим абзацом такого змісту: \"У разі коли за договорами, укладеними до набрання чинності\nцим Законом, які передбачали здійснення операцій, звільнених від\nоподаткування згідно з підпунктами \"г\", \"д\" пункту 1 статті 5\nДекрету Кабінету Міністрів України \"Про податок на добавлену\nвартість\" ( 14-92 ), було здійснено витрати або проведено\nрозрахунки до моменту прийняття цього Закону, платники податку, що\nє сторонами таких договорів, оподатковують такі операції за таким\nдоговором згідно з правилами, встановленими зазначеним Декретом\";\n2) у пункті 11.5: доповнити пункт після абзацу третього новим абзацом такого\nзмісту: \"за умови здійснення оплати векселя шляхом перерахування\nкоштів до строку погашення векселя, до податкового кредиту\nвключається зазначена сума коштів у тому звітному періоді, в якому\nвідбулося таке погашення\". У зв'язку з цим абзаци четвертий, п'ятий, шостий, сьомий,\nвосьмий вважати відповідно абзацами п'ятим, шостим, сьомим,\nвосьмим і дев'ятим; в абзаці шостому слово \"десяти\" замінити словом \"п'яти\", а\nслова \"не мали заборгованості перед бюджетом (крім тієї, що\nпідлягає реструктуризації згідно із законодавством)\" виключити; в останньому абзаці: після слів \"підакцизних товарів\" доповнити словами \"(крім\nтютюнової сировини)\", а після слів \"кодування товарів\" - словами\n\"а також на ввезені до 1 січня 1999 року товари критичного\nімпорту для вітчизняного виробництва (крім їх ввезення на умовах\nпереробки давальницької сировини) за номенклатурою, встановленою\nКабінетом Міністрів України\"; доповнити абзац реченням такого\nзмісту: \"Ввезення товарів критичного імпорту для вітчизняного\nвиробництва (крім їх ввезення на умовах переробки давальницької\nсировини) в момент перетину митного кордону до 1 січня 1999 року\nздійснюється без сплати податку на додану вартість\";\n3) у пункті 11.6: слово \"населенню\" виключити; пункт доповнити новим абзацом такого змісту: \"До 1 січня 1999 року в разі вивезення (експорту) товарів\n(робіт, послуг) за межі митної території України шляхом бартерних\n(товарообмінних) операцій сума податку на додану вартість,\nсплачена (нарахована) у зв'язку з придбанням товарів (робіт,\nпослуг), на збільшення податкового кредиту не відноситься, а\nвключається до валових витрат виробництва платника податку\";\n4) підпункти 2-6 пункту 11.8 замінити підпунктами 2-4\nтакого змісту: \"2) платники податку, що здійснюють\nторговельно-посередницьку, оптово-збутову та роздрібну торговельну\nдіяльність, зобов'язані провести самостійно повну інвентаризацію\nтоварних залишків, товарів, переданих на умовах комісії\n(консигнації) та відвантажених, за якими не проведена оплата їх\nвартості на момент набрання чинності цим Законом, та визначити\nсуму податків на додану вартість, сплачену (нараховану) у зв'язку\nз придбанням таких товарів, а також суму податку, що підлягає\nвключенню до податкових зобов'язань. Інформація про наслідки інвентаризації та розрахунок\nвизначених сум податку на додану вартість подається окремо\nподатковому органу разом з податковою декларацією за перший\nзвітний період. Визначена за наслідками такої інвентаризації сума податку на\nдодану вартість до складу податкового кредиту платників податку не\nвключається, а зараховується у зменшення податкових зобов'язань\nтаких платників податку у звітних періодах, що настають після\nнабрання чинності цим Законом, до повного її погашення. Належна до\nсплати сума податку за відвантаженими, але не оплаченими товарами\nвключається до податкового зобов'язання в порядку, встановленому\nабзацом третім підпункту 3 цього пункту. При цьому щодо товарів, які відповідно до Декрету Кабінету\nМіністрів України \"Про податок на добавлену вартість\" звільнялися\nвід оподаткування, сума податку на додану вартість, що відноситься\nна збільшення податкових зобов'язань, визначається виходячи з\nрізниці між ціною продажу та ціною придбання, за винятком\nлікарських засобів та виробів медичного призначення. За отриманими, але не оплаченими товарами провадиться окремий\nрозрахунок. Право на податковий кредит за такими товарами виникає\nу разі списання коштів з рахунку платника в рахунок оплати\nтоварів. З моменту набрання чинності цим Законом платники податку, які\nздійснюють зазначені види діяльності, не включають до складу\nвалових витрат виробництва (обігу) суми податків на додану\nвартість, сплачених під час придбання товарних залишків;\n3) платники податку визначають суму податку на додану\nвартість за відвантаженими товарами (виконаними роботами, наданими\nпослугами), за якими не проведено оплату по їх вартості, за\nвинятком товарів (робіт, послуг), звільнених від оподаткування\nзгідно з Декретом Кабінету Міністрів України \"Про податок на\nдобавлену вартість\", з урахуванням сум перевищення податку, які\nповинні були враховуватися у разі зменшення платежів у наступних\nзвітних періодах. Зазначений розрахунок подається платниками податку\nподатковому органу разом з податковою декларацією за перший\nзвітний період. Визначена сума податку включається до сум податкових\nзобов'язань наступних звітних періодів, на які припадає\nнадходження коштів на розрахунковий рахунок платників податку до\n1 січня 1999 року, а за наявності від'ємної різниці сума податку\nзараховується рівними частками у зменшення податкових зобов'язань\nтаких платників податку у звітних періодах, що настають після\nнабрання чинності цим Законом, до повного її погашення. Сума податку на додану вартість, нарахована на вартість\nвідвантажених товарів (робіт, послуг), за якими оплата не\nпроведена до 1 січня 1999 року, включається до складу податкових\nзобов'язань першого звітного періоду 1999 року;\n4) сума податку на додану вартість, сплачена (нарахована)\nплатниками податку у складі ціни основних фондів, які придбані\n(виготовлені) та не введені в експлуатацію до набрання чинності\nцим Законом, включається до суми податкового кредиту наступних\nподаткових періодів, на які припадає дата введення в експлуатацію\nтаких основних фондів. При цьому суми податку на додану вартість, сплачені\n(нараховані) у зв'язку з добудовою (введенням в експлуатацію)\nтаких основних фондів після набрання чинності цим Законом,\nвідносяться до складу податкового кредиту платника податку в\nзагальному порядку. Сума податку на додану вартість за основними фондами, які не\nвведені в експлуатацію до 1 січня 1999 року, до складу податкового\nкредиту не включається і відноситься до вартості таких основних\nфондів з метою їх амортизації\";\n5) статтю після пункту 11.10 доповнити новими пунктами\n11.11-11.16 такого змісту: \"11.11. До 1 січня 1999 року датою виникнення податкових\nзобов'язань з продажу товарів (робіт, послуг), а також виникнення\nправа на отримання бюджетного відшкодування при експорті товарів\n(робіт, послуг) є дата зарахування коштів від покупця (замовника)\nна банківський рахунок платника податку як оплата товарів (робіт,\nпослуг). При цьому датою виникнення права на податковий кредит є дата\nсписання коштів з банківського рахунку платника податку в оплату\nтоварів (робіт, послуг). З 1 січня 1999 року провадиться перерахунок згідно з пунктом\n11.8 статті 11 цього Закону. Це правило не поширюється на продаж або купівлю товару в\nмежах бартерних (товарообмінних) операцій. 11.12. Встановити, що оподаткування підприємств - суб'єктів\nекпериментальної економічної зони \"Сиваш\" здійснюється згідно із\nЗаконом України \"Про деякі питання валютного регулювання та\nоподаткування суб'єктів експериментальної економічної зони\n\"Сиваш\" ( 65/96-ВР ). 11.13. Встановити до 1 січня 1999 року такий порядок сплати\nподатку на додану вартість: за операціями з продажу газу, видобутого в Україні та\nімпортованого в Україну, об'єктом оподаткування є операції з\nпродажу газопостачальниками безпосередньо споживачам (крім продажу\nгазу населенню та бюджетним організаціям) та будь-які операції з\nпродажу газу газодобувними підприємствами України. Продаж газу\nнаселенню та бюджетним організаціям здійснюється у порядку, що\nдіяв до набрання чинності цим Законом. 11.14. Платникам податку, що здійснюють розрахунки із\nспоживачами з використанням електронних контрольно-касових\nапаратів, до 1 липня 1998 року забезпечити встановлення режиму\nроботи електронних контрольно-касових апаратів з виділенням у\nкасовому чеку, крім вартості товару, суми податку на додану\nвартість за проданий товар виходячи з бази оподаткування,\nвизначеної цим Законом. До зазначеного періоду дозволяється використання електронних\nконтрольно-касових апаратів з виділенням у касовому чеку суми\nподатку на додану вартість згідно з діючими програмами. 11.15. Встановити, що до 1 січня 1999 року зберігається\nіснуючий порядок сплати податку на додану вартість за операціями з\nнадання послуг, пов'язаних з перевезенням (переміщенням) пасажирів\nта вантажів транзитом через територію і порти України. 11.16. Встановити, що до 1 січня 2002 року звільняються від\nоподаткування в порядку, передбаченому пунктом 5.1 статті 5 цього\nЗакону, операції з видачі сільськогосподарської продукції власного\nвиробництва підприємств - виробників сільськогосподарської\nпродукції: фізичним особам - власникам земельних паїв, внесених до таких\nпідприємств, у вигляді компенсації вартості користування такими\nпаями таким підприємством, але не більш як 70 гривень у розрахунку\nна повний календарний місяць строку такого користування; фізичним особам, які перебувають у трудових відносинах з\nпідприємством - виробником сільськогосподарської продукції,\nвідповідно до фактично відпрацьованого часу, але не більш як 70\nгривень у розрахунку на повний календарний місяць. У разі коли законодавством з питань оподаткування доходів\nфізичних осіб встановлюється інша сума неоподатковуваного мінімуму\nдоходів з метою застосування положень цього пункту визначається\nтака інша сума\". У зв'язку з цим пункт 11.11 вважати відповідно пунктом 11.17.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 26 вересня 1997 року\nN 550/97-ВР\n\nПро внесення змін до Закону України \"Про податок на додану вартість\"\nЗакон України від 26.09.1997 № 550/97-ВР\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/550/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}