{
  "id": "ua-law-538-97",
  "type": "statute",
  "title": "Закон України (538/97-ВР)",
  "title_en": "",
  "short_name": "538/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-23",
  "url": "https://zakon.rada.gov.ua/laws/show/538/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Національної ради",
      "content": "1. Національна рада є конституційним, постійно діючим колегіальним органом, метою діяльності якого є нагляд за дотриманням законів України у сфері телерадіомовлення, а також здійснення регуляторних повноважень, передбачених цими законами.\nНаціональна рада прирівнюється до першого рівня державних органів, визначених Законом України \"Про державну службу\".\n2. Національна рада є юридичною особою, має печатку із своїм найменуванням та зображенням Державного Герба України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про Національну раду",
      "content": "Національна рада у своїй діяльності керується Конституцією України , Законом України \"Про телебачення і радіомовлення\", цим Законом, іншими законами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Національної ради",
      "content": "1. Діяльність Національної ради ґрунтується на принципах законності, незалежності, об’єктивності, прозорості, доступності для громадськості, врахування культурної, ідеологічної та політичної багатоманітності в суспільстві, врахування загальновизнаних міжнародних норм та стандартів у галузі телерадіомовлення, повноти і всебічного розгляду питань та обґрунтованості прийнятих рішень.\n2. Національна рада не може делегувати свої повноваження третім особам. Член Національної ради не може одноосібно здійснювати функції, покладені на Національну раду."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Склад Національної ради",
      "content": "1. Національна рада складається з восьми осіб. З них чотири члени Національної ради призначаються Верховною Радою України і чотири члени Національної ради призначаються Президентом України.\n2. Національна рада є повноважною при призначенні не менше шести її членів.\n3. Повноваження члена Національної ради починаються з дня його призначення і тривають п’ять років, за винятком випадків, передбачених цим Законом.\n4. Одна і та сама особа може бути повторно призначена членом Національної ради лише один раз."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Призначення членів Національної ради Верховною Радою України",
      "content": "1. Верховна Рада України призначає членів Національної ради на вакантні посади на альтернативній основі.\n2. Вакантними вважаються всі посади членів Національної ради, повноваження яких припинені постановою Верховної Ради України або достроково припинені з підстав, передбачених цим Законом. Не вважається вакантною посада члена Національної ради, якщо його повноваження припинені в останній день строку подання пропозицій щодо кандидатур, передбаченого частиною четвертою цієї статті, або після закінчення такого строку.\n3. Верховна Рада України призначає нового члена (членів) Національної ради протягом шести місяців з дня закінчення строку повноважень члена (членів) Національної ради, призначеного (призначених) Верховною Радою України. Член Національної ради продовжує виконувати обов’язки до дня призначення нового члена (членів) Національної ради Верховною Радою України, крім випадків дострокового припинення повноважень.\n4. За 90 днів до дня закінчення строку повноважень члена Національної ради, призначеного Верховною Радою України, або впродовж семи днів після дострокового припинення повноважень члена Національної ради комітет Верховної Ради України, до предмета відання якого віднесені питання медійної індустрії, друкованих та електронних засобів масової інформації, державної політики у сфері інформації та інформаційної безпеки (далі - Комітет), оприлюднює на офіційному веб-сайті Верховної Ради України та у газеті \"Голос України\" оголошення про відбір кандидатур на посаду члена (членів) Національної ради за квотою Верховної Ради України, в якому зазначаються умови та строки проведення відбору.\nПропозиції суб’єктів права подання кандидатур, заяви та документи кандидатів на посаду члена Національної ради приймаються Комітетом упродовж 21 календарного дня з дати оприлюднення оголошення.\n5. Суб’єктами права подання кандидатур на посаду члена Національної ради є депутатські фракції (депутатські групи) у Верховній Раді України та/або громадські об’єднання, творчі спілки, які активно працюють у медійній сфері не менше трьох років (організовують щонайменше двічі на рік громадські заходи щодо проблем, які існують у сфері телерадіомовлення, ініціюють публічне обговорення актуальних професійних питань, беруть активну участь у розв’язанні проблем галузі).\nДепутатська фракція (депутатська група) у Верховній Раді України, громадське об’єднання, творча спілка має право подати одну кандидатуру на посаду члена Національної ради. Відокремлені підрозділи громадських об’єднань і творчих спілок, осередки зі статусом юридичних осіб реалізують право подання кандидатур виключно через організацію, яка їх утворила (заснувала).\n6. Перелік документів, які подаються кандидатами, визначений частиною другою статті 205 Регламенту Верховної Ради України та статтею 56 Закону України \"Про запобігання корупції\". Інформація про кандидатів, які подали документи, за винятком інформації з обмеженим доступом, розміщується Апаратом Верховної Ради України на офіційному веб-сайті Верховної Ради України впродовж п’яти робочих днів з дня закінчення строку для подання документів, передбаченого частиною четвертою цієї статті.\nЗа письмовою згодою кандидата на посаду члена Національної ради Апарат Верховної Ради України відповідно до вимог, передбачених статтями 56 , 57 Закону України \"Про запобігання корупції\", організовує проведення спеціальної перевірки, тривалість якої не може перевищувати 25 днів з дня надання кандидатом письмової згоди на проведення спеціальної перевірки.\n7. Після отримання від центрального органу виконавчої влади, що реалізує державну політику у сфері державної служби, інформації про результати спеціальної перевірки Апарат Верховної Ради України у триденний строк передає до Комітету довідки про результати спеціальної перевірки.\nКомітет упродовж 14 днів розглядає заяви кандидатів та отримані документи, попередньо обговорює запропоновані кандидатури, ухвалює рішення щодо їх відповідності кваліфікаційним та загальним вимогам, визначеним цим Законом, і вносить на розгляд Верховної Ради України відповідне подання з висновками та рекомендаціями стосовно кожної кандидатури. У разі невідповідності кандидатури вимогам цього Закону Комітет у своєму висновку зазначає підставу невідповідності та можливість чи неможливість її усунення.\n8. Верховна Рада України розглядає питання про призначення членів Національної ради на пленарному засіданні, на яке запрошуються кандидати на посаду члена Національної ради. Призначення відбувається на всі вакантні посади членів Національної ради.\nПризначеною на посаду члена Національної ради вважається особа, за яку подано більшість голосів народних депутатів України від конституційного складу Верховної Ради України. Рішення про призначення на посаду члена Національної ради оформлюється постановою Верховної Ради України.\nГолосування у Верховній Раді України щодо призначення на вакантні посади членів Національної ради відбувається відкрито, по кожній кандидатурі у послідовності, визначеній попереднім рейтинговим голосуванням. Голосування припиняється у разі заповнення всіх вакантних посад членів Національної ради за квотою Верховної Ради України. Решта кандидатур вважаються такими, що відхилені.\n9. У разі якщо під час попереднього рейтингового голосування кілька кандидатур набрали однакову кількість голосів, черговість голосування щодо призначення кожної з них на посаду члена Національної ради визначається з урахуванням гендерного складу Національної ради станом на день голосування та з наданням переваги представнику статі, кількість представників якої є меншою. Якщо такі кандидатури є представниками однієї статі, черговість голосування щодо їх призначення визначається додатковим рейтинговим голосуванням, яке проводиться безпосередньо перед голосуванням щодо призначення членів Національної ради.\n10. У разі якщо за результатами голосування Верховної Ради України необхідної кількості членів Національної ради не призначено, на ті посади, що залишилися вакантними, проводиться новий відбір кандидатур у порядку, встановленому цим Законом.\nКандидати на посаду члена Національної ради, які брали участь у попередньому відборі, мають право брати участь у повторному відборі на загальних засадах, встановлених цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Призначення членів Національної ради Президентом України",
      "content": "1. Президент України призначає члена (членів) Національної ради протягом одного місяця з дня припинення повноважень члена (членів) Національної ради, призначеного (призначених) Президентом України.\n2. Для проведення відбору кандидатів на посаду члена (членів) Національної ради Президент України може створити конкурсну комісію.\n3. Призначеною на посаду члена Національної ради Президентом України вважається особа, про призначення якої видано відповідний указ Президента України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до члена Національної ради, його права та обов’язки",
      "content": "1. Членом Національної ради може бути особа, яка відповідає таким вимогам:\n1) є громадянином України та проживає в Україні не менше п’яти останніх років;\n2) має вищу освіту, є кваліфікованим фахівцем у галузі журналістики, права, телерадіомовлення, електронних комунікацій, має стаж постійної роботи у зазначених сферах не менше п’яти років;\n3) володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови.\n2. Не може бути членом Національної ради особа:\n1) яка має громадянство чи підданство іншої держави;\n2) яка за рішенням суду визнана недієздатною або дієздатність якої обмежена;\n3) яка має судимість за вчинення злочину, якщо ця судимість не погашена і не знята у встановленому законом порядку;\n4) яка за вироком суду, що набрав законної сили, позбавлена права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати відповідні посади;\n5) на яку поширюються приписи частин третьої і четвертої статті 1 Закону України \"Про очищення влади\";\n6) яка є кінцевим бенефіціарним власником, ключовим учасником чи власником істотної участі ліцензіатів відповідно до Закону України \"Про телебачення і радіомовлення\".\n3. Члени Національної ради працюють на постійній основі. На час виконання своїх службових обов’язків вони не можуть обіймати будь-які інші посади, у тому числі на громадських засадах, у державних та недержавних органах, організаціях, установах та на підприємствах, одержувати винагороду та разовий гонорар за іншу роботу, крім наукової, викладацької та творчої (цей виняток не поширюється на наукову та творчу діяльність у телерадіоорганізаціях).\nЧлен Національної ради зобов’язаний упродовж одного місяця з дня призначення на посаду вийти зі складу наглядових або управлінських органів юридичних осіб, що є ліцензіатами відповідно до Закону України \"Про телебачення і радіомовлення\", та звільнитися з будь-яких інших посад.\n4. Член Національної ради не може мати представницького мандата. У 20-денний строк з дня призначення на посаду член Національної ради подає особисту заяву про складення повноважень депутата відповідної ради.\n5. На членів Національної ради поширюються вимоги та обмеження, встановлені законами України \"Про запобігання корупції\" та \"Про очищення влади\" .\n6. Член Національної ради зобов’язаний:\nбрати участь у засіданнях Національної ради;\nвиконувати рішення Національної ради;\nздійснювати підготовку питань до розгляду Національною радою;\nкоординувати роботу структурних підрозділів апарату Національної ради відповідно до визначеного Національною радою розподілу функціональних обов’язків.\n7. Член Національної ради має право:\nознайомлюватися з документами, які надходять до Національної ради;\nпропонувати для включення до порядку денного засідання Національної ради питання, що належать до її компетенції;\nвиступати на засіданнях Національної ради, вносити пропозиції щодо питань, які розглядаються.\n8. Організацію роботи голови та членів Національної ради забезпечує патронатна служба.\nГолова Національної ради має право призначити радника на громадських засадах.\nРозміри посадових окладів, премій та інших виплат працівникам патронатної служби встановлюються у порядку і розмірах, визначених Кабінетом Міністрів України.\n9. За членом Національної ради після закінчення строку його повноважень, а також у разі дострокового припинення повноважень за особистою заявою зберігається право на повернення на попередню посаду, а в разі неможливості цього (ліквідація підприємства, установи, організації, скорочення посади або чисельності працівників тощо) - право на зайняття іншої рівноцінної посади відповідно до вимог законодавства України за його згодою.\n10. Час виконання членом Національної ради своїх повноважень зараховується до загального стажу роботи за спеціальністю.\n11. Оплата праці членів Національної ради повинна забезпечувати достатні матеріальні умови для незалежного виконання ними службових обов’язків, передбачених цим Законом, стимулювати сумлінну працю та гарантувати незалежність Національної ради у своїй діяльності.\nПосадовий оклад голови Національної ради становить 12 розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року, першого заступника голови Національної ради - 11,5, заступника голови Національної ради та відповідального секретаря Національної ради - 11, члена Національної ради - 10 розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року.\nЧленам Національної ради можуть встановлюватися наказом голови Національної ради надбавки, доплати, премії та інші виплати в межах відповідних бюджетних призначень, у порядку і розмірах, визначених Кабінетом Міністрів України. Загальний розмір премій, які може отримати голова, перший заступник голови, заступник голови, відповідальний секретар, член Національної ради за рік, не може перевищувати 30 відсотків фонду його посадового окладу за рік.\n12. Членам Національної ради надається щорічна оплачувана відпустка тривалістю 30 календарних днів з виплатою матеріальної допомоги на оздоровлення у розмірі середньомісячної заробітної плати."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Дострокове припинення повноважень члена Національної ради",
      "content": "1. Повноваження члена Національної ради можуть бути достроково припинені у разі:\n1) подання ним суб’єкту призначення заяви про звільнення з посади за власним бажанням з направленням копії заяви до Національної ради;\n2) припинення ним громадянства України, наявності (набуття) громадянства іншої держави або виїзду на постійне місце проживання за межі України;\n3) порушення обмежень та заборон, передбачених частиною третьою статті 7 цього Закону;\n4) неможливості виконувати обов’язки члена Національної ради за станом здоров’я упродовж чотирьох і більше місяців підряд за наявності медичного висновку;\n5) набрання законної сили рішенням суду про визнання його недієздатним або про обмеження його цивільної дієздатності, визнання безвісно відсутнім чи оголошення померлим;\n6) неучасті без поважних причин у трьох засіданнях Національної ради підряд упродовж 30 робочих днів;\n7) смерті;\n8) прийняття відповідного рішення суб’єктом призначення за результатами розгляду звіту Національної ради;\n9) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти.\n2. У випадку, передбаченому пунктом 1 частини першої цієї статті, рішення про дострокове припинення повноважень члена Національної ради приймає суб’єкт призначення, про що видає відповідний акт. У разі якщо суб’єкт призначення впродовж 14 днів з дня отримання заяви не видав відповідний акт, повноваження члена Національної ради вважаються достроково припиненими в останній день 14-денного строку.\n3. У випадках, передбачених пунктами 2 , 5 частини першої цієї статті, рішення про дострокове припинення повноважень члена Національної ради приймає Національна рада за поданням голови Національної ради або трьох членів Національної ради. Це рішення може бути оскаржено до суду протягом місяця з дня його прийняття. Рішення набирає чинності з дня закінчення цього строку, а в разі його оскарження - з дня набрання законної сили рішенням суду.\n4. У випадках, передбачених пунктами 3 , 4 , 6 частини першої цієї статті, рішення про дострокове припинення повноважень члена Національної ради приймає суд за заявою голови Національної ради або трьох членів Національної ради.\n5. У випадку, передбаченому пунктом 7 частини першої цієї статті, рішення про дострокове припинення повноважень члена Національної ради не приймається. Про дану обставину Національна рада інформує суб’єкта призначення.\n6. Суб’єкт призначення може ухвалити рішення про дострокове припинення повноважень призначених ним членів Національної ради за результатами розгляду звіту Національної ради та незадовільної оцінки її діяльності.\nВерховна Рада України приймає рішення за результатами розгляду звіту Національної ради у порядку, визначеному Регламентом Верховної Ради України ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Голова Національної ради",
      "content": "1. Голова Національної ради обирається Національною радою з числа членів Національної ради таємним голосуванням. Кандидатури на посаду голови Національної ради висуваються за поданням не менше трьох членів Національної ради. Обраним на посаду голови Національної ради вважається кандидат, за якого проголосувало не менше п’яти членів Національної ради.\n2. Голова Національної ради:\nорганізовує діяльність Національної ради;\nвносить на розгляд Національної ради питання порядку денного засідання Національної ради з урахуванням пропозицій членів Національної ради;\nголовує на засіданнях Національної ради;\nскликає засідання Національної ради;\nоприлюднює щорічний звіт про діяльність Національної ради та надсилає його Верховній Раді України та Президентові України;\nпредставляє Національну раду в органах державної влади та органах місцевого самоврядування, у відносинах з фізичними та юридичними особами в Україні та за кордоном;\nпідписує разом з відповідальним секретарем Національної ради рішення ради та оприлюднює їх;\nпідписує разом з відповідальним секретарем Національної ради ліцензії, що видаються Національною радою;\nмає право брати участь з правом дорадчого голосу у засіданнях Кабінету Міністрів України, центрального органу виконавчої влади у галузі зв’язку, інших органів державної влади та органів місцевого самоврядування при розгляді цими органами питань щодо діяльності у сфері телебачення і радіомовлення;\nздійснює інші повноваження, передбачені цим Законом та актами Національної ради, прийнятими відповідно до нього.\n3. Дострокове припинення повноважень голови Національної ради відбувається:\nу разі дострокового припинення його повноважень як члена Національної ради відповідно до статті 8 цього Закону;\nза власним бажанням;\nу разі прийняття відповідного рішення Національною радою.\n4. Національна рада розглядає питання про дострокове припинення повноважень голови Національної ради за письмовим поданням не менше трьох членів Національної ради та не раніше ніж через рік після його обрання або після попереднього розгляду питання про дострокове припинення його повноважень.\n5. Припинення повноважень голови Національної ради не припиняє його повноважень як члена Національної ради.\n6. У разі припинення повноважень голови Національної ради обрання на цю посаду здійснюється у порядку, передбаченому частиною першою цієї статті.\n7. Голова Національної ради є розпорядником бюджетних асигнувань на утримання і забезпечення діяльності Національної ради та, на підставі рішень Національної ради, позабюджетних коштів, інших коштів, що надійшли на рахунок Національної ради з джерел, не заборонених законодавством України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Перший заступник, заступник голови, відповідальний секретар Національної ради",
      "content": "1. Перший заступник, заступник голови та відповідальний секретар Національної ради обираються Національною радою з числа членів Національної ради шляхом таємного голосування. Кандидатура на посаду першого заступника, заступника голови та відповідального секретаря Національної ради висувається за поданням не менше трьох членів Національної ради. Обраним на відповідну посаду вважається кандидат, за обрання якого проголосувало не менше п’яти членів Національної ради.\n2. Не допускається обрання відповідальним секретарем члена Національної ради, призначеного суб’єктом, що призначив члена Національної ради, який обіймає посаду голови Національної ради.\n3. Перший заступник голови Національної ради виконує обов’язки голови Національної ради у разі відсутності голови Національної ради або неможливості здійснювати ним свої повноваження.\n4. Заступник голови Національної ради виконує обов’язки голови Національної ради у разі відсутності голови та першого заступника голови Національної ради або неможливості здійснення ними своїх повноважень, а також виконує обов’язки відповідального секретаря у разі його відсутності або неможливості здійснення ним своїх повноважень.\n5. Відповідальний секретар здійснює підготовку проекту порядку денного засідання Національної ради, візує його та здійснює керівництво підготовкою питань до розгляду, підписує разом з головою Національної ради ліцензії, які видаються Національною радою.\n6. Якщо першого заступника, заступника голови, відповідального секретаря Національної ради не було обрано чи вони не можуть або відмовляються виконувати свої посадові обов’язки, Національна рада своїм рішенням доручає тимчасово виконувати ці посадові обов’язки іншим членам Національної ради.\n7. Повноваження першого заступника, заступника голови та відповідального секретаря Національної ради можуть бути достроково припинені:\nу разі дострокового припинення їх повноважень як членів Національної ради відповідно до статті 8 цього Закону;\nза власним бажанням;\nза рішенням Національної ради.\n8. Національна рада розглядає питання про припинення повноважень першого заступника, заступника голови або відповідального секретаря Національної ради за письмовим поданням не менше трьох членів Національної ради.\n9. Припинення повноважень першого заступника, заступника голови або відповідального секретаря не припиняє їх повноважень як членів Національної ради.\n10. У разі припинення повноважень першого заступника, заступника голови чи відповідального секретаря Національної ради обрання на ці посади здійснюється у порядку, передбаченому частиною першою цієї статті."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Представники Національної ради в Автономній Республіці Крим, областях, містах Києві та Севастополі",
      "content": "1. Для забезпечення виконання повноважень Національної ради в Автономній Республіці Крим, областях, містах Києві та Севастополі призначаються представники Національної ради.\n2. Представник Національної ради призначається на посаду Національною радою на конкурсній основі строком на чотири роки. Умови конкурсу затверджуються рішенням Національної ради. Представник Національної ради є працівником апарату Національної ради і виконує службові функції відповідно до штатного розпису апарату Національної ради.\n3. Посада представника Національної ради відноситься до третьої категорії посад державних службовців.\n4. Представник Національної ради працює на постійній основі та на час виконання своїх службових обов’язків не може обіймати будь-яку іншу посаду в державних і недержавних органах, організаціях, установах та на підприємствах, одержувати винагороди і разові гонорари за іншу роботу, крім наукової, викладацької та творчої (цей виняток не поширюється на наукову і творчу діяльність у телерадіоорганізаціях).\n5. Представник Національної ради зобов’язаний протягом місяця з дня призначення на посаду вийти зі складу засновників (співзасновників) телерадіоорганізації та позбутися частки у майні телерадіоорганізації.\n6. Представник Національної ради зобов’язаний не пізніше 10 днів з дня призначення на посаду скласти представницький мандат.\n7. Представник Національної ради зобов’язаний здійснювати:\nнагляд за дотриманням ліцензіатами умов ліцензії;\nнагляд за виконанням ліцензіатами ліцензійних умов та умов ліцензії;\nмоніторинг телерадіопрограм;\nнагляд за дотриманням ліцензіатами визначеного законодавством порядку мовлення під час проведення виборчих кампаній та референдумів, інформування Центральної виборчої комісії, відповідних територіальних виборчих комісій, Національної ради про виявлені порушення;\nнадсилати до Національної ради подання про факти порушень законодавства у галузі телерадіомовлення.\n8. Представник Національної ради зобов’язаний виконувати рішення Національної ради, розпорядження голови Національної ради, його заступників та керівника апарату Національної ради.\n9. Представник Національної ради зобов’язаний надсилати ліцензіатам повідомлення про порушення ними законодавства та/або ліцензійних умов і умов ліцензії не пізніше 10 днів після їх виявлення.\n10. Представник Національної ради має право отримувати від посадових осіб ліцензіатів документи і пояснення, необхідні для виконання ним своїх повноважень.\n11. Представник Національної ради подає щорічний звіт про свою роботу до Національної ради та оприлюднює його на відповідній території.\n12. Положення про представника Національної ради затверджується Національною радою.\n13. Для організаційного, правового, інформаційного, матеріально-технічного забезпечення діяльності представника Національної ради та забезпечення виконання ним визначених цим Законом повноважень створюється секретаріат представника Національної ради.\n14. Секретаріат представника Національної ради є структурним підрозділом апарату Національної ради."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Апарат Національної ради",
      "content": "1. Для юридичного, наукового, інформаційного, організаційного, матеріально-технічного та іншого забезпечення діяльності Національної ради утворюється апарат Національної ради (далі - апарат). Посадові особи апарату є державними службовцями, крім працівників, які виконують функції з обслуговування.\n2. Апарат очолює його керівник (далі - керівник апарату), який є керівником державної служби. До посадових обов’язків керівника апарату належить здійснення повноважень з питань державної служби та організації роботи інших працівників апарату.\nКерівник апарату призначається і звільняється з посади в порядку, визначеному Законом України \"Про державну службу\".\n3. На посаду керівника апарату не може бути призначена особа, яка підпадає під обмеження та заборони, встановлені законами України \"Про державну службу\" та \"Про запобігання корупції\" .\n4. Керівник апарату після призначення на посаду зобов’язаний протягом 30 днів з дня призначення усунути підстави для реального чи потенційного конфлікту інтересів.\n5. Положення про апарат, його граничну чисельність, структуру і штатний розпис затверджує Національна рада.\n6. Припинення повноважень членів Національної ради не є підставою для розірвання трудових договорів з працівниками апарату.\n7. Посади державних службовців Національної ради прирівнюються до відповідних посад державних службовців Секретаріату Кабінету Міністрів України.\n8. Оплата праці працівників апарату повинна забезпечувати достатні матеріальні умови для належного виконання ними службових обов’язків, забезпечувати добір до апарату Національної ради висококваліфікованих кадрів, стимулювати досягнення високих результатів у службовій діяльності, гарантувати незалежність діяльності Національної ради.\n9. {Дію частини дев'ятої статті 12 зупинено на 2022 рік згідно із Законом № 1928-IX від 02.12.2021 } Розмір посадових окладів державних службовців апарату дорівнює трьом розмірам посадового окладу, встановленого Кабінетом Міністрів України для державних службовців, які займають відповідні посади Секретаріату Кабінету Міністрів України.\n10. Встановлення надбавок, премій, інших виплат працівникам апарату здійснюється в порядку і розмірах, визначених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Наглядові повноваження Національної ради",
      "content": "Національна рада здійснює:\nнагляд за дотриманням телерадіоорганізаціями та провайдерами програмної послуги вимог законодавства у галузі телерадіомовлення;\nнагляд за дотриманням ліцензіатами вимог законодавства України щодо реклами та спонсорства у сфері телерадіомовлення;\nнагляд за дотриманням ліцензіатами ліцензійних умов та умов ліцензій;\nнагляд за дотриманням ліцензіатами визначеного законодавством порядку мовлення під час проведення виборчих кампаній та референдумів;\nнагляд за дотриманням стандартів та норм технічної якості телерадіопрограм;\nнагляд за дотриманням телерадіоорганізаціями законодавства України у сфері кінематографії;\nнагляд за дотриманням телерадіоорганізаціями вимог законодавства України щодо частки національного аудіовізуального продукту;\nнагляд за дотриманням телерадіоорганізаціями, які здійснюють радіомовлення, вимог законодавства України щодо часток пісень (словесно-музичних творів) державною мовою та офіційними мовами Європейського Союзу в обсязі пісень, поширених протягом доби, а також протягом часових проміжків, визначених законом;\nнагляд за дотриманням телерадіоорганізаціями, які здійснюють радіомовлення, вимог законодавства України щодо обсягу ведення передач державною мовою;\nнагляд за дотриманням телерадіоорганізаціями законодавства у сфері захисту суспільної моралі;\nнагляд за дотриманням телерадіоорганізаціями вимог законодавства щодо складу їх засновників (власників), а також частки іноземних інвестицій у їх статутному капіталі;\nзастосування в межах своїх повноважень санкцій відповідно до закону;\nофіційний моніторинг телерадіопрограм;\nконтроль та нагляд за дотриманням телерадіоорганізаціями та провайдерами програмної послуги вимог щодо розкриття інформації про кінцевих бенефіціарних власників (контролерів), а за їх відсутності - про всіх власників та учасників телерадіоорганізації або провайдера програмної послуги і всіх фізичних осіб та власників і учасників юридичних осіб на всіх рівнях ланцюга володіння корпоративними правами телерадіоорганізації або провайдера програмної послуги, про пов’язаних осіб та про структуру власності телерадіоорганізації або провайдера програмної послуги. Контроль здійснюється шляхом подання Національною радою запитів про надання інформації до органів державної влади та органів місцевого самоврядування, фізичних і юридичних осіб, запитів на отримання інформації з державних реєстрів, а також запитів про надання інформації до компетентних органів іноземних держав відповідно до міжнародних нормативно-правових актів, ратифікованих Верховною Радою України;\nнагляд за дотриманням телерадіоорганізаціями вимог щодо надання звітної інформації (звітів) про використання об’єктів авторського права і (або) суміжних прав, а саме музичних творів, аудіовізуальних творів, фонограм (відеограм) та зафіксованих у них виконань, у телерадіоефірі телерадіоорганізацій.\nПід час дії воєнного стану Національна рада у встановлених законом випадках звертається до військового командування для відповідного реагування."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Регуляторні повноваження Національної ради",
      "content": "Національна рада здійснює регуляторні функції, передбачені законодавством України у сфері телерадіомовлення, а саме:\nліцензування телерадіомовлення;\nнадання дозволів на тимчасове мовлення;\nліцензування провайдерів програмної послуги;\nучасть у розробці та погодження проекту плану розподілу та користування радіочастотним спектром в Україні та плану конверсії радіочастотного спектра у частині смуг радіочастот, виділених для потреб телерадіомовлення;\nрозробку умов використання та визначення користувачів радіочастотного ресурсу, виділеного для потреб телерадіомовлення;\nзабезпечення і сприяння конкуренції у діяльності телерадіоорганізацій усіх форм власності відповідно до вимог законодавства, створення умов щодо недопущення усунення, обмеження чи спотворення конкуренції у телерадіоінформаційному просторі;\nведення Державного реєстру суб’єктів інформаційної діяльності у сфері телебачення і радіомовлення;\nрозробку та затвердження порядку проведення конференцій щодо формування, обрання та припинення повноважень членів Наглядової ради акціонерного товариства \"Національна суспільна телерадіокомпанія України\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження Національної ради щодо організації та перспектив розвитку телерадіомовлення",
      "content": "Повноваженнями Національної ради щодо організації та перспектив розвитку телерадіомовлення є:\nучасть у розробці і реалізації державної політики у сфері телерадіомовлення;\nрозробка і затвердження Плану розвитку національного телерадіоінформаційного простору ;\nздійснення аналізу стану телерадіомовлення в Україні;\nприйняття рішень про створення та розвиток каналів мовлення, мереж мовлення, телемереж, які передбачають використання радіочастотного ресурсу;\nвизначення порядку технічної розробки багатоканальних телемереж, які передбачають використання радіочастотного ресурсу, та порядку проведення конкурсів на технічну розробку, обслуговування та експлуатацію таких телемереж;\nзамовлення розроблення висновків щодо можливості та умов користування радіочастотним ресурсом України для потреб телерадіомовлення;\nсприяння включенню телерадіоорганізацій України до світового інформаційного простору і здійсненню їх діяльності відповідно до міжнародних стандартів;\nузагальнення практики застосування законодавства у сфері телерадіомовлення, участь у розробці пропозицій щодо вдосконалення законодавства у цій сфері;\nздійснення співробітництва з питань телебачення і радіомовлення з міжнародними організаціями, з органами державної влади та неурядовими організаціями інших країн;\nвизначення порядку документування, формування, обліку та зберігання телерадіоорганізаціями копій (записів) програм і передач, що виходять в ефір, формування тимчасового архіву та архівного фонду телерадіоорганізацій відповідно до законодавства України;\nстворення та утримання державного архіву телебачення і радіомовлення України у порядку, встановленому законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Звітність і відкритість діяльності Національної ради",
      "content": "1. Діяльність і рішення Національної ради є відкритими. Інформація про Національну раду та її діяльність, у тому числі звіти Національної ради, проекти нормативно-правових актів та рішення Національної ради підлягають обов’язковому оприлюдненню відповідно до Закону України \"Про доступ до публічної інформації\".\nАпарат Національної ради забезпечує надання інформації за запитами, адресованими Національній раді, відповідно до Закону України \"Про доступ до публічної інформації\".\n2. Національна рада щорічно готує звіт про свою діяльність, оприлюднює його до 1 лютого наступного за звітним року та невідкладно надсилає звіт до Верховної Ради України і Президента України. Звіт про діяльність Національної ради на засіданні Верховної Ради України представляє голова Національної ради.\n3. У звіті Національної ради зазначаються:\nвизначені Планом розвитку національного телерадіоінформаційного простору завдання на звітний період та підсумки їх виконання;\nінформація про внесені за звітний період зміни до Плану розвитку національного телерадіоінформаційного простору ;\nвизначені Планом розвитку національного телерадіоінформаційного простору завдання на наступний звітний період;\nпідсумки ліцензування телерадіомовлення за звітний період;\nінформація про дотримання телерадіоорганізаціями ліцензійних умов та умов ліцензій;\nінформація про дотримання телерадіоорганізаціями вимог законодавства щодо частки вітчизняного продукту у програмах (передачах);\nінформація про дотримання телерадіоорганізаціями вимог законодавства про рекламу і спонсорування;\nінформація про дотримання вимог законодавства щодо участі іноземного капіталу в статутних капіталах телерадіоорганізацій та вимог до установчих і статутних документів телерадіоорганізацій;\nзасновники (власники) телерадіоорганізацій, оцінка стану конкуренції та рівня монополізації телерадіоінформаційного ринку;\nінформація про виконання телерадіоорганізаціями та провайдерами програмної послуги вимог щодо розкриття інформації про кінцевих бенефіціарних власників (контролерів), про пов’язаних осіб та про структуру власності.\n4. Після проведення виборів та референдумів Національна рада оприлюднює звіт про дотримання телерадіоорганізаціями визначеного законодавством порядку мовлення під час проведення виборчих кампаній та референдумів.\n5. За результатами розгляду звіту Національної ради Верховна Рада України як суб’єкт призначення може прийняти рішення про незадовільну оцінку діяльності члена (членів) Національної ради з частини складу Національної ради, призначеної нею, що має наслідком дострокове припинення повноважень члена (членів) Національної ради з цієї частини складу Національної ради.\nУ разі незадовільної оцінки діяльності члена (членів) Національної ради за результатами розгляду звіту Президент України як суб’єкт призначення може достроково припинити повноваження члена (членів) Національної ради з частини складу Національної ради, призначеної ним."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Акти Національної ради",
      "content": "1. Національна рада в межах своїх повноважень приймає регуляторні акти, у тому числі нормативно-правові, а також інші акти індивідуальної дії.\n2. Регуляторні, у тому числі нормативно-правові, акти мають проходити всі стадії прийняття та порядок оприлюднення актів, визначені Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\". Рішення Національної ради, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nНаціональна рада має право приймати регуляторні акти виключно у випадках, передбачених законом.\n3. Нормативно-правові акти, окрім вимог, передбачених частиною другою цієї статті, мають проходити державну реєстрацію в Міністерстві юстиції України.\n4. Акти Національної ради, що не є регуляторними, не пізніше наступного дня після їх прийняття оприлюднюються на офіційному веб-сайті Національної ради, передаються для оприлюднення у друкованих засобах масової інформації Національної ради і набирають чинності з дня їх прийняття, якщо інше не передбачено в самому акті, але не раніше дня їх оприлюднення.\n5. Кожен акт індивідуальної дії Національної ради повинен містити мотивувальну частину, в якій зазначаються щонайменше такі дані:\nпосилання на норму чинного закону України, яка наділяє Національну раду повноваженнями приймати зазначений акт індивідуальної дії;\nобставини, з настанням яких закони України пов’язують виникнення у Національної ради повноважень приймати відповідний акт, а також посилання на докази, якими підтверджується настання таких обставин.\n6. Крім загальних вимог, визначених частиною п’ятою цієї статті, рішення про відмову у видачі ліцензії, рішення про відмову у продовженні строку дії ліцензії повинно містити щонайменше такі дані:\nпідстави для відмови: обставини, з яких Національна рада виходила, приймаючи рішення про відмову у видачі ліцензії або рішення про відмову у продовженні строку дії ліцензії;\nнормативне обґрунтування прийнятого рішення: посилання на норму закону України, відповідно до якої встановлені Національною радою обставини надають їй право відмовити у видачі ліцензії або у продовженні ліцензії;\nобґрунтування надання переваги іншим учасникам: у разі прийняття рішення про відмову у видачі ліцензії за наслідками конкурсного відбору в рішенні зазначається, чи мала особа, стосовно якої прийнято рішення про відмову, встановлені законом переваги на отримання ліцензії, чи мали інші особи такі самі або інші переваги, з яких міркувань виходила Національна рада, надаючи перевагу щодо видачі ліцензії переможцю конкурсу, а не заявникові."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Засади ліцензування телерадіомовлення",
      "content": "1. Ліцензування телерадіомовлення здійснює Національна рада.\n2. Ліцензія Національної ради на телерадіомовлення є єдиним і достатнім документом дозвільного характеру, що надає право ліцензіату вести телерадіомовлення.\n3. Порядок ліцензування телерадіомовлення визначається Законом України \"Про телебачення і радіомовлення\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державна реєстрація телерадіоорганізацій та провайдерів програмної послуги",
      "content": "Національна рада здійснює державну реєстрацію телерадіоорганізацій та провайдерів програмної послуги і веде відповідні реєстри в порядку, визначеному Законом України \"Про телебачення і радіомовлення\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державний архів телебачення і радіомовлення України",
      "content": "1. Національна рада у порядку, встановленому законом, утримує державний архів телебачення і радіомовлення України.\n2. Положення про державний архів телебачення і радіомовлення України затверджується Національною радою та центральним органом виконавчої влади у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Санкції за порушення законодавства про телебачення і радіомовлення",
      "content": "Національна рада застосовує санкції до порушників законодавства про телебачення і радіомовлення відповідно до вимог Закону України \"Про телебачення і радіомовлення\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Забезпечення прав телеглядачів і радіослухачів",
      "content": "1. Національна рада в межах своїх повноважень забезпечує права телеглядачів і радіослухачів.\n2. Національна рада організовує проведення досліджень аудиторії телеглядачів і радіослухачів, інші соціологічні дослідження з проблем стану телерадіомовлення, а також опитування аудиторії щодо популярності та якості програм чи передач, які транслюються (ретранслюються) телерадіоорганізаціями.\n3. Національна рада здійснює аналіз та узагальнення звернень і пропозицій громадян у сфері телерадіомовлення, за наслідками їх розгляду вживає відповідних заходів реагування.\n4. Національна рада інформує громадян про свою діяльність у засобах масової інформації."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Регламент Національної ради",
      "content": "Порядок організації та внутрішньої роботи Національної ради, що не врегульований цим Законом, визначається Регламентом Національної ради , який за поданням голови або не менше трьох членів Національної ради затверджується Національною радою більшістю від її складу.\nРегламент Національної ради не може суперечити вимогам Конституції України , цього та інших законів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Засідання Національної ради",
      "content": "1. Засідання Національної ради скликаються головою Національної ради відповідно до Регламенту Національної ради за власною ініціативою або на вимогу не менше трьох членів Національної ради.\n2. Виключно на засіданнях Національної ради:\nобговорюються проекти законодавчих та інших нормативних актів і пропозиції щодо вдосконалення законодавства у сфері телерадіомовлення;\nзатверджуються Регламент Національної ради , положення та інші нормативні акти Національної ради;\nзатверджуються План розвитку національного телерадіоінформаційного простору та зміни до нього;\nзатверджується щорічний звіт про діяльність Національної ради;\nприймаються рішення щодо створення та розвитку каналів мовлення, мереж мовлення і телемереж, які передбачають використання радіочастотного ресурсу;\nприймаються рішення про оголошення конкурсів на отримання ліцензій на телерадіомовлення та затверджуються конкурсні умови;\nприймаються рішення про видачу, продовження, переоформлення ліцензій на телерадіомовлення та про внесення змін до ліцензій;\nзатверджується штатний розпис апарату Національної ради;\nприймаються рішення про видачу та продовження ліцензій провайдерів програмної послуги, про затвердження та внесення змін до відповідних пакетів програм універсальної програмної послуги;\nпризначаються і звільняються керівник апарату Національної ради та керівники структурних підрозділів апарату Національної ради;\nпризначаються і звільняються представники Національної ради в Автономній Республіці Крим, областях, містах Києві та Севастополі;\nприймаються рішення про застосування санкцій та про звернення до суду із заявою про анулювання ліцензії;\nприймаються рішення про застосування санкцій та про звернення до суду із заявою про анулювання ліцензії на мовлення або про скасування державної реєстрації провайдера програмної послуги;\nпогоджуються стандарти і норми технічної якості телерадіопрограм;\nприймаються рішення про видачу довіреностей на представництво Національної ради у суді;\nстворюються робочі органи Національної ради (конкурсні комісії, робочі групи тощо);\nзатверджуються положення щодо формування, обрання та припинення повноважень складу Наглядової ради акціонерного товариства \"Національна суспільна телерадіокомпанія України\", а також ухвалюються рішення щодо проведення відповідних конференцій.\n3. Засідання Національної ради є відкритими.\n4. Засідання Національної ради є правомочним, якщо на ньому присутні не менше шести членів Національної ради.\n5. Розгляд на засіданнях Національної ради питань про видачу, продовження, переоформлення ліцензії на телерадіомовлення або питання про застосування санкцій до ліцензіатів відбувається у присутності повноважних представників відповідних ліцензіатів, про що їх письмово повідомляє Національна рада не пізніш як за три дні до засідання. Таке засідання може проводитися без участі цих осіб тільки за умови, якщо є відомості про вручення їм повідомлення про час та місце проведення засідання та в разі відсутності поважних причин для перенесення засідання.\n6. Рішення Національної ради вважається прийнятим, якщо за нього проголосувало не менше п’яти членів Національної ради.\n7. Рішення Національної ради протягом трьох днів після його прийняття підписується головою та відповідальним секретарем Національної ради або особами, які виконують їх посадові обов’язки. У разі неможливості чи відмови голови Національної ради (або особи, яка виконує його посадові обов’язки) підписати рішення Національної ради це рішення може бути підписано п’ятьма членами Національної ради, які брали участь у відповідному засіданні.\n8. На засіданні Національної ради ведеться протокол, який протягом трьох днів після засідання підписується головою Національної ради (або іншою особою, яка головувала на засіданні) та відповідальним секретарем Національної ради (або членом Національної ради, який виконує його посадові обов’язки) не пізніше чотирьох днів після проведення засідання. У разі неможливості або відмови голови Національної ради (або іншої особи, яка головувала на засіданні), відповідального секретаря Національної ради (або члена Національної ради, який виконує його посадові обов’язки) підписати протокол засідання протокол може бути підписаний не менше ніж п’ятьма членами Національної ради, які брали участь у засіданні.\n10. На вимогу ліцензіата, стосовно якого було прийнято рішення, Національна рада у чотириденний строк з дня звернення ліцензіата видає йому копію протоколу засідання та копію рішення Національної ради."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансове забезпечення Національної ради",
      "content": "1. Діяльність Національної ради фінансується з Державного бюджету України. При цьому в Державному бюджеті України у видатках Національної ради передбачаються видатки за окремими бюджетними програмами на:\nуправління у сфері телебачення і радіомовлення;\nофіційний моніторинг телерадіопрограм;\nрозробку та реалізацію Плану розвитку національного телерадіоінформаційного простору , впровадження нових технологій і проведення досліджень щодо користування радіочастотним ресурсом для цілей телерадіомовлення;\nрозроблення висновків щодо можливості та умов користування радіочастотним ресурсом України для потреб телерадіомовлення, у тому числі для потреб тимчасового мовлення;\nутримання державного архіву телебачення і радіомовлення України.\n2. Надходження від плати за видачу ліцензій та інші послуги, які надаються Національною радою, зараховуються до дохідної частини Державного бюджету України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Місцезнаходження Національної ради",
      "content": "Місцезнаходженням Національної ради є місто Київ.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний строк:\nпривести свої нормативно-правові акти у відповідність із цим Законом та забезпечити відповідний перегляд нормативно-правових актів міністерствами та іншими центральними органами виконавчої влади;\nприйняти акти, необхідність прийняття яких випливає з цього Закону;\nпідготувати і внести на розгляд Верховної Ради України пропозиції щодо змін до законів України у зв’язку з прийняттям цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}