{
  "id": "ua-law-526-97",
  "type": "statute",
  "title": "Закон України (526/97-ВР)",
  "title_en": "",
  "short_name": "526/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-11",
  "url": "https://zakon.rada.gov.ua/laws/show/526/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\nПро внесення змін до Закону України\n\"Про державне регулювання виробництва і торгівлі\nспиртом етиловим, коньячним і плодовим, алкогольними напоями\nта тютюновими виробами\"\n( Відомості Верховної Ради України (ВВР), 1997, N 45, ст.286 )\n( Із змінами, внесеними згідно із Законом\nN 122/98-ВР від 12.02.98, ВВР, 1998, N 26, ст.158 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державне регулювання\nвиробництва і торгівлі спиртом етиловим, коньячним і плодовим,\nалкогольними напоями та тютюновими виробами\" ( 481/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 46, ст.345; 1996\nр., N 45, ст.232) такі зміни:\n1. Статтю 2 доповнити частиною четвертою такого змісту: \"Рішення про проектування і будівництво нових спиртових\nвиробництв приймається Кабінетом Міністрів України\".\n2. Статтю 3 викласти в такій редакції:\n\" Стаття 3. Порядок видачі спеціальних дозволів (ліцензій) на\nвиробництво спирту етилового, коньячного і\nплодового, алкогольних напоїв та тютюнових\nвиробів\nСпеціальні дозволи (ліцензії) на виробництво спирту\nетилового, коньячного і плодового, алкогольних напоїв та тютюнових\nвиробів видаються органами, уповноваженими на це Кабінетом\nМіністрів України. Спеціальні дозволи (ліцензії) на виробництво спирту\nетилового, коньячного і плодового видаються суб'єктам\nпідприємницької діяльності - юридичним особам, а на виробництво\nалкогольних напоїв та тютюнових виробів - усім суб'єктам\nпідприємницької діяльності.\nСпеціальний дозвіл (ліцензія) видається за заявою суб'єкта\nпідприємницької діяльності, до якої додаються: копії засновницьких документів та документів, що\nпідтверджують державну реєстрацію суб'єкта підприємницької\nдіяльності; дозвіл про допуск підприємства до виробництва продукції,\nвиданий відповідним органом державного пожежного нагляду; дозвіл на початок роботи підприємства, виданий територіальним\nуправлінням Державного комітету України по нагляду за охороною\nпраці; дозвіл власника знака для товарів і послуг, якщо такий знак\nзареєстрований після введення в дію цього Закону. В цьому та інших\nвипадках права власників знаків для товарів і послуг захищаються у\nпорядку, визначеному законодавством; довідка відповідного органу державної санітарно-епідемічної\nслужби про санітарно-технічний стан виробництва і безпеки праці; атестат виробництва, виданий органами Державного комітету\nУкраїни по стандартизації, метрології та сертифікації; довідки державного податкового органу про взяття заявника на\nоблік як платника податків та про реєстрацію місць зберігання\nспирту етилового (для виробників спирту та алкогольних напоїв); документ, що підтверджує внесення річної плати за ліцензію. Вимагати представлення інших документів, крім зазначених у\nцьому Законі, забороняється. Рішення про видачу спеціального дозволу (ліцензії) або\nвідмову в його видачі приймається уповноваженим органом після\nперевірки підприємства, але не пізніше 30 днів з дня одержання\nзазначених у цьому Законі документів. У рішенні про відмову у\nвидачі спеціального дозволу (ліцензії) повинна бути вказана\nпідстава для відмови\".\n3. Статтю 7 викласти в такій редакції:\n\" Стаття 7. Виробництво спирту етилового, коньячного і\nплодового, алкогольних напоїв та тютюнових\nвиробів на давальницьких умовах\nВиробництво спирту етилового, коньячного і плодового,\nалкогольних напоїв на давальницьких умовах забороняється. Переробка спирту етилового, коньячного і плодового,\nвиноматеріалів на давальницьких умовах на алкогольні напої та їх\nвзаємний натуральний обмін забороняються. Виробництво тютюнових виробів з давальницької сировини\nдозволяється тільки на українських підприємствах, які мають\nспеціальні дозволи (ліцензії) на виробництво тютюнових виробів, і\nздійснюється відповідно до чинного законодавства. Забороняється\nвивезення за межі митної території України давальницької сировини\nдля виробництва тютюнових виробів. Переробка на давальницьких умовах винограду, плодів, ягід на\nвиноматеріали дозволяється і здійснюється відповідно до чинного\nзаконодавства\".\n4. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Маркування виробленої продукції\n1. Маркування горілки та лікеро-горілчаних виробів\nздійснюється таким чином: на лицьовій стороні етикетки кожної пляшки горілки та\nлікеро-горілчаних виробів, які реалізуються через торговельну\nмережу, в доступній для споживача формі згідно з чинним\nзаконодавством про мови вказується: загальна та власна назви виробу; найменування виробника; знак для товарів і послуг; географічна назва місця виготовлення виробу, якщо\nнайменування виробника не відображає місця розташування\nпідприємства; вміст спирту (% об.); місткість посуду; штриховий код; вміст цукру (якщо це регламентується нормативними\nдокументами); позначення нормативного документа (для продукції вітчизняного\nвиробництва).\nНа лицьовій або зворотній стороні етикетки повинні бути\nзазначені дата виготовлення виробу, код підприємства та номер\nліцензії на виробництво.\nРозлив горілки та лікеро-горілчаних виробів здійснюється\nвиключно у передбачену діючими стандартами скляну тару, бляшанки\nіз харчового алюмінію, а також у сувенірні пляшки та художньо\nоформлений посуд із скла чи глазурованої кераміки.\n2. Маркування виноробної продукції здійснюється таким чином: на лицьовій стороні етикетки кожної пляшки виноробної\nпродукції, яка реалізується через торговельну мережу, в доступній\nдля споживача формі згідно з чинним законодавством про мови\nвказується: назва держави; найменування підприємства та його місцезнаходження; знак для товарів і послуг; назва продукції; місткість посуду; вміст спирту (% об.); вміст цукру (крім сухих вин, шампанського, ігристого вина та\nконьяку) (% мас.); дата розливу; позначення нормативного документа (для продукції вітчизняного\nвиробництва); штриховий код.\nТермін витримки для марочних вин та позначень \"Марочне\", вік\nконьячних спиртів для марочних коньяків і коньяків спеціальних\nназв наводяться на кольєретці.\nНа пляшках з колекційними винами та коньяками наклеюються\nдодаткові ярлики із зазначенням \"Колекційне (колекційний),\nдодатково витримане (витриманий) в колекції ____ років\".\nНа шийку пляшки з колекційним вином наклеюється кольєретка із\nзазначенням року врожаю винограду, з якого виготовлено вино.\nНа етикетках пляшок з вином контрольованих за походженням\nназв обов'язковий напис \"Вино контрольованих за походженням назв\",\nа на контретикетках - схематичне зображення території району, де\nвиготовлене вино, із позначенням виноградних ділянок.\nНа пляшці з вермутом повинна бути контретикетка або додаткова\nетикетка, на якій наводяться дані про основний склад компонентів\nнапою і погоджені з Міністерством охорони здоров'я України\nрекомендації щодо вживання напою.\nНа пляшки з усіма видами виноробної продукції можуть\nнаклеюватися контретикетки, які містять додаткову інформацію про\nнапої.\nРозлив виноробної продукції здійснюється виключно у\nпередбачену діючими стандартами скляну тару, а також у сувенірні\nпляшки та художньо оформлений посуд із скла чи глазурованої\nкераміки, упаковку типу \"Tetra-Pak\".\n3. Маркування тютюнових виробів здійснюється таким чином: на кожній одиниці тютюнової продукції (сигареті, цигарці\nтощо) вказується власна назва виробу. На кожній пачці, коробці або сувенірній коробці вказується: найменування підприємства-виробника або тютюнової компанії; загальна та власна назви; наявність фільтруючого мундштука; кількість одиниць у пачці, коробці чи в сувенірній коробці; вміст смоли та нікотину в одиниці продукції; попередження про шкідливість паління тютюну для здоров'я; позначення нормативного документа (для продукції вітчизняного\nвиробництва); штриховий код.\nНа упаковці, в якій вироби знаходяться в пачках або коробках,\nвказується: загальна та власна назви виробу; кількість одиниць продукції в упаковці; штриховий код.\nНа транспортній тарі вказується: загальна та власна назви виробу; найменування підприємства-виробника та його місцезнаходження; кількість одиниць продукції в упаковці; дата виготовлення; позначення нормативного документа (для продукції вітчизняного\nвиробництва).\nЗнаки для товарів і послуг на тютюнових виробах виконуються\nмовою та у вигляді зареєстрованого оригіналу.\n4. Виробник може наносити на етикетки додаткову інформацію\nщодо характеристики продукту.\nЕтикеточна продукція розробляється товаровиробником\nалкогольних та тютюнових виробів і повинна відповідати вимогам\nчинного законодавства.\nАлкогольні напої та тютюнові вироби, які виробляються в\nУкраїні, а також такі, що імпортуються в Україну, позначаються\nмарками акцизного збору в порядку, визначеному законодавством\".\n5. Статтю 14 викласти в такій редакції:\n\" Стаття 14. Імпорт, експорт та торгівля спиртом етиловим,\nконьячним і плодовим\nІмпорт, експорт або оптова торгівля спиртом етиловим,\nконьячним і плодовим здійснюються за наявності спеціальних\nдозволів (ліцензій) лише державними підприємствами, спеціально\nуповноваженими на це Кабінетом Міністрів України.\nРічна плата за спеціальні дозволи (ліцензії) на право\nекспорту або оптової торгівлі спиртом етиловим, коньячним і\nплодовим становить 5000 неоподатковуваних мінімумів доходів\nгромадян, а імпорту - 10 000 неоподатковуваних мінімумів доходів\nгромадян. Ліцензії видаються Міністерством зовнішніх економічних\nзв'язків і торгівлі України або уповноваженими ним органами\nтерміном на 5 років, а плата за ліцензії справляється щорічно і\nзараховується до Державного бюджету України.\nУ випадках, коли Кабінет Міністрів України уповноважує\nпідприємства - виробників спирту етилового, коньячного, плодового\nпроводити його реалізацію на експорт або через оптову торгівлю\nукраїнським споживачам, то в межах обсягів власного виробництва ці\nпідприємства звільняються від плати за ліцензію на експорт цієї\nпродукції чи реалізацію через оптову торгівлю.\nРоздрібна торгівля спиртом етиловим, коньячним і плодовим\nзабороняється\".\n6. Статтю 15 викласти в такій редакції:\n\" Стаття 15. Імпорт, експорт, оптова і роздрібна торгівля\nалкогольними напоями та тютюновими виробами\nІмпорт, експорт і оптова торгівля алкогольними напоями та\nтютюновими виробами можуть здійснюватися суб'єктами\nпідприємницької діяльності всіх форм власності за наявності\nспеціальних дозволів (ліцензій).\nРічна плата за спеціальні дозволи (ліцензії) на право\nімпорту, експорту і оптової торгівлі цією продукцією\nвстановлюється в таких розмірах: імпорт алкогольних напоїв та тютюнових виробів - 10 000\nнеоподатковуваних мінімумів доходів громадян; експорт алкогольних напоїв та тютюнових виробів - 100\nнеоподатковуваних мінімумів доходів громадян; оптова торгівля алкогольними напоями та тютюновими виробами -\n100 неоподатковуваних мінімумів доходів громадян.\nСпеціальні дозволи (ліцензії) на право імпорту, експорту\nалкогольних напоїв та тютюнових виробів видаються терміном на 5\nроків Міністерством зовнішніх економічних зв'язків і торгівлі\nУкраїни, а плата за них справляється щорічно і зараховується до\nДержавного бюджету України.\nСпеціальні дозволи (ліцензії) на право оптової торгівлі\nвидаються терміном на 5 років органами Міністерства зовнішніх\nекономічних зв'язків і торгівлі України в Автономній Республіці\nКрим, областях, містах Києві та Севастополі, а плата за них\nсправляється щорічно і зараховується до бюджету Автономної\nРеспубліки Крим, обласних, Київського та Севастопольського міських\nбюджетів.\nСуб'єкти підприємницької діяльності, які отримали спеціальні\nдозволи (ліцензії) на виробництво алкогольних напоїв або тютюнових\nвиробів, здійснюють поставку цієї продукції підприємствам оптової\nі роздрібної торгівлі та іншим українським споживачам без ліцензій\nна оптову торгівлю лише в межах обсягів власного виробництва.\nРоздрібна торгівля алкогольними напоями або тютюновими\nвиробами може здійснюватися суб'єктами підприємницької діяльності\nвсіх форм власності, у тому числі її виробниками, за наявності у\nних спеціальних дозволів (ліцензій).\nКількість спеціальних дозволів (ліцензій) на роздрібну\nторгівлю алкогольними напоями або тютюновими виробами не\nобмежується. Щорічна платна за спеціальні дозволи (ліцензії) на\nроздрібну торгівлю алкогольними напоями на кожне місце торгівлі\nстановить 100 неоподатковуваних мінімумів доходів громадян, на\nроздрібну торгівлю тютюновими виробами на кожне місце торгівлі -\n50 неоподатковуваних мінімумів доходів громадян, а в селищах\nміського типу і сільській місцевості - відповідно 20 і 10\nнеоподатковуваних мінімумів доходів громадян на кожне місце\nторгівлі (для споживчої кооперації - на юридичну особу) з\nвизначенням у спеціальних дозволах (ліцензіях) місць торгівлі.\nПлата за спеціальні дозволи (ліцензії) на право роздрібної\nторгівлі алкогольними напоями і тютюновими виробами справляється\nщоквартально рівними частками і зараховується до місцевого\nбюджету за місцем торгівлі суб'єкта підприємницької діяльності, а\nв сільській місцевості - 50 відсотків до районного бюджету за\nмісцем реєстрації суб'єкта підприємницької діяльності, а 50\nвідсотків - до відповідного місцевого бюджету за місцем торгівлі\nсуб'єкта підприємницької діяльності.\nСпеціальні дозволи (ліцензії) на право роздрібної торгівлі\nалкогольними напоями і тютюновими виробами видаються органами\nМіністерства зовнішніх економічних зв'язків і торгівлі України у\nрайонах, містах, районах у містах Києві та Севастополі за місцем\nторгівлі суб'єкта підприємницької діяльності терміном на один рік\nі підлягають обов'язковій реєстрації в державній податковій\nінспекції, а в сільській місцевості - і в органах місцевого\nсамоврядування за місцем торгівлі суб'єкта підприємницької\nдіяльності.\nСпеціальні дозволи (ліцензії) на право торгівлі в ресторанах\nпоїздів видаються органами Міністерства зовнішніх економічних\nзв'язків і торгівлі України у містах, районах у містах Києві та\nСевастополі за місцем формування поїзда.\nПорядок оформлення і видачі спеціальних дозволів (ліцензій)\nвизначається Кабінетом Міністрів України.\nРоздрібна торгівля алкогольними напоями або тютюновими\nвиробами з рук та в не пристосованих для цього приміщеннях, на\nтериторії дошкільних, навчальних і лікувальних закладів та\nприлеглих територіях, у місцях проведення спортивних змагань,\nгуртожитках та прилеглих територіях і в інших місцях, визначених\nсільськими, селищними, міськими радами, забороняється\".\nII. Цей Закон набирає чинності з дня його опублікування.\n( Абзац другий розділу II виключено на підставі Закону\nN 122/98-ВР від 12.02.98 )\n( Абзац третій розділу II виключено на підставі Закону\nN 122/98-ВР від 12.02.98 )\n( Абзац четвертий розділу II виключено на підставі Закону\nN 122/98-ВР від 12.02.98 )\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 вересня 1997 року\nN 526/97-ВР\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і торгівлі спиртом етиловим, коньячним і плодовим, алкогольними напоями та тютюновими виробами\"\nЗакон України від 11.09.1997 № 526/97-ВР\n\nВтрата чинності від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/526/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}