{
  "id": "ua-law-541-97",
  "type": "statute",
  "title": "Закон України (541/97-ВР)",
  "title_en": "",
  "short_name": "541/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-24",
  "url": "https://zakon.rada.gov.ua/laws/show/541/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні засади і принципи виборів",
      "content": "1. Народні депутати України (далі - депутати) обираються\nгромадянами України на основі загального, рівного і прямого\nвиборчого права шляхом таємного голосування за змішаною\n(мажоритарно-пропорційною) системою.\n2. Усього обирається 450 депутатів. З них 225 обирається в\nодномандатних виборчих округах на основі відносної більшості, а\n225 - за списками кандидатів у депутати від політичних партій,\nвиборчих блоків партій у багатомандатному загальнодержавному\nвиборчому окрузі на основі пропорційного представництва.\n3. Виборчий процес здійснюється на засадах вільного і\nрівноправного висування кандидатів у депутати, гласності та\nвідкритості, свободи агітації, рівних можливостей для всіх\nкандидатів у проведенні виборчої кампанії, неупередженості до\nкандидатів з боку органів державної влади, органів місцевого\nсамоврядування та посадових і службових осіб цих органів.\n4. Участь громадян України у виборах є добровільною.\nВважається, що виборці, які не брали участі у голосуванні на\nвиборах, підтримують результати волевиявлення тих виборців, які\nвзяли участь у голосуванні на виборах. ( Друге речення частини\nчетвертої статті 1 втратило чинність, як таке, що не відповідає\nКонституції України (є неконституційним) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Види виборів",
      "content": "Вибори депутатів можуть бути черговими, позачерговими,\nповторними, а також замість депутатів, які вибули."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право громадян України обирати та бути обраними",
      "content": "1. Здійснення громадянами України права обирати і бути\nобраними не залежить від їх раси, кольору шкіри, політичних,\nрелігійних та інших переконань, статі, етнічного та соціального\nпоходження, майнового стану, місця проживання, мовних або інших\nознак.\n2. Обмеження виборчих прав, що не передбачені Конституцією\nУкраїни ( 254к/96-ВР ), забороняються.\n3. Право голосу на виборах мають громадяни України, яким на\nдень проведення виборів виповнилося вісімнадцять років. Кожний\nвиборець має в одномандатному та багатомандатному\nзагальнодержавному виборчих округах по одному голосу.\n4. Не мають права голосу і права бути обраними громадяни,\nвизнані судом недієздатними. Здійснення виборчого права\nзупиняється для осіб, які за вироком суду перебувають в місцях\nпозбавлення волі, - на час перебування в цих місцях. ( Друге\nречення частини четвертої статті 3 втратило чинність, як таке, що\nне відповідає Конституції України (є неконституційним) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 )\n5. Депутатом може бути обраний громадянин України, який має\nправо голосу, на день виборів досяг двадцяти одного року і\nпроживає в Україні протягом останніх п'яти років.\n6. Не може бути обраний депутатом громадянин, який має\nсудимість за вчинення умисного злочину, якщо ця судимість не\nпогашена і не знята у встановленому законом порядку.\n( Частина сьома статті 3 втратила чинність, як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 7. Військовослужбовці Збройних Сил, Національної\nгвардії, Прикордонних військ, Управління державної охорони, військ\nЦивільної оборони, Служби безпеки України, інших утворених\nвідповідно до законів України військових формувань, крім тих осіб,\nякі проходять строкову військову або альтернативну (невійськову)\nслужбу, особи рядового і начальницького складу органів внутрішніх\nсправ України, судді і прокурори, а також державні службовці\nможуть бути зареєстровані кандидатами в депутати, якщо на момент\nреєстрації вони подадуть до окружної виборчої комісії особисте\nзобов'язання про припинення виконання службових повноважень на\nперіод виборчої кампанії.\n8. Усі особи, які обрані депутатами, звільняються з роботи чи\nслужби та із займаних посад."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Проведення виборів",
      "content": "1. Проведення виборів депутатів організовують виборчі\nкомісії, які утворюються і діють у порядку, визначеному цим та\nіншими законами України.\n2. Вибори депутатів є рівними. Громадяни України беруть\nучасть у виборах на рівних засадах.\n3. Вибори депутатів є прямими. Депутати обираються\nбезпосередньо виборцями. Голосування на виборах є таємним:\nконтроль за волевиявленням виборців у будь-якій формі не\nдопускається."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право висування кандидатів у депутати",
      "content": "Право висування кандидатів у депутати належить громадянам\nУкраїни, які мають право голосу. Це право реалізується ними як\nшляхом самовисування, так і через політичні партії, виборчі блоки\nпартій, а також збори громадян і трудові колективи у порядку,\nвизначеному цим Законом.\nР о з д і л II\n\nОРГАНІЗАЦІЯ ВИБОРІВ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок призначення виборів",
      "content": "1. Оголошення про початок виборчої кампанії здійснює\nЦентральна виборча комісія відповідно до строків, визначених\nКонституцією України ( 254к/96-ВР ) та законами України.\n2. Чергові вибори відбуваються в останню неділю березня\nчетвертого року повноважень Верховної Ради України.\n3. Позачергові вибори до Верховної Ради України призначаються\nвідповідно до Конституції України Президентом України і\nпроводяться в період шістдесяти днів з дня опублікування рішення\nпро дострокове припинення повноважень Верховної Ради України.\n4. Рішення про проведення повторних виборів, а також виборів\nзамість депутатів, які вибули, приймає Центральна виборча комісія\nу випадках і в порядку, передбачених цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Утворення виборчих округів",
      "content": "1. Одномандатні виборчі округи утворюються Центральною\nвиборчою комісією з приблизно рівною кількістю виборців у кожному\nвиборчому окрузі на всій території України за пропозиціями\nвідповідно Верховної Ради Автономної Республіки Крим, обласних,\nКиївської і Севастопольської міських рад з урахуванням\nадміністративно-територіального устрою України та компактності\nпроживання національних меншин.\n2. Місцевості, в яких компактно проживають окремі національні\nменшини, не повинні виходити за межі одного виборчого округу. У\nвипадках, коли кількість виборців, що належать до національної\nменшини, є більшою, ніж необхідно для формування одного виборчого\nокругу, округи формуються таким чином, щоб хоч би в одному з них\nвиборці, що належать до національної меншини, становили більшість\nвід кількості виборців у виборчому окрузі.\n3. Орієнтовну кількість виборців у виборчому окрузі, номер,\nтериторіальні межі та центри виборчих округів визначає Центральна\nвиборча комісія.\n4. Відхилення кількості виборців від середньої по Україні\nкількості виборців у виборчому окрузі не може перевищувати як\nправило десяти відсотків. Не допускається утворення виборчих\nокругів з територій, які не межують одна з одною. ( Частина\nчетверта статті 7 із змінами, внесеними згідно із Законом\nN 194/98-ВР від 24.03.98 )\n5. Повідомлення про утворення одномандатних виборчих округів\nіз зазначенням їх номера, центру, територіальних меж та кількості\nвиборців у кожному виборчому окрузі публікується Центральною\nвиборчою комісією у державних засобах масової інформації не пізніш\nяк за 120 днів до дня виборів.\n6. Територією багатомандатного загальнодержавного виборчого\nокругу є вся територія України, а його центром - місто Київ.\nВиборцями цього округу є всі громадяни України, які мають виборче\nправо."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Утворення виборчих дільниць",
      "content": "1. Для проведення голосування і підрахунку голосів територія\nвиборчих округів поділяється на виборчі дільниці.\n2. Виборчі дільниці утворюються окружними виборчими комісіями\nза поданням Київської, Севастопольської міських рад, районних рад,\nміських рад у межах території одномандатних виборчих округів, а у\nразі відсутності таких подань - на підставі пропозицій відповідних\nміських голів або голів рад.\n3. Виборчі дільниці утворюються не пізніш як за 60 днів до\nдня виборів з кількістю від 20 до 3000 виборців, а у виняткових\nвипадках - з меншою або більшою кількістю виборців.\n4. У стаціонарних лікувальних, санаторно-оздоровчих закладах\nта інших місцях тимчасового перебування виборців, на суднах, які\nперебувають у день виборів у плаванні, виборчі дільниці\nутворюються в строк, визначений частиною третьою цієї статті, а у\nвиняткових випадках - не пізніш як за п'ять днів до дня виборів.\nТакі виборчі дільниці входять до складу виборчих округів за місцем\nїх розташування або за місцем порту приписки судна.\n5. Військовослужбовці голосують на виборчих дільницях,\nрозташованих за межами військових частин. Виборчі дільниці у\nвійськових частинах утворюються як виняток з дозволу Центральної\nвиборчої комісії.\n6. Виборчі дільниці при представництвах України за кордоном\nутворюються за поданням Міністерства закордонних справ України\nвідповідно до їх приписки, визначеної Центральною виборчою\nкомісією.\n7. Виборчі дільниці є спільними для виборів в одномандатному\nта багатомандатному загальнодержавному виборчих округах.\n8. Рішення окружної виборчої комісії про утворення виборчих\nдільниць, межі кожної виборчої дільниці, склад і місцезнаходження\nдільничних виборчих комісій та приміщень для голосування\nдоводиться до відома населення не пізніш як на п'ятий день після\nйого прийняття."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виборчі комісії",
      "content": "1. Вибори організовують і проводять:\nЦентральна виборча комісія;\nокружні виборчі комісії;\nдільничні виборчі комісії.\n2. Комісії утворюються і діють відповідно до Конституції\nУкраїни, цього та інших законів України.\n3. Ніхто не може втручатися у вирішення питань, віднесених до\nкомпетенції виборчих комісій, крім випадків, передбачених законами\nУкраїни."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Утворення виборчих комісій",
      "content": "1. Центральна виборча комісія є постійно діючим державним\nорганом. Комісія є юридичною особою, має печатку із своїм\nнайменуванням і зображенням Державного Герба України. До складу\nЦентральної виборчої комісії входять 15 членів комісії. Верховна\nРада України призначає на посаду та припиняє повноваження членів\nЦентральної виборчої комісії за поданням Президента України.\n2. Члени Центральної виборчої комісії зі свого складу\nобирають голову, заступника голови та секретаря комісії.\n3. Голова, заступник голови, секретар комісії, а також не\nменше третини інших членів комісії повинні мати вищу юридичну\nосвіту.\n4. Після сформування Центральної виборчої комісії відповідно\nдо цього Закону її персональний склад протягом року не можна\nзмінювати більш як на одну третину.\n5. Кожна політична партія, виборчий блок партій, список\nкандидатів у депутати яких зареєстровано для участі у виборах,\nможе на період виборчої кампанії делегувати одного представника до\nЦентральної виборчої комісії для участі в її засіданнях з правом\nдорадчого голосу. Представником політичної партії, виборчого блоку\nпартій може бути громадянин України, що має право обирати і не є\nкандидатом у депутати.\n6. Окружні виборчі комісії є юридичними особами. Вони\nутворюються за рішеннями Верховної Ради Автономної Республіки\nКрим, обласних, Київської і Севастопольської міських рад не пізніш\nяк за 90 днів до дня виборів у складі голови, заступника голови,\nсекретаря і членів комісії за поданням відповідно голів цих рад\nабо міських голів.\n7. До складу окружних виборчих комісій обов'язково\nвключаються по одному представнику від політичних партій, виборчих\nблоків партій, списки кандидатів яких зареєстровані для участі у\nвиборах у багатомандатному загальнодержавному виборчому окрузі за\nподанням статутних органів цих політичних партій, керівних органів\nвиборчих блоків партій. Загальна кількість членів окружних комісій\nвизначається кількістю поданих кандидатур, але не може бути меншою\nвосьми.\n8. Голова, заступник голови та секретар окружної виборчої\nкомісії не можуть бути членами однієї політичної партії, виборчого\nблоку партій.\n9. У разі коли відповідна рада в установлений цим Законом\nстрок не утворить окружну виборчу комісію, окружна виборча комісія\nутворюється Центральною виборчою комісією не пізніш як за 80 днів\nдо дня виборів за поданням місцевих осередків політичних партій,\nякі діють на території відповідного виборчого округу.\n10. Повноваження окружної виборчої комісії закінчуються через\n10 днів після початку відповідно до Конституції України\nповноважень депутата, обраного у відповідному одномандатному\nвиборчому окрузі.\n11. Дільничні виборчі комісії утворюються за рішенням\nсільських, селищних, міських, районних у містах рад не пізніш як\nза 45 днів до дня виборів, а у виняткових випадках, які зазначені\nв частині четвертій статті 8 цього Закону, за 5 днів до дня\nвиборів, у складі голови, заступника голови, секретаря і членів\nкомісії за поданням відповідно сільського, селищного, міського\nголови чи голови районної в місті ради або за поданнями,\nпідписаними щодо кожної кандидатури не менш як однією п'ятою\nдепутатського складу відповідної сільської, селищної, міської,\nрайонної у місті ради (при цьому депутат має право ставити підпис\nлише щодо однієї кандидатури до складу кожної виборчої дільниці) з\nобов'язковим включенням до складу цих комісій по одному\nпредставнику від політичних партій, виборчих блоків партій, списки\nяких зареєстровано для участі у виборах у багатомандатному\nзагальнодержавному виборчому окрузі, за наявності пропозицій\nвідповідних місцевих осередків цих партій. Загальна чисельність\nчленів дільничних комісій визначається кількістю поданих\nвідповідно до цих вимог кандидатур, але не може бути меншою\nвосьми. Підприємства, установи та організації, розташовані на\nвідповідній території, територіальні органи самоорганізації\nнаселення, а в місцях компактного проживання національних меншин -\nстворені ними громадські організації мають право пропонувати\nкандидатури до складу дільничних виборчих комісій.\n12. На виборчих дільницях, де кількість виборців не перевищує\n50 чоловік, дільничні виборчі комісії утворюються у складі голови\nкомісії, секретаря і 1-3 членів комісії.\n13. Голова, заступник голови та секретар дільничної виборчої\nкомісії не можуть бути членами однієї політичної партії, виборчого\nблоку партій.\n14. У разі коли рада в установлений цим Законом строк не\nутворить дільничну виборчу комісію, дільнична виборча комісія\nутворюється окружною виборчою комісією не пізніш як за 40 днів до\nдня виборів за поданням відповідних місцевих осередків політичних\nпартій, у тому числі тих, які входять до виборчих блоків партій,\nсписок кандидатів у депутати яких зареєстровано для участі у\nвиборах.\n15. Повноваження дільничної виборчої комісії закінчуються\nчерез 10 днів після реєстрації Центральною виборчою комісією в\nустановленому законом порядку депутата, обраного у відповідному\nодномандатному виборчому окрузі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження Центральної виборчої комісії",
      "content": "Центральна виборча комісія:\n1) здійснює на всій території України контроль за виконанням\nвиборчого законодавства і забезпечує його однакове застосування;\n2) очолює систему виборчих комісій, які утворюються для\nпроведення виборів народних депутатів України, спрямовує їх\nдіяльність;\n3) здійснює методичне забезпечення діяльності виборчих\nкомісій;\n4) розробляє і затверджує кошторис витрат на підготовку та\nпроведення виборів, встановлює порядок використання коштів,\nвиділених з державного бюджету на проведення виборів, вирішує\nпитання матеріально-технічного забезпечення підготовки та\nпроведення виборів, здійснює контроль за цільовим використанням\nкоштів;\n5) здійснює контроль за використанням виборчих фондів\nполітичних партій, виборчих блоків партій, кандидатів у депутати\nвідповідно до вимог цього Закону;\n6) утворює виборчі округи, публікує список виборчих округів\nіз зазначенням їх номерів, територіальних меж, центрів та\nкількості виборців у кожному виборчому окрузі;\n7) приймає рішення за поданням відповідних міністерств та\nінших центральних органів виконавчої влади про приписку до\nодномандатних виборчих округів виборчих дільниць, які утворюються\nза межами території України;\n8) реєструє списки кандидатів у депутати від політичних\nпартій, виборчих блоків партій та видає політичним партіям,\nвиборчим блокам партій копію рішення про реєстрацію цих списків, а\nкандидатам у депутати - посвідчення про їх реєстрацію;\n9) реєструє уповноважених осіб політичних партій, виборчих\nблоків партій, видає їм посвідчення;\n10) публікує зареєстровані списки кандидатів у депутати від\nполітичних партій, виборчих блоків партій, передвиборні програми\nполітичних партій, виборчих блоків партій та відомості про\nкандидатів у депутати від політичних партій, виборчих блоків\nпартій, які включаються до виборчого бюлетеня у порядку,\nвизначеному цим Законом;\n11) встановлює форми виборчих бюлетенів, затверджує текст\nбюлетеня по багатомандатному загальнодержавному виборчому округу,\nзабезпечує його виготовлення;\n12) встановлює форми списків виборців, протоколів засідань\nвиборчих комісій, посвідчень та інших виборчих документів,\nпередбачених цим Законом, зразки виборчих скриньок для\nголосування, печаток виборчих комісій, визначає порядок зберігання\nта передачі виборчих документів до відповідних державних архівних\nустанов;\n13) заслуховує повідомлення виборчих комісій, а також\nміністерств та інших центральних і місцевих органів виконавчої\nвлади, органів місцевого самоврядування з питань, пов'язаних з\nпідготовкою та проведенням виборів;\n14) здійснює функції окружної виборчої комісії\nбагатомандатного загальнодержавного виборчого округу, встановлює\nрезультати виборів по ньому, повідомляє про них населення через\nзасоби масової інформації;\n15) реєструє обраних депутатів у випадках, передбачених цим\nЗаконом;\n16) підбиває підсумки виборів у цілому по Україні, інформує\nпро них Верховну Раду України;\n17) приймає рішення про проведення повторних виборів;\n18) встановлює результати голосування та виборів по\nбагатомандатному загальнодержавному виборчому округу і публікує\nїх; публікує списки депутатів, обраних по одномандатних і\nбагатомандатному виборчих округах, із зазначенням даних,\nпередбачених частиною четвертою статті 44 цього Закону; ( Пункт\n18 статті 11 в редакції Закону N 801/97-ВР від 30.12.97 )\n19) видає тимчасове посвідчення народного депутата України\nособам, які обрані та виконали вимоги Конституції України і\nзаконів України щодо несумісності депутатського мандата з іншими\nвидами діяльності;\n20) приймає рішення про проведення виборів у одномандатних\nвиборчих округах замість депутатів, які вибули, організовує\nпроведення цих виборів;\n21) розглядає звернення, заяви і скарги щодо рішень і дій або\nбездіяльності окружних та дільничних виборчих комісій, приймає по\nних рішення;\n22) розглядає заяви юридичних та фізичних осіб стосовно\nпитань, що віднесені до її компетенції, і приймає по них рішення;\n23) встановлює форму підписних листів, забезпечує їх зразками\nокружні виборчі комісії. Має право контролювати достовірність\nпідписів виборців, зібраних на підтримку політичних партій,\nвиборчих блоків партій;\n24) контролює діяльність окружних виборчих комісій щодо\nпитань забезпечення приміщеннями, транспортом, зв'язком, іншими\nзасобами матеріально-технічного забезпечення виборів;\n25) публікує дати початку і закінчення подання кандидатур у\nчлени виборчих комісій, утворення виборчих комісій, утворення\nвиборчих округів, подання списків кандидатів у депутати від\nполітичних партій, виборчих блоків партій та реєстрації кандидатів\nу депутати, інших заходів, визначених цим Законом;\n26) визначає порядок використання державних засобів масової\nінформації у зв'язку з проведенням виборів;\n27) здійснює інші повноваження відповідно до цього Закону та\nінших законів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія:\n1) здійснює контроль за виконанням виборчого законодавства на\nтериторії виборчого округу;\n2) утворює виборчі дільниці, встановлює їх межі та єдину\nнумерацію по виборчому округу, публікує їх список із зазначенням\nмісця знаходження;\n3) спрямовує діяльність дільничних виборчих комісій;\n4) реєструє кандидатів у депутати, їх довірених осіб, видає\nїм відповідні посвідчення;\n5) забезпечує видання плакатів із біографічними відомостями\nпро зареєстрованих кандидатів у депутати та тезами їх\nпередвиборних програм;\n6) затверджує текст виборчого бюлетеня по виборчому округу,\nзабезпечує виготовлення виборчих бюлетенів і доставку їх\nдільничним виборчим комісіям;\n7) встановлює результати виборів у виборчому окрузі, приймає\nрішення про обрання депутата, видає йому відповідне тимчасове\nпосвідчення;\n8) повідомляє населення про результати голосування та\nвиборів у виборчому окрузі через засоби масової інформації;\n( Пункт 8 статті 12 в редакції Закону N 801/97-ВР від 30.12.97 )\n9) проводить підрахунок голосів, поданих на території\nвиборчого округу по багатомандатному загальнодержавному виборчому\nокругу, передає відповідні відомості до Центральної виборчої\nкомісії;\n10) організовує проведення повторного голосування, а також\nвиборів замість депутата, який вибув;\n11) розглядає звернення, заяви, скарги на рішення та дії чи\nбездіяльність дільничних виборчих комісій і приймає по них\nрішення;\n12) розподіляє кошти між дільничними виборчими комісіями;\nконтролює забезпечення дільничних виборчих комісій приміщеннями,\nтранспортом, зв'язком і розглядає інші питання\nматеріально-технічного забезпечення виборів;\n13) заслуховує інформацію дільничних виборчих комісій,\nвідповідних місцевих державних адміністрацій та органів місцевого\nсамоврядування з питань проведення виборів;\n14) контролює достовірність підписів, зібраних на підтримку\nкандидатів у депутати по одномандатному виборчому округу; ( Пункт\n14 статті 12 в редакції Закону N 801/97-ВР від 30.12.97 )\n15) за дорученням Центральної виборчої комісії контролює\nдостовірність підписів, зібраних на підтримку виборчих списків\nполітичних партій, виборчих блоків партій; ( Статтю 12 доповнено\nпунктом 15 згідно із Законом N 801/97-ВР від 30.12.97 )\n16) сприяє проведенню виборчої кампанії кандидатів у депутати\nна рівноправній основі; узгоджує з відповідними органами місцевого\nсамоврядування, місцевими державними адміністраціями порядок та\nмісця розміщення агітаційних матеріалів;\n17) сприяє проведенню зустрічей кандидатів у депутати з\nвиборцями на підприємствах, в установах та організаціях усіх форм\nвласності, а також за місцем проживання виборців;\n18) здійснює контроль за використанням виборчого фонду\nкандидатами у депутати відповідно до вимог цього Закону;\n19) розглядає в межах своїх повноважень звернення, заяви,\nскарги щодо організації та проведення виборів на території\nвиборчого округу, приймає щодо них рішення, а в разі необхідності\nзвертається до Центральної виборчої комісії або до суду;\n20) здійснює інші повноваження відповідно до цього та інших\nзаконів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) перевіряє точність списку виборців на виборчій дільниці;\n2) забезпечує можливість ознайомлення виборців зі списком\nвиборців, приймає і розглядає заяви про помилки та неточності у\nсписку і вирішує питання про внесення відповідних змін до нього;\n3) завчасно вручає або надсилає виборцям іменні запрошення із\nзазначенням дати проведення виборів, адреси приміщення для\nголосування, часу початку і закінчення голосування;\n4) створює умови для ознайомлення виборців зі списками і\nвідомостями про кандидатів у депутати від політичних партій,\nвиборчих блоків партій, їх передвиборними програмами, а також зі\nсписками кандидатів, зареєстрованих в одномандатному виборчому\nокрузі, та їх передвиборними програмами;\n5) забезпечує підготовку приміщення для голосування та\nвиготовлення виборчих скриньок;\n6) організовує голосування на виборчій дільниці;\n7) проводить підрахунок голосів, поданих на виборчій\nдільниці;\n8) розглядає заяви і скарги з питань підготовки виборів та\nорганізації голосування на виборчій дільниці і приймає по них\nрішення;\n9) здійснює інші повноваження відповідно до цього та інших\nзаконів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Організація роботи виборчих комісій",
      "content": "1. Основною формою роботи виборчих комісій є її відкриті\nзасідання. Засідання комісії скликаються головою комісії, а в разі\nйого відсутності - заступником голови комісії. У разі відсутності\nголови дільничної комісії виборчої дільниці, де кількість виборців\nне перевищує 50 чоловік, засідання цієї комісії скликається\nсекретарем комісії.\n2. У разі відсутності голови, заступника голови комісії чи їх\nвідмови скликати засідання комісії воно може бути скликане не менш\nяк третиною членів комісії з обов'язковим повідомленням усіх\nчленів комісії про час і місце засідання.\n3. Перше засідання комісії скликається не пізніше ніж на\nтретій робочий день після її утворення, а наступні - в міру\nнеобхідності.\n4. Засідання виборчої комісії є правомочним, якщо в ньому\nбере участь більше половини її складу. Рішення приймаються\nвідкритим голосуванням більшістю голосів осіб, що входять до\nскладу комісії, присутніх на засіданні комісії.\n5. Засідання виборчої комісії веде її голова або його\nзаступник, а у разі невиконання ними з будь-яких причин своїх\nфункцій комісія визначає із свого складу головуючого на\nконкретному засіданні.\n6. На засіданнях комісій ведеться протокол, який підписується\nголовою або головуючим на засіданні і секретарем комісії.\n7. Особи, які входять до складу виборчої комісії і не\nпогоджуються з прийнятим рішенням, можуть висловити в письмовій\nформі окрему думку, яка є невід'ємним додатком до протоколу\nзасідання.\n8. Рішення виборчих комісій, прийняті в межах їх компетенції,\nє обов'язковими.\n9. Органи виконавчої влади, органи місцевого самоврядування,\nпосадові і службові особи цих органів зобов'язані сприяти виборчим\nкомісіям у здійсненні ними своїх повноважень.\n10. На засіданнях комісій мають право бути присутніми\nкандидати в депутати, уповноважені особи від політичних партій,\nвиборчих блоків партій, довірені особи кандидатів у депутати,\nофіційні спостерігачі громадських організацій України та інших\nдержав, міжнародних організацій, а також представники засобів\nмасової інформації. За рішенням комісії на її засіданні можуть\nбути присутні й інші особи.\n11. Приймати документи та звернення, що надходять до комісії,\nмають право голова, заступник голови, секретар або член комісії.\nУсі документи та звернення реєструються в порядку, встановленому\nкомісією.\n12. Виборчі комісії можуть залучати для здійснення\nпередбачених цим Законом функцій, виконання технічної роботи\nвідповідних спеціалістів, технічних працівників з оплатою їх праці\nв межах коштів, які виділяються відповідним комісіям на підготовку\nі проведення виборів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оскарження рішень виборчих комісій",
      "content": "( Частина перша статті 15 втратила чинність щодо оскарження\nдо суду рішень, дій чи бездіяльності виборчих комісій за умови,\n\"якщо інший порядок оскарження не встановлено законом\", щодо\nнезабезпеченості права громадян на оскарження до суду дій чи\nбездіяльності посадових і службових осіб дільничних, окружних та\nЦентральної виборчих комісій, як така, що не відповідає\nКонституції України (є неконституційною) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 1. Рішення, дії або бездіяльність виборчих комісій\nможуть бути оскаржені політичними партіями, виборчими блоками\nпартій та їх уповноваженими особами, кандидатами у депутати та їх\nдовіреними особами, а також виборцями до виборчої комісії вищого\nрівня, яка приймає рішення протягом трьох днів з моменту\nнадходження скарги, а у разі оскарження рішення, дії або\nбездіяльності виборчих комісій менше ніж за п'ять днів до виборів\nчи в день їх проведення - негайно; або оскаржені до суду протягом\n10 днів після прийняття рішення, вчинення дії або бездіяльності на\nпорушення цього Закону, якщо інший порядок оскарження не\nвстановлено законом.\n2. У випадках, які вимагають додаткової перевірки, скарги\nможуть бути розглянуті у десятиденний строк, але не пізніше дня\nвиборів.\n( Частина третя статті 15 втратила чинність щодо\nнезабезпеченості права громадян на оскарження до суду дій чи\nбездіяльності посадових і службових осіб дільничних, окружних та\nЦентральної виборчих комісій, як така, що не відповідає\nКонституції України (є неконституційною) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 3. Рішення, дії чи бездіяльність Центральної виборчої\nкомісії можуть бути оскаржені в установленому законом порядку до\nсуду. ( Частина третя статті 15 в редакції Закону N 801/97-ВР від\n30.12.97 )\n4. Суди та органи прокуратури організовують свою роботу, в\nтому числі у вихідні дні, таким чином, щоб забезпечити своєчасний\nдля реалізації виборчих прав розгляд заяв та скарг.\n( Частина п'ята статті 15 втратила чинність щодо\nнезабезпеченості права громадян на оскарження до суду дій чи\nбездіяльності посадових і службових осіб дільничних, окружних та\nЦентральної виборчих комісій, як така, що не відповідає\nКонституції України (є неконституційною) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 5. Скарги на рішення, дії або бездіяльність виборчих\nкомісій, подані з порушенням встановлених законом строків,\nрозгляду не підлягають.\nСтаття 16. Статус осіб, які входять до складу виборчих\nкомісій\n1. До складу виборчих комісій можуть входити громадяни\nУкраїни, які мають право голосу і не є кандидатами в депутати, їх\nдовіреними особами, уповноваженими особами політичних партій,\nвиборчих блоків партій, близькими та родичами кандидата у депутати\n(чоловік, дружина, їх діти, батьки, рідні брати і сестри).\n2. Ніхто не може бути одночасно членом більше ніж однієї\nвиборчої комісії. У разі реєстрації особи, яка входить до складу\nвиборчої комісії, кандидатом у депутати, довіреною особою\nкандидата або уповноваженою особою політичної партії, виборчого\nблоку партій її повноваження вважаються припиненими з дня такої\nреєстрації, а щодо особи, яка входить до складу Центральної\nвиборчої комісії, - з дня прийняття рішення про це в порядку,\nпередбаченому частиною першою статті 10 цього Закону.\n3. Протягом строку повноважень виборчої комісії зміни до її\nскладу можуть вноситися органом, що утворив виборчу комісію, лише\nу випадках порушення комісією або окремими особами, які входять до\nїї складу, закону, смерті особи, що входить до складу комісії,\nабо вибуття її за межі України, припинення громадянства України,\nа також у зв'язку з особистою заявою особи про складання своїх\nповноважень у комісії або у випадку, передбаченому частиною\nдругою цієї статті. ( Частина третя статті 16 із змінами,\nвнесеними згідно із Законом N 801/97-ВР від 30.12.97 )\n4. Комісія може звернутися до органу, який її утворив, з\nпропозицією про заміну голови, заступника голови, секретаря або\nчлена комісії, якщо за це проголосує не менше двох третин від її\nскладу. Центральна виборча комісія може звернутися з пропозицією\nдо Президента України про заміну члена комісії, якщо за це\nпроголосувало не менше двох третин від її складу; Президент\nУкраїни, розглянувши цю пропозицію, може внести відповідне подання\nдо Верховної Ради України.\n5. Усі особи, які входять до складу Центральної виборчої\nкомісії, працюють у комісії на постійній основі. Центральна\nвиборча комісія має апарат, який утримується за рахунок коштів, що\nвиділяються з Державного бюджету України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оплата праці членів виборчих комісій",
      "content": "1. За рішенням окружної, дільничної виборчої комісії, яке\nзатверджується виборчою комісією вищого рівня, голова, заступник\nголови, секретар та окремі члени відповідної виборчої комісії\nможуть бути на період виборчої кампанії звільнені від виконання\nвиробничих або службових обов'язків за основним місцем роботи.\nОплата праці членів комісії здійснюється виконавчими органами\nвідповідних рад за рахунок коштів Державного бюджету України,\nпередбачених для проведення виборчої кампанії.\n2. Розмір заробітної плати членів окружних та дільничних\nкомісій визначається Кабінетом Міністрів України і не може бути\nнижчим за середню заробітну плату за місцем основної роботи та\nперевищувати розмір заробітної плати народного депутата України.\nР о з д і л III\n\nСПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Списки виборців, порядок їх складання та уточнення",
      "content": "1. Списки виборців складаються виконавчими органами\nсільських, селищних, міських, районних у містах (де вони утворені)\nрад, а у містах Києві і Севастополі - відповідними місцевими\nдержавними адміністраціями, передбаченими Конституцією України\n( 254к/96-ВР ), по кожній виборчій дільниці. До списків виборців\nвключаються всі громадяни України, яким на день виборів\nвиповнюється вісімнадцять років та які на момент складання списку\nпостійно проживають на території відповідної виборчої дільниці і\nмають право голосу.\n2. За відсутності точних відомостей про дату (місяць і день)\nнародження громадянина вважається, що він народився 1 січня\nвідповідного року.\n3. До списку виборців вносяться прізвище, ім'я, по батькові,\nдата народження, місце проживання виборця. Прізвища виборців\nзазначаються в списку виборців у порядку, зручному для проведення\nголосування. Громадянин може бути включений до списку виборців\nлише на одній виборчій дільниці.\n4. Списки виборців-військовослужбовців, які голосують на\nвиборчих дільницях, розташованих за межами військових частин,\nподаються командирами військових частин до виконавчого комітету\nвідповідних сільських, селищних, міських, районних у містах (де\nвони утворені) рад, а у містах Києві і Севастополі - до\nвідповідних місцевих державних адміністрацій, передбачених\nКонституцією України.\n5. Списки виборців, підписані керівником виконавчого органу\nвідповідної сільської, селищної, міської, районної у місті (де її\nутворено) ради, а у містах Києві і Севастополі - головами\nвідповідних місцевих державних адміністрацій, передбачених\nКонституцією України, передаються дільничним виборчим комісіям не\nпізніше ніж за 45 днів до дня виборів.\n6. Відповідальність за достовірність, повноту і своєчасність\nпередачі списків виборців дільничним виборчим комісіям несе особа,\nяка їх підписала.\n7. Дільнична виборча комісія уточнює списки виборців, після\nчого вони підписуються головою та секретарем комісії і не пізніш\nяк за 15 днів до дня виборів подаються для загального\nознайомлення, а також для перевірки їх правильності.\n8. Виборці, які прибули на територію виборчої дільниці після\nуточнення списків виборців, включаються дільничною виборчою\nкомісією до списку виборців на підставі документів, що посвідчують\nїх особу та місце проживання.\n9. Виборці, які вибули з території виборчої дільниці після\nоприлюднення списків виборців, на підставі відповідних документів\nвиключаються головою дільничної виборчої комісії із списку\nвиборців.\n10. Громадянам забезпечується можливість ознайомитися із\nсписком виборців і перевірити правильність відомостей.\n11. Кожний громадянин України має право оскаржувати рішення\nдільничних виборчих комісій про неправильності в списках виборців,\nв тому числі про невключення, неправильне включення до списку\nвиборців або виключення його із списку виборців, а також про\nдопущені інші помилки. Заява виборця розглядається дільничною\nвиборчою комісією у дводенний строк, а напередодні і в день\nвиборів - негайно. Дільнична виборча комісія зобов'язана внести\nнеобхідні зміни до списку виборців або видати заявнику копію\nмотивованого рішення про відхилення його заяви. Це рішення або\nневнесення змін до списку виборців може бути оскаржене до суду в\nустановленому законом порядку. ( Частина одинадцята статті 18 із\nзмінами, внесеними згідно із Законом N 801/97-ВР від 30.12.97 )\nСтаття 19. Випадки особливого порядку складання списків\nвиборців\n1. Особливий порядок складання списків виборців\nпередбачається для військовослужбовців та членів їх сімей,\nвиборців, які тимчасово перебувають на день виборів за межами\nвиборчої дільниці, до списку виборців якої вони занесені, або за\nмежами України.\n2. Списки виборців-військовослужбовців, а також членів їх\nсімей та інших виборців, які проживають на території військових\nчастин, у випадку утворення виборчих дільниць з дозволу\nЦентральної виборчої комісії у військових частинах, складаються\nвідповідними дільничними виборчими комісіями на підставі\nвідомостей, що надаються командирами військових частин, не пізніш\nяк за 20 днів до дня виборів.\n3. Списки виборців на виборчих дільницях, утворених у\nстаціонарних лікувальних, санаторно-оздоровчих закладах та інших\nмісцях тимчасового перебування виборців, при представництвах\nУкраїни за кордоном, а також на суднах, які перебувають у день\nвиборів у плаванні, складаються дільничними виборчими комісіями на\nпідставі відомостей, що надаються відповідно керівниками\nзазначених закладів або капітанами суден.\n4. У виняткових випадках на виборчих дільницях, утворених у\nмісцях тимчасового перебування виборців, списки виборців можуть\nбути складені не пізніш як за три дні до дня виборів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Загальний порядок висування кандидатів у депутати",
      "content": "1. Право висування кандидатів у депутати належить громадянам\nУкраїни і реалізується політичними партіями, виборчими блоками\nпартій та безпосередньо громадянами шляхом самовисування, а також\nзборами громадян і трудовими колективами.\n2. Виборчі блоки партій можуть утворюватися відповідно до\nзаконодавства України політичними партіями, які зареєстровані\nМіністерством юстиції України.\n( Частина третя статті 20 втратила чинність щодо надання\nодній і тій же особі права бути включеною до списку кандидатів у\nнародні депутати України від політичної партії, виборчого блоку\nпартій для участі у виборах по багатомандатному\nзагальнодержавному виборчому округу та одночасно висунутою в\nодномандатному виборчому окрузі, як така, що не відповідає\nКонституції України (є неконституційною) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 3. Одна і та ж особа може бути включена лише до одного\nсписку кандидатів у депутати від політичної партії, виборчого\nблоку партій та одночасно висунута лише в одному одномандатному\nвиборчому окрузі.\nСтаття 21. Порядок висування кандидатів у депутати в\nбагатомандатному загальнодержавному виборчому\nокрузі\n1. Політичні партії, виборчі блоки партій висувають\nкандидатів у депутати єдиним списком для участі у виборах по\nбагатомандатному загальнодержавному виборчому округу. Кількість\nкандидатів від політичної партії, виборчого блоку партій, внесених\nдо єдиного списку кандидатів, не може перевищувати половини\nвстановленого Конституцією України ( 254к/96-ВР ) конституційного\nскладу Верховної Ради України. Політична партія, виборчий блок\nпартій можуть висунути лише один список кандидатів у депутати.\n2. Політична партія, що входить до виборчого блоку партій,\nякий висунув свій список кандидатів у депутати, не може висувати\nокремий список кандидатів у депутати та входити до складу іншого\nвиборчого блоку партій.\n3. Формування списків кандидатів у депутати від політичної\nпартії, виборчого блоку партій здійснюється вищим представницьким\nкерівним органом політичної партії, виборчого блоку партій у\nвизначений ними спосіб.\n4. До списку кандидатів у депутати від політичної партії,\nвиборчого блоку партій включаються члени відповідної партії, члени\nпартій, що входять до виборчого блоку партій, або безпартійні\nгромадяни у послідовності, визначеній політичною партією, виборчим\nблоком партій. Включення до цього списку членів інших партій не\nдопускається.\n5. Черговість розташування кандидатів у депутати у списку\nвизначає відповідно політична партія або виборчий блок партій. Ця\nчерговість не може бути змінена після реєстрації списку\nЦентральною виборчою комісією.\n( Частина шоста статті 21 втратила чинність щодо\nвстановлення неоднакового терміну висування до списків кандидатів\nу народні депутати України від політичних партій, виборчих блоків\nпартій для участі у виборах по багатомандатному\nзагальнодержавному виборчому округу і висування кандидатів у\nнародні депутати України в одномандатних виборчих округах, як\nтака, що не відповідає Конституції України (є неконституційною)\nна підставі Рішення Конституційного Суду України N 1-рп/98\n( v001p710-98 ) від 26.02.98 ) 6. Висування до списків кандидатів\nу депутати від політичних партій, виборчих блоків партій для\nучасті у виборах по багатомандатному загальнодержавному виборчому\nокругу розпочинається за 170 днів і закінчується за 120 днів до\nдня виборів. У випадку призначення позачергових виборів висування\nдо списків кандидатів у депутати від політичних партій, виборчих\nблоків партій розпочинається за 60 днів і закінчується за 45 днів\nдо дня виборів.\n7. Представники політичних партій, виборчих блоків партій\nподають до Центральної виборчої комісії витяг з протоколу вищого\nпредставницького керівного органу політичної партії, виборчого\nблоку партій про формування списку кандидатів у депутати від\nполітичної партії, виборчого блоку партій, а також список\nкандидатів у депутати від політичної партії, виборчого блоку\nпартій, підписаний представником партії, виборчого блоку партій з\nдотриманням вимог пункту 2 частини 1 статті 24 цього Закону.\nПісля цього Центральна виборча комісія протягом доби видає\nпредставникам політичної партії, виборчого блоку партій необхідну\nкількість підписних листів установленої форми.\nСтаття 22. Порядок висування кандидатів у депутати в\nодномандатних виборчих округах\n( Частина перша статті 22 втратила чинність щодо ненадання\nполітичним партіям, що не висунули списки кандидатів у народні\nдепутати України і списки яких не зареєстровані Центральною\nвиборчою комісією по багатомандатному загальнодержавному\nвиборчому округу, права висувати своїх кандидатів у народні\nдепутати України в одномандатних виборчих округах, як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 )\nвід 26.02.98 ) 1. Кандидати у депутати в одномандатних виборчих\nокругах висуваються на зборах (конференціях) обласних,\nреспубліканських в Автономній Республіці Крим, міських в містах\nКиєві і Севастополі осередків політичних партій, виборчих блоків\nпартій, що висунули списки кандидатів у депутати і списки яких\nзареєстровані Центральною виборчою комісією; при цьому політична\nпартія, виборчий блок партій може висунути лише одного кандидата\nу депутати в кожному окрузі.\n2. Збори (конференції) місцевих осередків політичних партій,\nвиборчих блоків партій проводяться відповідно до статуту партій\nабо угоди між партіями про утворення виборчого блоку.\n3. Громадяни України за умови додержання вимог, передбачених\nстаттею 3 цього Закону, мають право на самовисування кандидатами у\nдепутати шляхом подачі заяви про бажання балотуватися кандидатом у\nдепутати до окружної виборчої комісії.\n( Частина четверта статті 22 втратила чинність щодо\nвстановлення неоднакового терміну висування до списків кандидатів\nу народні депутати України від політичних партій, виборчих блоків\nпартій для участі у виборах по багатомандатному\nзагальнодержавному виборчому округу і висування кандидатів у\nнародні депутати України в одномандатних виборчих округах, як\nтака, що не відповідає Конституції України (є неконституційною)\nна підставі Рішення Конституційного Суду України N 1-рп/98\n( v001p710-98 ) від 26.02.98 ) 4. Висування кандидатів у депутати\nв одномандатних виборчих округах починається за 90 днів і\nзакінчується за 60 днів до дня виборів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Підписний лист",
      "content": "1. Підписні листи видаються виборчими комісіями особам, які\nподали заяву про намір балотуватися кандидатом у депутати, та\nпредставникам політичних партій, виборчих блоків партій після\nвисунення списків кандидатів у депутати. Допускається також збір\nпідписів на підписних листах, самостійно виготовлених додатково за\nвстановленою формою. До початку збору підписів виборців на\nпідписних листах, в яких має бути зазначено повну назву і\nреквізити політичної партії, виборчого блоку партій або відповідно\nпрізвище, ім'я, по батькові, рік народження, професію, посаду\n(заняття), місце роботи і проживання, партійність особи, яка\nподала заяву про намір балотуватися кандидатом у депутати,\nвідповідна виборча комісія проставляє дату видачі та свою печатку.\n2. Підписний лист на підтримку політичної партії, виборчого\nблоку партій або особи, яка подала заяву про намір балотуватися\nкандидатом у депутати, затверджується Центральною виборчою\nкомісією і повинен містити такі відомості:\n1) повну назву і реквізити політичної партії, виборчого блоку\nпартій або відповідно прізвище, ім'я, по батькові, рік народження,\nпрофесію, посаду (заняття), місце роботи і проживання, партійність\nособи, яка подала заяву про намір балотуватися кандидатом у\nдепутати;\n2) порядковий номер і дату підпису;\n3) прізвище, ім'я, по батькові виборця, число, місяць та рік\nйого народження;\n4) місце проживання;\n5) номер і серію паспорта або іншого документа, що посвідчує\nособу;\n6) особистий підпис виборця.\n3. Підписний лист підписується особою, відповідальною за збір\nпідписів, із зазначенням прізвища, ім'я, по батькові, її адреси і\nномера телефону.\n4. Виборчі комісії мають право перевіряти достовірність\nпідписів. Недійсними вважаються підроблені, а також насильно\nзібрані підписи, якщо про це у письмовій формі заявить виборець,\nякого примусили підписатися або за якого зробили підпис. Якщо із\nзазначених причин кількість підписів стала меншою, ніж це\nнеобхідно, представникам політичних партій, виборчих блоків\nпартій, кандидатам у депутати пропонується у п'ятиденний строк\nдоповнити підписні листи. Заяви щодо підписів приймаються окружною\nвиборчою комісією не пізніш як на п'ятий день після подання до неї\nсписків виборців, які підтримують політичні партії, виборчий блок\nпартій або особу, яка виявила намір балотуватися кандидатом у\nдепутати.\n5. Право ознайомлення із підписними листами мають лише члени\nвиборчих комісій і в разі порушення справи в суді - учасники\nсудового процесу.\nСтаття 24. Порядок реєстрації списків кандидатів у депутати в\nбагатомандатному загальнодержавному виборчому\nокрузі\n1. Для реєстрації списку кандидатів у депутати в\nбагатомандатному загальнодержавному виборчому окрузі політична\nпартія, виборчий блок партій подає до Центральної виборчої\nкомісії:\n1) заяву від політичної партії, виборчого блоку партій з\nпроханням зареєструвати список кандидатів у депутати. У заяві\nвказуються уповноважені особи політичної партії, виборчого блоку\nпартій, їх адреси і номери телефонів;\n2) список кандидатів у депутати від політичної партії,\nвиборчого блоку партій за встановленою формою;\n3) біографічні відомості кандидатів у депутати;\n4) заяви кандидатів у депутати про згоду балотуватися по\nцьому списку із зобов'язанням припинити, в разі обрання їх\nдепутатами, діяльність, не сумісну з депутатським мандатом,\nвідповідно до Конституції України ( 254к/96-ВР ) і законів\nУкраїни, та з відомостями про кандидатів у депутати за переліком,\nвизначеним частиною третьою статті 39 цього Закону;\n5) особисте зобов'язання про складення повноважень депутата\nіншого представницького органу в разі обрання його народним\nдепутатом (у випадку, якщо на момент виборів кандидат у депутати\nмає такі повноваження);\n6) передвиборну програму політичної партії, виборчого блоку\nпартій;\n7) декларацію про доходи кожного кандидата у депутати за\nпопередній рік, складену за формою, визначеною Міністерством\nфінансів України;\n8) документ про внесення політичною партією, виборчим блоком\nпартій грошової застави на рахунок Центральної виборчої комісії у\nрозмірі однієї тисячі неоподатковуваних мінімумів доходів\nгромадян;\n9) підписні листи встановленої форми з підписами не менше 200\nтисяч виборців, у тому числі не менше ніж по десять тисяч підписів\nвиборців у кожній із будь-яких чотирнадцяти\nадміністративно-територіальних одиниць України, передбачених\nчастиною другою статті 133 Конституції України, які підтримують\nполітичну партію, виборчий блок партій;\n10) копію статуту політичної партії, завірену в установленому\nпорядку, або у випадку висування списку кандидатів у депутати\nвиборчим блоком партій - угоду про створення виборчого блоку\nполітичних партій, а також копії статутів політичних партій, що\nввійшли до цього блоку, завірені в установленому порядку.\n2. Представнику політичної партії, виборчого блоку партій,\nякі подали визначені у частині першій цієї статті документи,\nЦентральна виборча комісія видає довідку із зазначенням дати і\nчасу прийняття документів.\n3. Центральна виборча комісія не пізніш як на п'ятий день\nпісля подачі документів приймає рішення щодо реєстрації списку\nкандидатів у депутати, про що представнику політичної партії,\nвиборчого блоку партій видається копія відповідного рішення, і у\nразі реєстрації списку кандидатів у депутати від політичної\nпартії, виборчого блоку партій публікує відповідне рішення та\nтакий список кандидатів у депутати з відомостями про них.\nЗареєстрований список кандидатів у депутати від політичної партії,\nвиборчого блоку партій (з відомостями про них) надсилається\nЦентральною виборчою комісією до окружних виборчих комісій не\nпізніш як на другий день після їх утворення. ( Частина третя\nстатті 24 в редакції Закону N 801/97-ВР від 30.12.97 )\n4. У разі усунення недоліків, які спричинили відмову в\nреєстрації, і подання необхідних документів не пізніш як за три\nдні до закінчення визначеного цим Законом строку реєстрації\nЦентральна виборча комісія повторно розглядає питання про\nреєстрацію списку кандидатів у депутати від політичної партії,\nвиборчого блоку партій і приймає відповідне рішення.\n( Частина п'ята статті 24 втратила чинність щодо\nвстановлення неоднакового терміну для реєстрації списків\nкандидатів у народні депутати України від політичних партій,\nвиборчих блоків партій в багатомандатному загальнодержавному\nвиборчому окрузі і для реєстрації кандидатів у народні депутати\nУкраїни в одномандатних виборчих округах, як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 )\nвід 26.02.98 ) 5. Реєстрація списків кандидатів у депутати від\nполітичних партій, виборчих блоків партій в багатомандатному\nзагальнодержавному виборчому окрузі закінчується за 100 днів до\nдня виборів.\nСтаття 25. Порядок реєстрації кандидатів у депутати в\nодномандатних виборчих округах\n1. Для реєстрації кандидата у депутати в одномандатному\nвиборчому окрузі до окружної виборчої комісії подаються:\n1) заява про бажання балотуватися кандидатом у депутати у\nвідповідному виборчому окрузі із зобов'язанням припинити в разі\nобрання депутатом не сумісну із депутатським мандатом діяльність\nвідповідно до Конституції України ( 254к/96-ВР ) і законів\nУкраїни;\n( Пункт 2 частини першої статті 25 втратив чинність щодо\nзвільнення від збору підписів виборців у відповідному\nодномандатному виборчому окрузі на підтримку особи, яка\nвисувається зборами (конференціями) обласних, республіканських в\nАвтономній Республіці Крим, міських у містах Києві і Севастополі\nосередків політичних партій, виборчих блоків партій, списки\nкандидатів у народні депутати України яких зареєстровані\nЦентральною виборчою комісією, як такий, що не відповідає\nКонституції України (є неконституційним) на підставі Рішенняя\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 2) протокол зборів (конференцій) відповідних місцевих\nосередків політичних партій, виборчих блоків партій, списки\nкандидатів у депутати яких зареєстровані Центральною виборчою\nкомісією, в Автономній Республіці Крим, областях, містах Києві і\nСевастополі по висуненню кандидата у депутати за підписом\nголовуючого та секретаря зборів (конференції) або підписні листи\nвстановленої форми за наявності не менш як дев'ятсот підписів\nвиборців відповідного округу, які підтримують висування особи\nкандидатом у депутати; ( Пункт 2 частини першої статті 25 із\nзмінами, внесеними згідно із Законом N 801/97-ВР від 30.12.97 )\n3) біографічні відомості кандидата у депутати;\n4) виборча програма кандидата у депутати;\n5) декларація про доходи за попередній рік, складена за\nформою, визначеною Міністерством фінансів України;\n6) особисте зобов'язання про складення повноважень депутата\nіншого представницького органу в разі обрання його народним\nдепутатом (у випадку, якщо на час виборчої кампанії кандидат у\nдепутати має такі повноваження).\n2. Усі сторінки документів, що подаються для реєстрації,\nпідписуються особою, яка виявила намір балотуватися кандидатом у\nдепутати. Їй видається довідка, в якій зазначається дата і час\nприйняття документів.\n3. Окружна виборча комісія не пізніше ніж на третій день\nпісля подання документів приймає рішення щодо реєстрації кандидата\nу депутати. У разі реєстрації кандидату в депутати видається\nвідповідне посвідчення.\n4. У разі усунення недоліків, які спричинили відмову в\nреєстрації кандидата в депутати, і подання необхідних документів\nдо окружної виборчої комісії не пізніш як за три дні до закінчення\nвизначеного цим Законом строку реєстрації кандидатів у депутати\nокружна виборча комісія повторно розглядає питання про реєстрацію\nцього кандидата і приймає відповідне рішення.\n5. Прізвища зареєстрованих кандидатів у депутати нумеруються\nв окружній виборчій комісії відповідно до черговості реєстрації\nдокументів, що відповідають вимогам цього Закону, та із\nзазначенням відомостей про кандидатів у депутати, передбачених\nчастиною четвертою статті 39 цього Закону, і публікуються нею в\nдрукованих засобах масової інформації, що розповсюджуються на\nтериторії виборчого округу не пізніш як на п'ятий день після\nзакінчення реєстрації кандидатів у депутати.\n( Частина шоста статті 25 втратила чинність щодо\nвстановлення неоднакового терміну для реєстрації списків\nкандидатів у народні депутати України від політичних партій,\nвиборчих блоків партій в багатомандатному загальнодержавному\nвиборчому окрузі і для реєстрації кандидатів у народні депутати\nУкраїни в одномандатних виборчих округах, як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 )\nвід 26.02.98 ) 6. Реєстрація кандидатів у депутати в\nодномандатних виборчих округах закінчується за 45 днів до дня\nвиборів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Вибуття кандидата в депутати з балотування",
      "content": "1. Кандидат у депутати може у будь-який час зняти свою\nкандидатуру, про що він подає письмову заяву до виборчої комісії,\nяка зареєструвала його кандидатом у депутати, зареєструвала\nвідповідний список кандидатів у депутати від політичної партії,\nвиборчого блоку партій. Центральна виборча комісія приймає\nрішення про вилучення кандидата у депутати із зареєстрованого\nсписку кандидатів у депутати від політичної партії, виборчого\nблоку партій. Окружна виборча комісія скасовує своє рішення про\nреєстрацію кандидата у депутати у випадках скасування суб'єктом,\nякий висунув кандидата, свого рішення про його висунення чи\nвтрати кандидатом, відповідно до законодавства України права\nбалотуватися. ( Частина перша статті 26 із змінами, внесеними\nзгідно із Законом N 130/98-ВР від 03.03.98 )\n2. Центральна і окружні виборчі комісії приймають рішення\nвідповідно про вилучення кандидата у депутати із зареєстрованого\nсписку кандидатів у депутати від політичної партії, виборчого\nблоку партій, скасовують рішення про реєстрацію кандидата у\nдепутати за рішенням суду в разі порушення кандидатом у депутати\nцього Закону. Підставою для таких рішень можуть бути: втрата\nкандидатом у депутати громадянства України, набуття чинності\nсудовим вироком за вчинення ним умисного злочину, реєстрація\nоднієї й тієї ж особи кандидатом у депутати більше ніж в одному\nодномандатному виборчому окрузі чи більше ніж в одному виборчому\nсписку політичної партії, виборчого блоку партій.\n3. Виборча комісія, яка прийняла рішення про вилучення\nкандидата у депутати із зареєстрованого списку чи про скасування\nсвого рішення про реєстрацію кандидата у депутати, відразу\nповідомляє про це особу, щодо якої прийнято таке рішення, і надає\nїй копію цього рішення.\n4. У випадку смерті кандидата у депутати виборча комісія\nоголошує його таким, що вибув з балотування."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Гарантії діяльності кандидатів у депутати",
      "content": "( Частина перша статті 27 втратила чинність в частині\nпокладення на кандидатів у народні депутати України обов'язку\nзвільнятися \"на період виборчої кампанії від виконання виробничих\nабо службових обов'язків за місцем роботи з наданням\nнеоплачуваної відпустки\", як така, що не відповідає Конституції\nУкраїни (є неконституційною) на підставі Рішення Конституційного\nСуду України N 1-рп/98 ( v001p710-98 ) від 26.02.98 ) 1. Кандидат\nу депутати, крім кандидатів у депутати, які є народними\nдепутатами України, звільняється на період виборчої кампанії від\nвиконання виробничих або службових обов'язків за місцем роботи з\nнаданням неоплачуваної відпустки.\n2. Кандидат у депутати має право бути присутнім на всіх\nпередвиборних заходах, що проводяться на території виборчого\nокругу, по якому він балотується, виступати як кандидат у\nдепутати на передвиборних заходах, організованих ним або його\nдовіреними особами, виборчою комісією, органами державної влади\nта органами місцевого самоврядування, а також на заходах,\nорганізатори яких запросили його до виступу як кандидата у\nдепутати.\n3. Кандидату в депутати в період участі у виборчій кампанії\nсплачується середня заробітна плата чи інший прибуток, обчислений\nза останні три місяці виборчою комісією, що зареєструвала\nкандидата у депутати, з коштів, виділених на проведення виборів.\nВиплати здійснюються щомісячно, їх розмір не може перевищувати\nзаробітної плати народного депутата України. Порядок проведення\nвиплат кандидатам у депутати встановлює Центральна виборча комісія\nразом з Міністерством фінансів України.\n( Частина четверта статті 27 втратила чинність щодо\nвстановлення винятків із чинного законодавства України, згідно з\nякими кандидат у народні депутати України під час виборчої\nкампанії \"не може бути притягнутий до кримінальної\nвідповідальності, заарештований або підданий заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Центральної виборчої комісії\", як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 )\nвід 26.02.98 ) 4. Кандидат у депутати під час виборчої кампанії\nне може бути призваний на військову або альтернативну\n(невійськову) службу, військові збори та навчання, а також не\nможе бути притягнутий до кримінальної відповідальності,\nзаарештований або підданий заходам адміністративного стягнення,\nякі накладаються в судовому порядку, без згоди Центральної\nвиборчої комісії.\n5. Кандидат у депутати з дня реєстрації в одномандатному\nвиборчому окрузі і до опублікування підсумків виборів має право\nбезкоштовного проїзду на території свого виборчого округу\nбудь-якими видами громадського транспорту (крім таксі).\n6. Окружні виборчі комісії, органи виконавчої влади, органи\nмісцевого самоврядування, посадові і службові особи цих органів\nповинні сприяти кандидатам у депутати в організації зустрічей з\nвиборцями, в одержанні необхідних інформаційних матеріалів\nсоціально-економічного змісту.\nСтаття 28. Уповноважені особи політичних партій, виборчих\nблоків партій у багатомандатному\nзагальнодержавному виборчому окрузі\n1. Кожна політична партія, виборчий блок партій після\nреєстрації висунутих ними списків кандидатів у депутати подає до\nЦентральної виборчої комісії для реєстрації список осіб - громадян\nУкраїни (до 30 чоловік), які мають право обирати і уповноважені\nвід імені політичної партії, виборчого блоку партій представляти\nїх інтереси у взаємовідносинах з відповідними виборчими комісіями,\nорганами виконавчої влади і органами місцевого самоврядування,\nоб'єднаннями громадян, а також виборцями.\n2. У списку уповноважених осіб, що подається для реєстрації,\nзазначаються їх прізвище, ім'я, по батькові, службова і домашня\nадреси, номер телефону. До списку додається відповідна письмова\nзгода кожної з перелічених осіб.\n3. Центральна виборча комісія протягом трьох днів після\nнадходження зазначених документів від політичної партії, виборчого\nблоку партій реєструє уповноважених осіб і видає їм відповідні\nпосвідчення.\n4. Представник політичної партії, виборчого блоку партій в\nбудь-який час до дня виборів за рішенням статутного органу партії,\nкерівного органу виборчого блоку партій може звернутися із заявою\nдо Центральної виборчої комісії про припинення повноважень окремих\nуповноважених осіб і подати для реєстрації уповноваженими інших\nосіб.\n5. Повноваження уповноважених осіб починаються з дня їх\nреєстрації і закінчуються після опублікування результатів виборів\nпо багатомандатному загальнодержавному виборчому округу.\n6. Не допускається реєстрація уповноважених осіб з числа\nосіб, що проходять строкову військову службу або альтернативну\n(невійськову) службу, а також з числа військовослужбовців Збройних\nСил, Прикордонних військ, Управління державної охорони, військ\nЦивільної оборони, Служби безпеки України, інших утворених\nвідповідно до законів України військових формувань, осіб рядового\nі начальницького складу органів внутрішніх справ України, суддів і\nпрокурорів, керівників органів державної влади і органів місцевого\nсамоврядування, їх заступників. ( Частина шоста статті 28 із\nзмінами, внесеними згідно із Законом N 2171-III ( 2171-14 ) від\n21.12.2000 )\nСтаття 29. Довірені особи кандидата в депутати в\nодномандатному виборчому окрузі\n1. Кандидат у депутати в одномандатному виборчому окрузі може\nмати не більше п'яти довірених осіб з числа громадян України, які\nмають право обирати, для допомоги йому в проведенні виборчої\nкампанії, ведення передвиборної агітації за обрання його\nдепутатом, представлення інтересів кандидата у відносинах з\nвиборчими комісіями, органами державної влади і органами місцевого\nсамоврядування, об'єднаннями громадян, а також виборцями.\n2. Кандидат у депутати після його реєстрації визначає\nдовірених осіб і звертається в окружну виборчу комісію щодо їх\nреєстрації. У зверненні щодо кожної кандидатури довіреної особи\nзазначаються прізвище, ім'я, по батькові, службова і домашня\nадреса, номер телефону, а також подається відповідна письмова\nзгода цієї особи.\n3. Окружна виборча комісія протягом трьох днів після\nнадходження заяви реєструє довірених осіб кандидата у депутати і\nвидає їм посвідчення встановленого зразка.\n4. Кандидат у депутати має право в будь-який час до дня\nвиборів звернутися із заявою до окружної виборчої комісії про\nприпинення повноважень його довіреної особи і реєстрацію замість\nнеї іншої. Довірена особа кандидата може в будь-який час за\nвласною ініціативою скласти свої повноваження, повернувши в\nокружну виборчу комісію видане їй посвідчення і повідомивши про це\nкандидата у депутати.\n( Частина п'ята статті 29 втратила чинність щодо збереження\nзаробітної плати за останнім місцем роботи довіреним особам\nкандидатів у народні депутати України на час звільнення їх від\nвиконання виробничих або службових обов'язків, необхідний для\nпідготовки і проведення зборів та інших передвиборних заходів,\nпередбачених Законом України \"Про вибори народних депутатів\nУкраїни\", як така, що не відповідає Конституції України (є\nнеконституційною) на підставі Рішення Конституційного Суду\nУкраїни N 1-рп/98 ( v001p710-98 ) від 26.02.98 ) 5. Довірені\nособи за поданням кандидата у депутати звільняються від виконання\nвиробничих або службових обов'язків на час, необхідний для\nпідготовки і проведення зборів та інших передвиборних заходів,\nпередбачених цим Законом, зі збереженням заробітної плати за\nостаннім місцем роботи.\n6. Повноваження довірених осіб починаються з дня їх\nреєстрації окружною виборчою комісією і закінчуються з дня,\nнаступного за днем вибуття з балотування відповідного кандидата у\nдепутати або після опублікування результатів виборів, у тому числі\nпо відповідному виборчому округу.\n7. Не допускається реєстрація довірених осіб з числа осіб, що\nпроходять строкову військову службу або альтернативну\n(невійськову) службу, а також з числа військовослужбовців Збройних\nСил, Прикордонних військ, Управління державної охорони, військ\nЦивільної оборони, Служби безпеки України, інших утворених\nвідповідно до законів України військових формувань, осіб рядового\nі начальницького складу органів внутрішніх справ України, суддів і\nпрокурорів, керівників органів державної влади і органів місцевого\nсамоврядування, їх заступників. ( Частина сьома статті 29 із\nзмінами, внесеними згідно із Законом N 2171-III ( 2171-14 ) від\n21.12.2000 )"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Офіційні спостерігачі",
      "content": "У заходах, пов'язаних з виборами і передбачених цим Законом,\nможуть брати участь офіційні спостерігачі від інших держав та\nміжнародних організацій, а також громадських організацій України\nта кандидатів у депутати. Статус цих офіційних спостерігачів\nвизначається положенням, яке затверджується Верховною Радою\nУкраїни.\nР о з д і л V\n\nПЕРЕДВИБОРНА АГІТАЦІЯ"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Форми і засоби передвиборної агітації",
      "content": "1. Громадяни України, політичні партії, інші об'єднання\nгромадян, колективи підприємств, установ і організацій мають право\nвільно і всебічно обговорювати передвиборні програми кандидатів у\nдепутати, їх політичні, ділові та особисті якості, а також\nпередвиборні програми політичних партій, виборчих блоків партій,\nсписки кандидатів у депутати від яких зареєстровані, вести\nагітацію \"за\" або \"проти\" кандидатів у депутати чи виборчі списки\nвід політичних партій, виборчих блоків партій на зборах, мітингах,\nу бесідах, пресі, на радіо і телебаченні.\n2. Кандидати у депутати, їх довірені особи, а також\nуповноважені особи політичних партій, виборчих блоків партій\nпроводять зустрічі з виборцями як на зборах, так і в іншій зручній\nдля виборців формі. Окружна виборча комісія спільно з органами\nвиконавчої влади та органами місцевого самоврядування,\nоб'єднаннями громадян сприяє проведенню таких зустрічей - надає\nприміщення, завчасно сповіщає про час і місце зустрічей та\nздійснює інші необхідні заходи.\n3. Передвиборна агітація може здійснюватись у будь-яких\nформах і будь-якими засобами, що не суперечать Конституції України\n( 254к/96-ВР ) та законам України.\nСтаття 32. Матеріали передвиборної агітації у\nбагатомандатному загальнодержавному виборчому\nокрузі\n( Частина перша статті 32 втратила чинність щодо\nвстановлення неоднакового терміну для забезпечення виготовлення\nпередвиборних плакатів політичних партій, виборчих блоків партій,\nсписки кандидатів у народні депутати України від яких\nзареєстровані, і забезпечення друкування передвиборних плакатів\nкандидатів у народні депутати України, зареєстрованих у\nвідповідному одномандатному виборчому окрузі, як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 )\nвід 26.02.98 ) 1. Центральна виборча комісія за рахунок коштів,\nщо виділяються з Державного бюджету України на проведення\nвиборчої кампанії, не пізніш як за 60 днів до дня виборів\nзабезпечує виготовлення передвиборних плакатів політичних партій,\nвиборчих блоків партій, списки кандидатів у депутати від яких\nзареєстровані, з розрахунку п'ять примірників на кожну виборчу\nдільницю.\n2. Відповідний плакат може бути виготовлений в більшій\nкількості за рахунок коштів виборчого фонду політичної партії,\nвиборчого блоку партій.\n3. Центральна виборча комісія погоджує з представником\nполітичної партії, виборчого блоку партій текст передвиборного\nплаката, підготовлений політичною партією, виборчим блоком партій,\nобсягом до чотирьох сторінок машинописного тексту, надрукованого\nчерез півтора інтервала (до 7800 знаків), який не повинен містити\nнеправдивих відомостей або комерційної реклами. Центральна виборча\nкомісія публікує тексти передвиборних плакатів у газетах \"Голос\nУкраїни\" та \"Урядовий кур'єр\".\nСтаття 33. Матеріали передвиборної агітації в одномандатному\nвиборчому окрузі\n( Частина перша статті 33 втратила чинність щодо\nвстановлення неоднакового терміну для забезпечення виготовлення\nпередвиборних плакатів політичних партій, виборчих блоків партій,\nсписки кандидатів у народні депутати України від яких\nзареєстровані, і забезпечення друкування передвиборних плакатів\nкандидатів у народні депутати України, зареєстрованих у\nвідповідному одномандатному виборчому окрузі, як така, що не\nвідповідає Конституції України (є неконституційною) на підставі\nРішення Конституційного Суду України N 1-рп/98 ( v001p710-98 )\nвід 26.02.98 ) 1. Окружна виборча комісія виборчого округу за\nрахунок коштів, що виділяються з Державного бюджету України на\nпроведення виборчої кампанії, не пізніш як за 30 днів до дня\nвиборів забезпечує друкування передвиборних плакатів кандидатів у\nдепутати, зареєстрованих у відповідному виборчому окрузі, у\nкількості двох тисяч примірників на одного кандидата і передає\nкожному кандидату у депутати не менше трьох четвертих зазначеної\nкількості плакатів.\n2. Порядок розміщення передвиборних плакатів погоджується з\nкандидатом у депутати або його довіреною особою чи з уповноваженою\nособою політичної партії, виборчого блоку партій. Окружна виборча\nкомісія забезпечує розміщення цих плакатів на виборчих дільницях.\n3. Для забезпечення виготовлення передвиборного плаката\nкандидат має подати до окружної виборчої комісії свою передвиборну\nпрограму обсягом до двох сторінок машинописного тексту,\nнадрукованого через півтора інтервала (до 3900 знаків), а також\nавтобіографію такого ж обсягу з висвітленням найбільш істотних\nрезультатів трудової діяльності, що не містять таємниць, які\nохороняються законом, та свою фотокартку (розмір встановлюється\nкомісією).\n4. Передвиборні плакати мають бути однаковими за формою,\nрозміром, поліграфічним виконанням, не повинні містити неправдивих\nвідомостей або комерційної реклами. Окружна виборча комісія\nпогоджує з кандидатами у депутати тексти їх передвиборних\nплакатів, друкування яких вона забезпечує.\n5. Політичні партії, виборчі блоки партій, кандидати у\nдепутати мають право безперешкодно випускати плакати, листівки,\nбуклети, інші агітаційні матеріали за рахунок коштів свого\nвиборчого фонду.\n6. Всі агітаційні друковані матеріали повинні містити\nінформацію про організацію, установу, осіб, які відповідають за їх\nвипуск, а також вихідні дані установи, що здійснила друк,\nзагальний тираж примірників.\n7. Один примірник кожного виду друкованих агітаційних\nматеріалів кандидати у депутати та уповноважені особи політичних\nпартій, виборчих блоків партій зобов'язані не пізніше ніж через\nтри дні після виготовлення передати до окружної виборчої комісії з\nособистим підписом."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Використання засобів масової інформації",
      "content": "1. Представникам засобів масової інформації гарантується\nбезперешкодний доступ на всі заходи, пов'язані з виборами, за\nвинятком внутрішньопартійних нарад або нарад учасників виборчого\nблоку політичних партій чи груп підтримки кандидатів у депутати.\nВиборчі комісії, органи виконавчої влади, органи місцевого\nсамоврядування надають їм інформацію про підготовку і проведення\nвиборів.\n2. Політичним партіям, виборчим блокам партій, що висунули\nсписки кандидатів у депутати, а також окремим кандидатам у\nдепутати надається право, за рахунок коштів, які виділяються з\nДержавного бюджету України на проведення виборчої кампанії,\nкористування засобами масової інформації, засновниками або одним\nіз засновників яких є органи державної влади, державні організації\nта установи, органи місцевого самоврядування (далі - засоби\nмасової інформації з державною участю, з участю органів місцевого\nсамоврядування), в порядку, передбаченому цим Законом.\n3. Перелік загальнодержавних засобів масової інформації з\nдержавною участю публікується Центральною виборчою комісією за\nподанням Міністерства інформації України, а місцевих, регіональних\nзасобів масової інформації з державною участю, з участю органів\nмісцевого самоврядування - окружними виборчими комісіями за\nподанням відповідних місцевих державних адміністрацій, органів\nмісцевого самоврядування не пізніше закінчення строку реєстрації\nсписків кандидатів у депутати від політичних партій, виборчих\nблоків партій та кандидатів у депутати по одномандатних виборчих\nокругах.\n4. Встановлення порядку надання ефірного часу політичним\nпартіям, виборчим блокам партій здійснює Центральна виборча\nкомісія, кандидатам у депутати - окружні виборчі комісії з\nдотриманням принципу рівних можливостей для всіх політичних\nпартій, виборчих блоків партій та відповідно для кандидатів у\nдепутати, які висунуті в одномандатних виборчих округах.\n5. Ефірний час для ведення передвиборної агітації\nвиділяється за рахунок коштів Державного бюджету України,\nпередбачених на проведення виборчої кампанії, і надається\nтелерадіокомпаніями у робочі дні між дев'ятнадцятою і двадцять\nтретьою годинами за київським часом. Час мовлення (сітка\nмовлення) телерадіоорганізацій, які мають ліцензії Національної\nради України з питань телебачення і радіомовлення на право\nкористування загальнонаціональними каналами мовлення, змінюється\n(без зміни обсягу мовлення) на період виборів з метою\nзабезпечення обласним державним телерадіоорганізаціям можливостей\nмаксимального розповсюдження їх програм та передач на території\nвідповідних виборчих округів. ( Частина п'ята статті 34 із\nзмінами, внесеними згідно із Законом N 715/97-ВР від 11.12.97 )\n6. Розклад ефірного часу із зазначенням передвиборних\nагітаційних телерадіопрограм, конкретної дати і часу виходу їх в\nефір складається керівництвом телерадіокомпаній за результатами\nжеребкувань, які проводяться відповідно Центральною та окружними\nвиборчими комісіями. Цей розклад публікується в загальнодержавних\nта місцевих засобах масової інформації.\n7. Передвиборні агітаційні телерадіопрограми місцевих\nкомпаній не повинні збігатися у часі з аналогічними програмами на\nзагальнодержавних каналах.\n8. Включення в інформаційні телерадіопрограми агітаційних\nматеріалів політичних партій, виборчих блоків партій, кандидатів у\nдепутати або політичної реклами не допускається. Політична реклама\nповинна бути відокремлена і означена як така.\n9. Забороняється переривати передвиборні агітаційні програми\nполітичних партій, виборчих блоків партій, кандидатів у депутати\nрекламою товарів, робіт і послуг, іншими повідомленнями.\n10. Політичні партії, виборчі блоки партій, списки яких\nзареєстровано по багатомандатному загальнодержавному виборчому\nокругу, мають право за рахунок коштів, які виділяються з\nДержавного бюджету України на проведення виборчої кампанії, на\nрозміщення своєї передвиборної програми обсягом до чотирьох\nсторінок машинописного тексту, надрукованого через півтора\nінтервала (до 7800 знаків), в однаковому поліграфічному виконанні\nв загальнодержавних періодичних друкованих виданнях з державною\nучастю.\n11. Кандидати у депутати в одномандатному виборчому окрузі\nмають право за рахунок коштів, які виділяються з Державного\nбюджету України на проведення виборчої кампанії, на розміщення\nчерез окружну виборчу комісію своєї передвиборної програми обсягом\nдо двох сторінок машинописного тексту, надрукованого через півтора\nінтервала (до 3900 знаків), в однаковому поліграфічному виконанні\nв місцевих періодичних друкованих виданнях з державною участю, з\nучастю органів місцевого самоврядування.\n12. Черговість друкування передвиборних програм політичних\nпартій, виборчих блоків партій, кандидатів у депутати по\nодномандатному виборчому округу встановлюється відповідними\nвиборчими комісіями шляхом жеребкування.\n13. У разі оприлюднення в засобах масової інформації\nнедостовірних матеріалів про політичну партію, виборчий блок\nпартій або окремих кандидатів у депутати, відповідні засоби\nмасової інформації протягом семи днів, але не пізніше ніж за два\nдні до дня виборів зобов'язані надати представникам політичної\nпартії, виборчого блоку партій або окремим кандидатам у депутати,\nщодо яких поширені недостовірні матеріали, такий же час на радіо,\nтелебаченні чи таку ж друковану газетну площу не менш як на 2000\nзнаків для спростування недостовірних матеріалів.\n14. Перешкоджання здійсненню права вести передвиборну\nагітацію, а також зловживання правом на ведення такої агітації\nтягне за собою відповідальність згідно з законом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Обмеження у проведенні передвиборної агітації",
      "content": "1. Під час виборчої кампанії кандидатам у депутати, в тому\nчислі і тим, хто є працівниками радіо і телебачення, забороняється\nвиступати на радіо і по телебаченню більше часу, ніж відведено для\nінших кандидатів у депутати.\n2. Для кандидатів у депутати, в тому числі і тих, хто є\nпрацівниками державних друкованих засобів масової інформації,\nобсяг їх публікацій не може перевищувати обсяг, встановлений для\nінших кандидатів у депутати.\n3. Агітація в недержавних засобах масової інформації\nобмежується лише розміром власного виборчого фонду на умовах\nрівної оплати за ефірний час чи газетну площу для усіх кандидатів.\n4. В організаціях, з'єднаннях і частинах Міністерства\nоборони, Міністерства внутрішніх справ, Державного комітету у\nсправах охорони державного кордону, Служби безпеки, Цивільної\nоборони України передвиборна агітація обмежується. Зустрічі\nкандидатів, уповноважених осіб політичних партій, виборчих блоків\nпартій та довірених осіб кандидатів з виборцями з числа\nвійськовослужбовців зазначених відомств організовує окружна\nвиборча комісія з обов'язковим запрошенням, не пізніш як за три\nдні до зустрічі, всіх зареєстрованих кандидатів, а також\nуповноважених осіб політичних партій, виборчих блоків партій. З\nпочатку виборчої кампанії відвідання цих організацій, з'єднань і\nвійськових частин окремими кандидатами, їх довіреними особами чи\nуповноваженими особами політичних партій, виборчих блоків партій\nзабороняється. Допускається розповсюдження лише друкованих\nагітаційних матеріалів, виготовлених Центральною та відповідними\nокружними виборчими комісіями, а також кандидатами у депутати.\n( Частина четверта статті 35 із змінами, внесеними згідно із\nЗаконом N 2171-III ( 2171-14 ) від 21.12.2000 )\n5. Розповсюдження анонімних агітаційних матеріалів або\nагітаційних матеріалів під псевдонімом забороняється.\n6. У випадку розповсюдження анонімних агітаційних матеріалів\nабо агітаційних матеріалів під псевдонімом чи матеріалів із\nзакликами до насильницького повалення конституційного ладу,\nпорушення територіальної цілісності держави, до національної,\nмовної, расової, релігійної нетерпимості виборчі комісії після\nотримання такої інформації зобов'язані звернутися до органів\nвнутрішніх справ з метою припинення незаконної агітації та вжиття\nзаходів, передбачених законодавством України.\n7. Не допускається участь у передвиборній агітації державних\nустанов, органів місцевого самоврядування та їх посадових і\nслужбових осіб, у тому числі голів, заступників голів, секретарів\nта членів виборчих комісій.\n8. Агітація в день виборів у будь-якій формі (розповсюдження\nвиборчих листівок, плакатів, заклики голосувати \"за\" чи \"проти\"\nкандидатів або бойкотувати вибори) забороняється. Агітаційні\nдруковані матеріали, вивішені до дня виборів поза приміщеннями для\nголосування, залишаються на тих же місцях.\n9. Органи місцевого самоврядування, відповідні місцеві\nдержавні адміністрації відводять місця та обладнують стенди, дошки\nв людних місцях для вивішування матеріалів передвиборної агітації,\nпередбаченої цим Законом, а також повідомлень про заходи виборчої\nкампанії. Забороняється розміщення таких матеріалів на будівлях,\nщо є пам'ятками архітектури, та в місцях, де вони перешкоджають\nбезпеці дорожнього руху.\n10. Державним телерадіоорганізаціям, друкованим засобам\nмасової інформації з державною участю, участю органів місцевого\nсамоврядування, їх посадовим особам, творчим працівникам засобів\nмасової інформації у період виборчої кампанії у своїх\nповідомленнях, матеріалах і передачах забороняється підтримувати\nабо віддавати перевагу в будь-якій формі тим чи іншим політичним\nпартіям, виборчим блокам партій, кандидатам у депутати, їхнім\nпередвиборним програмам.\n11. Забороняється проведення передвиборної агітації, що\nсупроводжується наданням виборцям безплатно або на пільгових\nумовах товарів, цінних паперів, кредитів, лотерей, грошей, послуг.\n12. За 15 днів до дня голосування забороняється оголошення в\nдержавних і недержавних засобах масової інформації результатів\nсоціологічних досліджень та опитувань громадської думки про\nрейтинг політичних партій, виборчих блоків партій, окремих\nкандидатів у депутати та інших прогнозів.\n13. Кандидатам у депутати, які обіймають посади, у тому числі\nза сумісництвом, в органах державної влади, в органах місцевого\nсамоврядування, на державних підприємствах, у військових\nформуваннях, утворених відповідно до законів України,\nзабороняється залучати або використовувати для будь-якої роботи,\nпов'язаної з проведенням своєї виборчої кампанії:\nпідлеглих їм осіб (у робочий час);\nслужбовий транспорт, зв'язок, устаткування, приміщення, інші\nоб'єкти та ресурси за місцем роботи.\nР о з д і л VI\n\nФІНАНСУВАННЯ ВИБОРЧОЇ КАМПАНІЇ"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Фінансування роботи виборчих комісій",
      "content": "Фінансування роботи виборчих комісій здійснюється за рахунок\nкоштів Державного бюджету України, що передаються у розпорядження\nЦентральної виборчої комісії. Ці кошти використовуються\nЦентральною виборчою комісією відповідно до ухваленого нею\nкошторису витрат."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Фінансування передвиборної агітації",
      "content": "1. Фінансування передвиборної агітації здійснюється за\nрахунок коштів Державного бюджету України, а також коштів\nполітичних партій, виборчих блоків партій, кандидатів у депутати,\nпожертвувань фізичних та юридичних осіб.\n2. Центральна, окружні виборчі комісії оплачують у випадках,\nпередбачених цим Законом:\n1) друкування передвиборних плакатів політичних партій,\nвиборчих блоків партій, кандидатів у депутати;\n2) публікацію в газетах передвиборних програм політичних\nпартій, виборчих блоків партій, кандидатів у депутати;\n3) час мовлення на радіо і телебаченні;\n4) користування спорудами, приміщеннями, устаткуванням для\nпроведення зустрічей виборців з кандидатами у депутати та\nуповноваженими особами політичних партій, виборчих блоків партій,\nорганізованих виборчими комісіями.\n3. Власні виборчі фонди утворюються за рахунок коштів\nвідповідно:\n1) політичної партії, виборчих блоків партій - по\nбагатомандатному загальнодержавному виборчому округу;\n2) кандидата у депутати - по одномандатному виборчому округу.\nДо зазначених фондів, утворених відповідно до законодавства\nУкраїни, можуть вноситися пожертвування громадян України та\nюридичних осіб. Органам державної влади, державним підприємствам,\nустановам і організаціям, органам місцевого самоврядування,\nіноземним юридичним і фізичним особам, анонімним особам,\nміжнародним організаціям та об'єднанням забороняється робити\nвнески до цих фондів.\n4. Рахунки виборчих фондів відкриваються в установах банків\nза заявами відповідно уповноважених осіб політичних партій,\nвиборчих блоків партій, кандидатів у депутати, довірених осіб\nкандидатів у депутати, після їх реєстрації відповідними виборчими\nкомісіями, про що повідомляються виборчі комісії. Інформація про\nвідкриті рахунки виборчих фондів публікується у пресі. Політичні\nпартії, виборчі блоки партій, кандидати у депутати визначають\nрозпорядника виборчого фонду.\n5. Контроль за надходженням та використанням коштів виборчого\nфонду політичної партії, виборчого блоку партій, власного\nвиборчого фонду кандидата у депутати здійснюється Центральною та\nокружними виборчими комісіями, податковими органами, а також\nустановами банків, в яких відкрито відповідний рахунок.\n6. Відповідна установа банку за зверненням кандидата у\nдепутати, його довіреної особи чи уповноваженої особи політичної\nпартії, виборчого блоку партій, які відкривали рахунок, а також\nЦентральної та відповідних окружних виборчих комісій надає їм\nвідомості про розміри та джерела надходжень до відповідного\nвиборчого фонду.\n7. Кошти, що надійшли до виборчого фонду політичної партії,\nвиборчого блоку партій або до власного виборчого фонду кандидата у\nдепутати, від фізичних чи юридичних осіб, які згідно з цим Законом\nне мають права робити такі пожертвування, або що надійшли від\nанонімного чи фіктивного пожертвувача, в тому числі пожертвувача,\nадреса якого невідома, за рішенням Центральної або відповідних\nокружних виборчих комісій перераховуються до Державного бюджету\nУкраїни.\n8. Не використані під час виборчої кампанії кошти виборчих\nфондів за рішенням Центральної або відповідних окружних виборчих\nкомісій перераховуються до Державного бюджету України. Якщо\nкандидат у депутати, який балотувався на виборах народних\nдепутатів України, що були визнані недійсними, реєструється\nкандидатом у депутати на повторних виборах, він має право\nрозпоряджатися коштами, що залишилися в його власному виборчому\nфонді, за умови, що причиною визнання виборів не дійсними не були\nдії цього кандидата чи його довірених осіб. Право розпоряджатися\nзалишками коштів та поповнювати власний виборчий фонд належить\nтакож політичній партії, виборчому блоку партій, список кандидатів\nу депутати від яких зареєстровано для участі у повторних виборах у\nбагатомандатному загальнодержавному виборчому окрузі.\n9. Кандидат у депутати, уповноважена особа політичної партії,\nвиборчого блоку партій мають право відмовитися від коштів, що\nнадійшли від пожертвувача, про що вони подають заяву до установи\nбанку, в якій відкрито рахунок відповідного виборчого фонду. Ці\nкошти повертаються зазначеною установою пожертвувачу за його\nрахунок.\n10. Не пізніш як за сім днів до дня виборів, уповноважені\nособи політичної партії, виборчого блоку партій, кандидати у\nдепутати або їх довірені особи зобов'язані передати відповідно до\nЦентральної чи окружних виборчих комісій фінансові звіти про\nджерела надходжень у виборчий фонд. Форма фінансового звіту\nвстановлюється Центральною виборчою комісією.\n11. Відомості про доходну частину виборчих фондів\nоприлюднюються відповідними виборчими комісіями не пізніш як за\nдва дні до дня виборів.\n12. Кошти виборчих фондів можуть використовуватися виключно\nна потреби агітаційної кампанії політичної партії, виборчого блоку\nпартій, кандидата у депутати. Використання коштів виборчих фондів\nза іншим призначенням забороняється. Розрахунки із виборчих фондів\nкандидатів у депутати, політичних партій, виборчих блоків партій\nможуть проводитися лише у безготівковій формі.\nР о з д і л VII\n\nГОЛОСУВАННЯ"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Час і місце голосування",
      "content": "1. Голосування проводиться в день виборів або в день\nповторного голосування з сьомої до двадцять другої години.\n2. Про час і місце голосування дільнична виборча комісія\nсповіщає виборців не пізніш як за п'ятнадцять днів до дня виборів."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Виборчі бюлетені",
      "content": "1. Виборчі бюлетені є документами суворої звітності.\n2. Виборчий бюлетень має містити назву органу, до якого\nвідбуваються вибори, номер виборчого округу чи означення\nбагатомандатного загальнодержавного виборчого округу і номер\nвиборчої дільниці та позначене місце для підпису члена дільничної\nвиборчої комісії, який видаватиме виборчий бюлетень.\n3. До бюлетеня для голосування по багатомандатному\nзагальнодержавному виборчому округу вносяться назви політичних\nпартій, виборчих блоків партій у порядку, визначеному\nжеребкуванням, що проводить Центральна виборча комісія після\nреєстрації списків кандидатів у депутати від політичних партій,\nвиборчих блоків партій з обов'язковим переліком політичних партій,\nякі утворили виборчий блок, а також із зазначенням прізвищ з\nініціалами перших п'яти кандидатів із внесеного кожною політичною\nпартією, виборчим блоком партій списку кандидатів у депутати.\nПраворуч від кожної назви політичної партії, виборчого блоку\nпартій розташовується порожній квадрат. ( Частина третя статті 39\nв редакції Закону N 783/97-ВР від 25.12.97 )\n4. До бюлетеня для голосування по одномандатному виборчому\nокругу вносяться в алфавітному порядку всі зареєстровані у цьому\nокрузі кандидати у депутати із зазначенням прізвища, імені, по\nбатькові, року народження, посади (заняття), місця роботи та\nпроживання, партійності. Праворуч проти прізвища кожного кандидата\nу депутати розташовується порожній квадрат.\n5. У виборчих бюлетенях після переліку прізвищ кандидатів у\nдепутати зазначається: \"Не підтримую жодного з кандидатів у\nдепутати\" (в бюлетенях для виборів по одномандатних виборчих\nокругах) і праворуч від цих слів розташовується порожній квадрат\nабо \"Не підтримую виборчого списку жодної політичної партії,\nвиборчого блоку партій\" (в бюлетенях для виборів по\nбагатомандатному загальнодержавному виборчому округу) і праворуч\nвід цих слів розташовується порожній квадрат. ( Частина п'ята\nстатті 39 в редакції Закону N 801/97-ВР від 30.12.97 )\n6. Виборчі бюлетені мають контрольні талони, відокремлені від\nбюлетеня лінією для відриву, що містять назву органу, до якого\nвідбуваються вибори, номер виборчого округу чи означення\nбагатомандатного загальнодержавного виборчого округу, номер\nвиборчої дільниці, а також позначені місця для підписів виборця та\nчлена дільничної виборчої комісії, який видаватиме бюлетень.\n( Частина шоста статті 39 в редакції Закону N 801/97-ВР від\n30.12.97 )\n7. Контрольні талони залишаються у дільничній комісії і є\nпідставою для встановлення кількості виборців, які отримали\nвиборчі бюлетені.\n8. Виборчий бюлетень не повинен містити відомостей щодо\nкандидатів у депутати, списків кандидатів у депутати від\nполітичних партій, виборчих блоків партій, які вибули з\nбалотування. У разі коли кандидат у депутати вибув з балотування\nпісля видрукування бюлетенів, відповідна окружна (по\nодномандатному виборчому округу) або Центральна (по\nбагатомандатному загальнодержавному виборчому округу) виборча\nкомісія приймає рішення про внесення змін до виборчого бюлетеня, а\nв разі необхідності - про його передрукування. Якщо зміни до\nвиборчого бюлетеня внесені шляхом викреслення відомостей про\nособу, яка була кандидатом у депутати, чи вилучення списку\nкандидатів у депутати від політичної партії, виборчого блоку\nпартій, дільнична комісія повідомляє про це кожного виборця під\nчас видачі виборчого бюлетеня.\n9. Виборчі бюлетені по виборчому округу мають друкуватися на\nоднаковому папері і повинні бути однаковими за розміром, кольором\nта змістом, відповідати формі, встановленій Центральною виборчою\nкомісією. Колір виборчих бюлетенів по одномандатному та\nбагатомандатному загальнодержавному виборчих округах повинен бути\nрізним. Виборчий бюлетень друкується на одному аркуші з текстовою\nчастиною лише з одного боку."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Організація і порядок голосування",
      "content": "1. Голосування проводиться в спеціально відведених\nприміщеннях, де обладнуються в достатній кількості кабіни або\nкімнати для таємного голосування, визначаються місця видачі\nвиборчих бюлетенів і встановлюються виборчі скриньки таким чином,\nщоб виборці при підході до них обов'язково проходили через кабіни\nабо кімнати для таємного голосування.\n2. Вхід у кабіни або кімнати для таємного голосування, вихід\nз них, а також шлях від них до виборчих скриньок повинні бути в\nполі зору членів дільничної виборчої комісії, уповноважених\nосіб політичних партій, виборчих блоків партій і довірених осіб\nкандидатів у депутати та офіційних спостерігачів.\n3. Відповідальність за організацію голосування, забезпечення\nтаємності волевиявлення виборців, обладнання приміщень і\nпідтримання в них належного порядку покладається на дільничні\nвиборчі комісії. Виборець може перебувати в приміщенні для\nголосування лише протягом часу, необхідного для голосування.\n4. У день виборів перед початком голосування голова\nдільничної виборчої комісії в присутності членів виборчої комісії\nта осіб, з числа визначених статтею 30 цього Закону, представників\nзасобів масової інформації перевіряє виборчі скриньки, пломбує або\nопечатує їх.\n5. Кожен виборець голосує особисто. Голосування за інших осіб\nне допускається.\n6. Кожен виборець отримує два виборчі бюлетені: один для\nголосування по виборах у одномандатному і другий для голосування\nпо виборах у багатомандатному загальнодержавному виборчих округах.\n7. Виборчі бюлетені видаються членами дільничної виборчої\nкомісії на підставі списку виборців по відповідній виборчій\nдільниці за умови пред'явлення виборцем документа, який посвічує\nйого особу. Член дільничної виборчої комісії, що видає виборчий\nбюлетень, розписується у визначених місцях на виборчому бюлетені\nта контрольному талоні. Виборець розписується за отримання\nвиборчого бюлетеня у визначеному місці на контрольному талоні та у\nсписку виборців.\n8. Забороняється зазначати на бюлетенях у будь-який спосіб\nпорядковий номер виборця або робити будь-які інші позначки, за\nякими можна було б визначити виборця.\n9. Виборчі бюлетені заповнюються виборцем у кабіні або\nкімнаті для таємного голосування. При заповненні виборчих\nбюлетенів забороняється присутність інших осіб. Виборець, який не\nможе самостійно заповнити бюлетені, має право з відома голови або\nзаступника голови дільничної виборчої комісії запросити в кабіну\n(до кімнати) для таємного голосування іншу особу на свій розсуд,\nкрім членів виборчої комісії, кандидатів у депутати, які\nбалотуються по цьому виборчому округу, їх довірених осіб, а також\nуповноважених осіб політичних партій, виборчих блоків партій.\n10. У виборчому бюлетені для голосування по виборах у\nбагатомандатному загальнодержавному виборчому окрузі виборець\nробить позначку \"плюс\" (+) або іншу, яка засвідчує волевиявлення\nвиборця, у квадраті проти назви політичної партії, виборчого блоку\nпартій, за виборчий список якої (якого) він голосує. Виборець може\nголосувати за виборчий список тільки однієї політичної партії,\nвиборчого блоку партій. У разі непідтримання виборчого списку\nжодної політичної партії, виборчого блоку партій виборець робить\nпозначку \"плюс\" (+) або іншу, яка засвідчує волевиявлення виборця,\nв квадраті проти слів: \"Не підтримую виборчого списку жодної\nполітичної партії, виборчого блоку партій\". ( Частина десята\nстатті 40 в редакції Закону N 801/97-ВР від 30.12.97 )\n11. У бюлетені для голосування по виборах у одномандатному\nвиборчому окрузі виборець робить позначку \"плюс\" (+) або іншу, що\nзасвідчує волевиявлення виборця, у квадраті проти прізвища\nкандидата у депутати, за якого він голосує. Виборець може\nголосувати тільки за одного кандидата. У разі непідтримання\nжодного з кандидатів у депутати виборець робить позначку \"плюс\"\n(+) або іншу, яка засвідчує волевиявлення виборця, у квадраті\nпроти слів: \"Не підтримую жодного з кандидатів у депутати\".\n12. У випадках, коли окремі виборці за станом здоров'я не\nможуть прибути в приміщення для голосування, за їх письмовою\nзаявою дільнична виборча комісія за три дні до дня виборів складає\nсписок таких виборців, комісія визначає час і не менше трьох\nчленів виборчої комісії, які організовують голосування в місцях\nперебування таких виборців. Час виходу членів комісії до виборців\nвизначається з таким розрахунком, щоб ці виборці змогли\nпроголосувати не пізніш як за годину до закінчення голосування.\nГолова дільничної виборчої комісії повинен оголосити про те, що\nчлени комісії виходять для організації голосування до виборців,\nякі за станом здоров'я не можуть прибути в приміщення для\nголосування. При проведенні такого голосування можуть бути\nприсутні офіційні спостерігачі.\n13. Для проведення голосування робиться витяг із списку\nвиборців у формі списку, який вручається головою дільничної\nвиборчої комісії визначеним членам виборчої комісії разом з\nвідповідними виборчими бюлетенями і опломбованою скринькою. При\nголосуванні в місці перебування виборця один із членів дільничної\nвиборчої комісії розписується у визначених місцях на виборчому\nбюлетені та контрольному талоні. Виборець розписується за\nотримання виборчого бюлетеня у визначеному місці на контрольному\nталоні та у витягу із списку виборців.\n14. Після повернення членів комісії до приміщення для\nголосування скринька, контрольні талони та витяг із списку\nвиборців передаються голові дільничної виборчої комісії.\nР о з д і л VIII\n\nПІДРАХУНОК ГОЛОСІВ І ВИЗНАЧЕННЯ\nРЕЗУЛЬТАТІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Порядок підрахунку голосів на виборчій дільниці",
      "content": "1. Підрахунок голосів здійснюється виключно членами\nдільничної виборчої комісії на її засіданні. Під час підрахунку\nголосів ніхто не має права робити будь-які позначки, записи на\nбюлетенях для голосування.\n2. Після закінчення голосування на підставі списку виборців\nдільнична виборча комісія встановлює загальну кількість виборців\nна виборчій дільниці.\n3. Перед початком підрахунку голосів дільнична виборча\nкомісія встановлює за кількістю контрольних талонів з підписами\nвиборців та членів комісії, які видавали виборчі бюлетені,\nкількість виборців, котрі отримали виборчі бюлетені.\n4. Після цього контрольні талони і невикористані виборчі\nбюлетені (разом із контрольними талонами) запаковуються і\nопечатуються, на пакеті зазначаються назва виборчого бюлетеня,\nномер виборчого округу, номер виборчої дільниці, дата і ставиться\nпідпис голови та секретаря дільничної виборчої комісії.\n5. Після перевірки цілісності печаток або пломб на виборчих\nскриньках голова дільничної виборчої комісії відкриває їх, після\nчого виборчі бюлетені по виборах у багатомандатному\nзагальнодержавному виборчому окрузі відокремлюються від виборчих\nбюлетенів по виборах у одномандатному виборчому окрузі.\n6. Комісія підраховує загальну кількість виборчих бюлетенів\nпо відповідних округах і встановлює кількість виборців, які взяли\nучасть у голосуванні, та визначає кількість бюлетенів, визнаних\nнедійсними по відповідному виборчому округу.\n7. Недійсними вважаються виборчі бюлетені невстановленого\nзразка, виборчі бюлетені, на яких немає підпису члена дільничної\nвиборчої комісії, який його видав, виборчі бюлетені, в яких\nпоставлено більше ніж одну позначку проти прізвищ кандидатів у\nдепутати чи назв політичних партій, виборчих блоків партій, а\nтакож виборчі бюлетені, на яких не поставлено жодної позначки або\nв яких неможливо однозначно визначити волевиявлення виборця. При\nвиникненні сумнівів щодо дійсності бюлетеня питання вирішується\nкомісією шляхом голосування.\n8. Встановлена кількість недійсних виборчих бюлетенів\nзаноситься до протоколу, недійсні бюлетені по виборах відповідно у\nодномандатному і багатомандатному загальнодержавному виборчих\nокругах запаковуються окремо із зазначенням на пакеті назви\nвиборчого бюлетеня, номера виборчого округу, номера виборчої\nдільниці, вказується дата і ставляться підписи голови та секретаря\nдільничної виборчої комісії.\n9. Комісія підраховує кількість голосів, поданих за кожного\nкандидата у депутати, а також за кожен список кандидатів у\nдепутати від політичних партій, виборчих блоків партій. Після\nцього окремо запаковуються виборчі бюлетені з голосами \"за\"\nкожного кандидата у депутати та \"за\" відповідні списки кандидатів\nу депутати від політичних партій, виборчих блоків партій із\nзазначенням на пакетах прізвища кандидата у депутати чи назви\nполітичної партії, виборчого блоку партій, а також номера\nвиборчого округу, номера виборчої дільниці і ставляться підписи\nголови та секретаря дільничної виборчої комісії.\n10. Дільнична виборча комісія складає по багатомандатному\nзагальнодержавному та одномандатному виборчих округах окремі\nпротоколи, до яких заноситься:\n1) загальна кількість виборців, зареєстрованих на виборчій\nдільниці;\n2) кількість одержаних на дільницю бюлетенів;\n3) кількість невикористаних бюлетенів;\n4) кількість виборців, які отримали виборчі бюлетені;\n5) кількість виборців, які взяли участь у голосуванні;\n6) кількість виборчих бюлетенів, визнаних недійсними;\n7) кількість голосів, поданих за кожного кандидата у депутати\nпо одномандатному виборчому округу, або кількість голосів, поданих\nза кожен список кандидатів у депутати від політичної партії,\nвиборчих блоків партій по багатомандатному загальнодержавному\nвиборчому округу.\n11. Протоколи дільничної виборчої комісії складаються у трьох\nпримірниках і підписуються головою, заступником голови, секретарем\nта всіма членами дільничної виборчої комісії. До них долучаються\nокремі думки членів комісії, викладені письмово, письмові заяви та\nскарги, що надійшли з приводу підрахунку голосів, та рішення, які\nкомісія ухвалила в результаті їх розгляду. Перший примірник\nпротоколу разом із пакетами виборчих бюлетенів та контрольних\nталонів негайно надсилається до окружної виборчої комісії, другий\n- зберігається у секретаря дільничної виборчої комісії, третій -\nвідразу вивішується для загального ознайомлення в приміщенні\nдільничної виборчої комісії.\nСтаття 42. Встановлення результатів виборів у\nбагатомандатному загальнодержавному виборчому\nокрузі\n1. На підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія в одномандатному виборчому окрузі визначає на\nсвоєму засіданні:\n1) загальну кількість виборців у виборчому окрузі;\n2) кількість виборців, які отримали виборчі бюлетені;\n3) кількість виборців, які взяли участь у голосуванні;\n4) кількість виборчих бюлетенів, визнаних недійсними;\n5) кількість голосів, поданих за список кандидатів у депутати\nвід кожної політичної партії, виборчого блоку партій.\n2. Протоколи окружних комісій складаються в трьох\nпримірниках, які підписуються головою, заступником голови,\nсекретарем та всіма членами окружної виборчої комісії і\nскріплюються печаткою окружної виборчої комісії. До протоколу\nдолучаються окремі думки членів комісії, викладені письмово,\nписьмові заяви та скарги, що надійшли до комісії, та рішення, які\nкомісія ухвалила в результаті їх розгляду. Перший примірник\nпротоколу негайно надсилається до Центральної виборчої комісії,\nдругий - зберігається у секретаря окружної виборчої комісії,\nтретій - відразу вивішується у приміщенні окружної виборчої\nкомісії для загального ознайомлення.\n3. Уповноваженій особі політичної партії, виборчого блоку\nпартій на її прохання видається копія протоколу.\n4. На підставі протоколів окружних виборчих комісій\nЦентральна виборча комісія на своєму засіданні встановлює:\n1) загальну кількість виборців у багатомандатному\nзагальнодержавному виборчому окрузі;\n2) кількість виборців, які отримали виборчі бюлетені;\n3) кількість виборців, які взяли участь у голосуванні;\n4) кількість виборчих бюлетенів, визнаних недійсними;\n5) кількість голосів, поданих за списки кандидатів у депутати\nвід кожної політичної партії, виборчого блоку партій, а також\nвідсоток голосів, поданих за ці списки, по відношенню до кількості\nвиборців, які взяли участь у голосуванні.\n5. Списки кандидатів у депутати від політичних партій,\nвиборчих блоків партій, що отримали менше чотирьох відсотків\nголосів виборців, які взяли участь у голосуванні, не отримують\nправо на участь у розподілі депутатських мандатів.\n6. Депутатські мандати між політичними партіями, виборчими\nблоками партій, списки кандидатів у депутати від яких отримали\nчотири або більше чотирьох відсотків голосів виборців,\nрозподіляються пропорційно кількості отриманих ними голосів.\n7. Із цією метою обчислюється виборча квота, тобто кількість\nголосів виборців, необхідна для отримання одного мандата.\n8. Вона вираховується шляхом ділення кількості голосів\nвиборців у багатомандатному загальнодержавному виборчому окрузі,\nякі подані за списки кандидатів у депутати від політичних партій,\nвиборчих блоків партій, що отримали чотири або більше чотирьох\nвідсотків голосів, на число мандатів у багатомандатному\nзагальнодержавному виборчому окрузі. Дробові залишки від ділення\nвідкидаються.\n9. Кількість голосів, поданих за список кандидатів у депутати\nвід кожної політичної партії, виборчого блоку партій, ділиться на\nцю квоту. Отримане ціле число є кількість мандатів цієї партії,\nвиборчого блоку партій. Дробові залишки використовуються для\nрозподілу решти мандатів, які залишаються нерозподіленими.\n10. Списки від політичних партій, виборчих блоків партій, які\nмають більші порівняно з іншими дробові залишки, після ділення\nотримують по одному додатковому мандату, починаючи із списку, що\nмає найбільший дробовий залишок. У випадку рівності дробових\nзалишків у двох чи більше списках, першим отримує додатковий\nмандат список, за який віддано більшу кількість голосів виборців.\nУ випадку, якщо після цієї процедури залишаються мандати, вони\nрозподіляються шляхом повторного застосування цієї методики.\n( Положення частини одинадцятої статті 42 згідно з яким при\nвстановленні результатів виборів у багатомандатному\nзагальнодержавному виборчому окрузі в списку кандидатів у народні\nдепутати України від політичної партії, виборчого блоку партій\n\"пропускаються кандидати, обрані в одномандатних виборчих\nокругах\" втратило чинність, як таке, що не відповідає Конституції\nУкраїни (є неконституційним) на підставі Рішення Конституційного\nСуду України N 1-рп/98 ( v001p710-98 ) від 26.02.98 ) 11.\nКандидати від політичної партії, виборчого блоку партій\nвважаються обраними в порядку їх черговості у списку. У списку\nпропускаються кандидати, обрані в одномандатних виборчих округах.\n12. Грошова застава повертається політичним партіям, виборчим\nблокам партій, які отримали право на участь у розподілі\nдепутатських мандатів.\n13. Кількість мандатів, отриманих політичними партіями,\nвиборчими блоками партій є результатом виборів.\n14. Рішення щодо результатів виборів у багатомандатному\nзагальнодержавному виборчому окрузі можуть бути оскаржені до суду\nпротягом десяти днів після їх опублікування Центральною виборчою\nкомісією. Суд розглядає скарги і приймає рішення по них протягом\nдесяти днів.\n( Офіційне тлумачення до статті 42 див. в Рішенні Конституційного\nСуду України N 3-рп/98 ( v003p710-98 ) від 25.03.98 )\nСтаття 43. Встановлення результатів виборів у одномандатних\nвиборчих округах\n1. На підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія визначає:\n1) загальну кількість виборців у виборчому окрузі;\n2) кількість виборців, які отримали виборчі бюлетені;\n3) кількість виборців, які взяли участь у голосуванні;\n4) кількість виборчих бюлетенів, визнаних недійсними;\n5) кількість голосів, поданих за кожного кандидата у\nдепутати;\n6) особу кандидата, який набрав найбільшу кількість голосів.\n2. Протоколи окружних виборчих комісій складаються в трьох\nпримірниках, які підписуються головою, заступником голови,\nсекретарем і всіма членами окружної виборчої комісії і\nскріплюються печаткою окружної виборчої комісії. До протоколу\nдолучаються окремі думки членів окружної виборчої комісії,\nвикладені письмово, письмові заяви і скарги, що надійшли до\nкомісії, та рішення, які комісія ухвалила в результаті їх\nрозгляду. Перший примірник протоколу негайно надсилається до\nЦентральної виборчої комісії, другий - зберігається у секретаря\nокружної виборчої комісії, третій - відразу вивішується для\nзагального ознайомлення у приміщенні окружної виборчої комісії.\n3. Кандидату або його довіреній особі на їх прохання відразу\nж видається копія протоколу.\n4. Обраним вважається кандидат у депутати, який одержав\nбільшість голосів виборців, які взяли участь у голосуванні\nвідносно інших кандидатів, які балотувалися в даному виборчому\nокрузі. У випадку, коли до виборчого бюлетеня було включено лише\nодного кандидата у депутати, він вважається обраним, якщо\nкількість голосів, поданих за нього перевищує кількість голосів\n\"не підтримую жодного з кандидатів у депутати\" по одномандатному\nвиборчому округу.\n5. Якщо найбільшу і водночас однакову кількість голосів\nнабрали два або більше кандидатів у депутати, проводиться повторне\nголосування по цих кандидатурах.\n( Частина шоста статті 43 втратила чинність щодо\nунеможливлення оскарження до суду рішення окружної виборчої\nкомісії про визнання народного депутата України обраним та\nвизнання виборів недійсними, як така, що не відповідає\nКонституції України (є неконституційною) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 6. Рішення про визнання народного депутата обраним\nприймає окружна виборча комісія. Це рішення може бути у тижневий\nтермін оскаржене до Центральної виборчої комісії.\n7. Вибори визнаються такими, що не відбулися, у зв'язку з\nвибуттям усіх зареєстрованих у виборчому окрузі кандидатів.\n( Частина восьма статті 43 втратила чинність щодо\nунеможливлення оскарження до суду рішення окружної виборчої\nкомісії про визнання народного депутата України обраним та\nвизнання виборів недійсними, як така, що не відповідає\nКонституції України (є неконституційною) на підставі Рішення\nКонституційного Суду України N 1-рп/98 ( v001p710-98 ) від\n26.02.98 ) 8. Окружна виборча комісія може визнати вибори\nнедійсними, якщо в ході їх проведення або під час підрахунку\nголосів мали місце порушення цього Закону, що вплинули на\nрезультати виборів. Це рішення може бути оскаржене у тижневий\nстрок до Центральної виборчої комісії.\nСтаття 44. Реєстрація народних депутатів України і\nопублікування підсумків виборів\n1. Центральна виборча комісія реєструє осіб, обраних\nнародними депутатами України, і відповідно до цього Закону видає\nїм тимчасове посвідчення народного депутата України.\n2. Підсумком виборів вважається встановлення особи, обраної\nдепутатом.\n3. Підсумки виборів народних депутатів публікуються\nЦентральною виборчою комісією в газеті \"Голос України\",\nповідомляються по телебаченню і радіо не пізніше ніж на двадцять\nперший день після виборів.\n4. Повідомлення про підсумки виборів і список обраних\nнародних депутатів України публікуються в алфавітному порядку із\nзазначенням прізвища, імені, по батькові, року народження,\nпрофесії, посади (заняття), місця роботи і проживання, партійності\nта виборчого округу, від якого обрано депутата."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Посвідчення народного депутата України",
      "content": "Після складення обраними народними депутатами України присяги\nЦентральна виборча комісія в тижневий строк видає їм депутатські\nпосвідчення встановленого зразка.\nР о з д і л IX\n\nПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ,\nПОРЯДОК ЗАМІНИ НАРОДНИХ ДЕПУТАТІВ, ПОЗАЧЕРГОВІ ВИБОРИ"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Повторне голосування",
      "content": "1. Якщо в одномандатному виборчому окрузі найбільшу і\nводночас однакову кількість голосів набрали два або більше\nкандидатів у депутати, окружна виборча комісія приймає рішення про\nпроведення в окрузі повторного голосування по цих кандидатурах.\n2. Про це рішення окружна виборча комісія повідомляє\nЦентральну виборчу комісію та інформує виборців округу не пізніше\nніж на другий день після підведення результатів першого туру\nвиборів.\n3. Повторне голосування проводиться не пізніш як у\nдвотижневий строк після загальних виборів з додержанням вимог\nцього Закону."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Визнання виборів недійсними",
      "content": "1. Центральна виборча комісія може визнати вибори недійсними,\nякщо в ході їх проведення або при підрахунку голосів мали місце\nпорушення цього Закону, що вплинули на підсумки виборів.\n2. Заява до Центральної виборчої комісії про визнання виборів\nнедійсними може бути подана особою, яка балотувалася кандидатом у\nдепутати, політичною партією, виборчим блоком партій, списки\nкандидатів у депутати від яких були зареєстровані відповідно до\nцього Закону, або їх уповноваженими особами, а також органами\nпрокуратури протягом десяти днів з дня опублікування результатів\nвиборів окружною виборчою комісією.\n3. Рішення Центральної виборчої комісії про визнання виборів\nнедійсними, про відмову у визнанні виборів недійсними або\nнеприйняття рішення з цього питання може бути оскаржене до суду в\nустановленому законом порядку. ( Частина третя статті 47 в\nредакції Закону N 801/97-ВР від 30.12.97 )"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Повторні вибори",
      "content": "1. Повторні вибори проводяться в багатомандатному\nзагальнодержавному та одномандатних виборчих округах у випадках,\nколи вибори по відповідному виборчому округу визнані недійсними\nабо такими, що не відбулися.\n2. Рішення про проведення повторних виборів приймає\nЦентральна виборча комісія.\n3. Повторні вибори призначаються не пізніш як через місяць\nвід дня визнання виборів недійсними або такими, що не відбулися.\nГолосування проводиться на тих же виборчих дільницях і за списками\nвиборців, що використовувалися для проведення чергових виборів.\nВисування і реєстрація кандидатів у депутати та інші виборчі\nпроцедури проводяться в порядку, встановленому цим Законом.\n4. На повторних виборах у будь-якому одномандатному виборчому\nокрузі не можуть балотуватися громадяни, щодо яких було скасовано\nрішення про реєстрацію їх як кандидатів у депутати, а також ті,\nщодо яких набрав законної сили обвинувальний вирок суду у зв'язку\nз вчиненням ними дій, внаслідок яких вибори або повторне\nголосування в будь-якому окрузі були визнані недійсними."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Порядок заміни депутатів, які вибули",
      "content": "1. У разі коли депутат, якого обрано у багатомандатному\nзагальнодержавному виборчому окрузі, втратив депутатський мандат\nабо його повноваження достроково припинені на підставах і в\nпорядку, передбачених Конституцією України ( 254к/96-ВР ) і\nзаконами України, за рішенням Центральної виборчої комісії обраним\nнародним депутатом України визнається перший за черговістю\nкандидат, включений до списку тієї ж політичної партії, виборчого\nблоку партій, який не був визнаний обраним народним депутатом\nУкраїни відповідно до статті 42 цього Закону. Якщо в списку\nкандидатів у депутати від політичної партії, виборчого блоку\nпартій не залишилося кандидатів для заміщення вакантного мандата,\nтакий мандат залишається вакантним до чергових або позачергових\nвиборів. ( Частина перша статті 49 в редакції Закону N 801/97-ВР\nвід 30.12.97 )\n2. У разі втрати депутатського мандата або дострокового\nприпинення повноважень депутата, який обирався в одномандатному\nвиборчому окрузі, в цьому окрузі проводяться вибори замість\nдепутата, який вибув."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Проведення виборів замість депутатів, які вибули",
      "content": "1. В одномандатних виборчих округах вибори замість депутатів,\nякі вибули, призначаються Центральною виборчою комісією не пізніше\nніж за три місяці до їх проведення і організовуються з додержанням\nвимог цього Закону.\n2. Окружна виборча комісія утворюється не пізніш як за 50\nднів до дня виборів, виборчі дільниці - не пізніш як за 40 днів до\nдня виборів, дільничні виборчі комісії - не пізніш як за 30 днів\nдо дня виборів, реєстрація кандидатів у депутати закінчується не\nпізніш як за 30 днів до дня виборів.\nСписки виборців, складені відповідно до вимог статті 18 цього\nЗакону, передаються дільничним виборчим комісіям не пізніш як за\n30 днів до дня виборів, а подаються для ознайомлення не пізніш як\nза 10 днів до дня виборів.\n( Частина друга статті 50 в редакції Закону N 1668-III ( 1668-14 )\nвід 20.04.2000 )\n3. Протягом четвертого року повноважень діючого складу\nВерховної Ради України вибори нового депутата замість вибулого не\nпроводяться."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Проведення позачергових виборів депутатів",
      "content": "1. Позачергові вибори депутатів проводяться в період\nшістдесяти днів з дня опублікування рішення про дострокове\nприпинення повноважень Верховної Ради України.\n2. Рішення про початок виборчої кампанії приймає Центральна\nвиборча комісія не пізніш як за 60 днів до дня виборів.\n3. При цьому окружні виборчі комісії утворюються за 50 днів\nдо дня виборів, дільничні виборчі комісії - за 30 днів. Реєстрація\nкандидатів у депутати закінчується за 20 днів до дня виборів.\nСписки виборців подаються для загального ознайомлення за сім днів\nдо дня виборів.\nР о з д і л X\n\nЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Відповідальність за порушення виборчого Закону",
      "content": "1. Особи, які перешкоджали шляхом насильства, обману, погроз,\nпідкупу або іншим шляхом вільному здійсненню громадянином України\nправа обирати і бути обраним народним депутатом України, вести\nпередвиборну агітацію, публічно закликали або агітували за\nбойкотування виборів, а також члени виборчих комісій, посадові та\nслужбові особи органів державної влади, органів місцевого\nсамоврядування, органів об'єднань громадян, які вчинили підлог\nвиборчих документів, приписку або завідомо неправильний підрахунок\nголосів виборців, порушили таємницю голосування або допустили інше\nпорушення цього Закону, несуть відповідальність, встановлену\nзаконами України.\n2. До відповідальності притягуються також особи, які\nопублікували або іншим способом поширили завідомо неправдиві\nвідомості про кандидата в депутати."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Зберігання виборчої документації",
      "content": "1. Після опублікування результатів голосування та підсумків\nвиборів Центральна виборча комісія передає виборчу документацію до\nвідповідної центральної державної архівної установи, окружні та\nдільничні виборчі комісії - до відповідних місцевих державних\nархівних установ.\n2. Виборчі бюлетені зберігаються чотири роки в місцевих\nдержавних архівних установах.\n3. Державні архівні установи забезпечують доступ до виборчої\nдокументації відповідно до законодавства України.\nР о з д і л XI\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його офіційного\nопублікування.\nВисування до списків кандидатів у депутати від політичних\nпартій, виборчих блоків партій для участі у виборах по\nбагатомандатному загальнодержавному виборчому округу на виборах\nнародних депутатів України у березні 1998 року розпочинається з\nдня опублікування цього Закону.\n2. Визнати такими, що втратили чинність, Закон України \"Про\nвибори народних депутатів України\" ( 3623-12 ), прийнятий\nВерховною Радою України 18 листопада 1993 року, з наступними\nзмінами, і Постанову Верховної Ради України \"Про застосування\nзаконів України \"Про вибори народних депутатів України\", \"Про\nвибори Президента України\", \"Про вибори депутатів і голів\nсільських, селищних, районних, міських, районних у містах,\nобласних Рад\" ( 99/94-ВР ) від 13 липня 1994 року в частині, що\nстосується виборів народних депутатів України."
    }
  ],
  "definitions": []
}