{
  "id": "ua-law-540-97",
  "type": "statute",
  "title": "Закон України (540/97-ВР)",
  "title_en": "",
  "short_name": "540/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-23",
  "url": "https://zakon.rada.gov.ua/laws/show/540/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття і терміни",
      "content": "Основні поняття і терміни, що вживаються в цьому Законі, мають таке значення:\nдержавна підтримка суб’єктів у сфері медіа - сукупність правових, економічних, соціальних, організаційних та інших заходів державного сприяння зміцненню і розвитку інформаційної галузі, її інфраструктури;\nжурналіст - творчий працівник суб’єкта у сфері медіа, який професійно збирає, одержує, створює, редагує, поширює і забезпечує підготовку інформації для медіа. Статус журналіста підтверджується документом, виданим суб’єктом у сфері медіа, професійною чи творчою спілкою журналістів. Документ, що підтверджує статус журналіста, має містити найменування та вид медіа, його ідентифікатор у Реєстрі суб’єктів у сфері медіа або найменування професійної чи творчої спілки, фото, прізвище, ім’я та по батькові журналіста, номер документа, дату видачі і строк його дії, підпис особи, яка видала документ;\nмедіа рекламного характеру - медіа, в якому реклама перевищує 40 відсотків обсягу одного номера друкованого медіа або 15 відсотків загального обсягу мовлення телеканалу або радіоканалу;\nмедіа еротичного характеру - медіа, в якому систематично експлуатується інтерес до сексу, а сексуальна тематика є провідною;\nсобівартість виготовлення одного примірника передплатного друкованого медіа - будь-які прямі матеріальні і загальновиробничі витрати, пов’язані із створенням друкованого медіа, без урахування колірності друку та витрат на оформлення передплати, доставку передплатникам чи будь-яких інших витрат розповсюджувача.\nІнші поняття і терміни вживаються в цьому Законі в значеннях, визначених законодавством України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Визначені цим Законом норми державної підтримки застосовуються до всіх суб’єктів у сфері медіа, які діють відповідно до Конституції України , незалежно від форми власності, крім медіа, зазначених у частині третій цієї статті.\nНе застосовуються норми державної підтримки суб’єктів у сфері медіа, які:\nпоширюють медіа рекламного характеру;\nпоширюють медіа еротичного характеру;\nзасновані в Україні міжнародними організаціями або за участю юридичних чи фізичних осіб інших держав, осіб без громадянства;\nпоширюють медіа, в яких понад 50 відсотків загального обсягу випуску становлять матеріали іноземних медіа.\nНорми соціального захисту відповідно до цього Закону застосовуються до журналістів і в межах, визначених його окремими статтями, прирівняних до них інших творчих працівників зазначених суб’єктів у сфері медіа.\nЗабезпечення реалізації норм цього Закону, зокрема визначення порядку регулювання та надання державної підтримки суб’єктам у сфері медіа, запровадження із зазначеною метою відповідних тарифів, створення сприятливих умов розвитку, запровадження методики і порядку регулювання заробітної плати, охорони праці і соціального захисту журналістів, здійснення інших заходів, покладається на Кабінет Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підстави та умови надання державної адресної підтримки суб’єктам у сфері медіа",
      "content": "Державна адресна підтримка надається виключно суб’єктам у сфері медіа, які поширюють медіа для дітей та юнацтва, для осіб з інвалідністю, спеціалізовані наукові друковані медіа, що видаються науковими установами та закладами вищої освіти, медіа, які цілеспрямовано сприяють розвитку мов та культур національних меншин і корінних народів України, а також друковані медіа літературно-художнього напряму.\nДержавна підтримка суб’єкта у сфері медіа припиняється у разі встановлення судом порушень відповідним суб’єктом вимог Конституції України , фактів зловживання свободою діяльності медіа, що заподіює матеріальну і моральну шкоду юридичним і фізичним особам. Відновлення державної підтримки можливе лише після виконання судового рішення у повному обсязі та не раніше ніж через рік після її припинення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Організація фінансово-економічної та іншої державної підтримки суб’єктів у сфері медіа",
      "content": "Державна підтримка суб’єктів у сфері медіа здійснюється шляхом протекціоністської політики зниження споживчої вартості інформаційної продукції, включаючи податкове, тарифне, митне, валютне та господарське регулювання, відшкодування збитків, подання фінансової допомоги.\nНеобхідні для фінансової допомоги кошти визначаються в Державному бюджеті України окремим рядком і обслуговуються центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів.\nВизначені для фінансової допомоги кошти використовуються з метою надання:\nфінансової допомоги суб’єктам у сфері медіа, визначеним статтею 3 цього Закону;\nекономічної підтримки телерадіоцентрам та поліграфічним підприємствам і підприємствам зв'язку відповідно до вимог статті 2 цього Закону.\nРозподіл коштів, зазначених у частині другій цієї статті, здійснюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Податкове, митне, валютне, тарифне регулювання",
      "content": "Від податку на додану вартість звільняються відповідно до Податкового кодексу України операції з продажу (передплати) і доставки (на всіх її етапах - від редакції до передплатника) друкованих медіа вітчизняного виробництва.\nПільгове оподаткування суб’єктів у сфері медіа застосовується відповідно до Податкового кодексу України ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Регулювання фінансово-господарської діяльності",
      "content": "Державні та комунальні суб’єкти у сфері аудіовізуальних медіа, суб’єкти у сфері друкованих медіа, засновані об'єднаннями громадян, державними науково-дослідними установами, навчальними закладами, трудовими і журналістськими колективами, підприємства зв'язку, що їх розповсюджують, користуються орендою та послугами поштового, телеграфного і телефонного зв'язку в порядку та за тарифами, встановленими для бюджетних організацій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. {Статтю 7 виключено на підставі Закону № 2849-IX від 13.12.2022 }",
      "content": "Статтю 7 виключено на підставі Закону № 2849-IX від 13.12.2022"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. {Статтю 8 виключено на підставі Закону № 2849-IX від 13.12.2022 }",
      "content": "Статтю 8 виключено на підставі Закону № 2849-IX від 13.12.2022"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розповсюдження інформаційної продукції",
      "content": "Тариф на оформлення передплати та доставку передплатникам друкованих медіа має становити не більше 40 відсотків собівартості виготовлення одного примірника передплатного друкованого медіа.\nНа території Донецької та Луганської областей, де органи державної влади України здійснюють свої повноваження, встановлюються окремі тарифи на приймання та доставку вітчизняних друкованих медіа за передплатою, що доставляються на території цих областей."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Права та обов’язки журналіста",
      "content": "1. Журналіст має право:\n1) під час виконання професійних обов’язків здійснювати письмові, аудіо- та відеозаписи із застосуванням необхідних технічних засобів, крім випадків, передбачених законом;\n2) безперешкодно відвідувати приміщення суб’єктів владних повноважень, відкриті заходи, що ними проводяться, бути присутнім на заходах, що проводяться у режимі відеоконференції, та бути особисто прийнятим у розумні строки їх посадовими і службовими особами, крім випадків, визначених законодавством;\n3) не розкривати джерело інформації або інформацію, яка дає можливість встановити джерела інформації, крім випадків, коли його зобов’язано до цього рішенням суду відповідно до закону;\n4) після пред’явлення документа, що підтверджує статус журналіста, має право збирати інформацію в районах стихійного лиха, катастроф, у місцях аварій, масових безпорядків, воєнних дій, крім випадків, передбачених законом;\n5) поширювати підготовлені ним матеріали (фонограми, відеозаписи, письмові тексти тощо) за власним підписом (авторством) або під умовним ім’ям (псевдонімом);\n6) відмовитися від авторства (підпису) на матеріал, якщо його зміст після редакційної правки (редагування) суперечить його переконанням;\n7) на вільний доступ до статистичних даних, архівних, бібліотечних і музейних фондів; обмеження цього доступу зумовлюється лише специфікою цінностей та особливими умовами їх схоронності, що визначаються законодавством.\n2. Журналіст зобов’язаний:\n1) подавати для поширення достовірну інформацію та дотримуватися вимог Кодексу етики українського журналіста;\n2) задовольняти прохання осіб, які надають інформацію, щодо їх авторства або збереження таємниці авторства;\n3) відмовлятися від доручення редактора (керівника медіа) чи редакції, якщо воно не може бути виконано без порушення закону;\n4) представлятися та у разі особистої присутності пред’являти документ, що підтверджує його професійну належність;\n5) утримуватися від поширення в комерційних цілях інформаційних матеріалів, які містять рекламні відомості про реквізити виробника продукції чи послуг (його адресу, контактний телефон, банківський рахунок), комерційні ознаки товару чи послуг тощо.\n3. Права та обов’язки журналіста, визначені цим Законом, поширюються на зарубіжних журналістів, працівників зарубіжних медіа, які працюють в Україні."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості соціального захисту журналістів з урахуванням специфіки журналістської діяльності",
      "content": "Підставами застосування окремих і особливих норм соціального захисту журналістів є такі специфічні риси та умови журналістської діяльності:\nтворчий характер, інтенсивність інтелектуальної праці, її нерегульована тривалість за умов жорсткої регламентації редакційного і технологічного циклу підготовки та випуску видань і програм;\nсуспільно впливове за наслідками значення роботи, висока соціальна відповідальність за свою працю та її результати;\nпостійно значне морально-психологічне навантаження і напруженість, виконання службових обов'язків і реалізація творчих планів у стресових ситуаціях;\nсистематичне перебування у відрядженнях та роз'їздах, включаючи відрядження до місць надзвичайних подій, професійна творча діяльність в екстремальних умовах, виконання спеціальних завдань з ризиком для здоров'я і життя;\nнеобхідність здійснювати власний творчий пошук нової потрібної інформації та її джерел, наявність об'єктивних і суб'єктивних труднощів та перешкод у добуванні інформації;\nпрояви морально-психологічного тиску, погрози та безпосередні загрозливі дії проти журналіста у зв'язку з виконанням ним службових обов'язків.\nСтаж роботи журналіста в державних та комунальних суб’єктах у сфері медіа зараховується до стажу державної служби, а стаж державної служби зараховується до стажу роботи журналіста в державному або комунальному суб’єкті у сфері медіа."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Охорона праці",
      "content": "Охорона праці журналістів здійснюється за визначеними законодавством України правовими, соціально-економічними, організаційно-технічними, санітарно-гігієнічними та лікувально-профілактичними нормами.\nЖурналістам гарантуються права на охорону праці, пільги та компенсації за роботу із важкими та шкідливими умовами праці, на медичні огляди, соціальне страхування, на всебічне розслідування нещасних випадків, смерті і шкоди, завданої здоров'ю при виконанні службових обов'язків, та права на відповідні відшкодування на підставі і за нормами Закону України \"Про охорону праці\" при обов'язковому врахуванні в колективних договорах особливих і специфічних рис журналістської діяльності та запровадженні відповідних заходів.\nЖурналісти мають право на щорічну відпустку тривалістю 36 календарних днів та санаторно-курортне лікування за рахунок коштів суб’єктів у сфері медіа.\nВідшкодування, заохочення і пільги журналістам, які виконують (виконували) службові обов'язки в небезпечних для життя та здоров'я умовах, забезпечуються суб’єктами у сфері медіа."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Заробітна плата",
      "content": "Заробітна плата журналістів регулюється законодавством України з урахуванням специфічних рис та умов журналістської діяльності, визначених статтею 12 цього Закону.\nДо заробітної плати журналіста включаються посадовий оклад, встановлені нормативними актами надбавки, доплати, авторський гонорар, премії.\nРозмір заробітної плати журналіста визначається галузевими та регіональними угодами з профспілками, колективними договорами з урахуванням джерел фінансування на підставі законів, інших нормативно-правових актів України.\nЗаробітна плата керівника суб’єкта у сфері аудіовізуальних медіа не може бути нижчою від заробітної плати заступника керівника державного органу, який є засновником (співзасновником) цього суб’єкта. У разі якщо засновником (співзасновником) суб’єкта у сфері аудіовізуальних медіа є орган виконавчої влади чи орган місцевого самоврядування, заробітна плата керівника такого суб’єкта не може бути нижчою від заробітної плати заступника керівника секретаріату (апарату) відповідного органу виконавчої влади чи органу місцевого самоврядування. У разі відсутності посади заступника керівника секретаріату (апарату) відповідного органу виконавчої влади чи органу місцевого самоврядування заробітна плата керівника суб’єкта у сфері аудіовізуальних медіа не може бути нижчою від заробітної плати керівника секретаріату (апарату) державного органу, який є засновником (співзасновником) такого суб’єкта.\nПрирівняння розміру заробітної плати журналіста державного або комунального суб’єкта у сфері медіа до середньої заробітної плати працівника відповідної кваліфікації та посадового рівня державного органу чи органу місцевого самоврядування, який є засновником (співзасновником) такого суб’єкта, здійснюється за методикою та в порядку, визначеними Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок відрядження журналістів у місця надзвичайних подій та умови їх діяльності в цих відрядженнях",
      "content": "Суб’єкти у сфері медіа можуть відряджати журналістів для виконання професійних завдань у місця надзвичайних подій за умов гарантування відшкодувань, обов'язкових виплат і пільг, передбачених статтею 13 цього Закону, інших відшкодувань і виплат відповідно до законодавства про охорону праці та соціальний захист громадян.\nДо журналістів для цілей цієї статті, статей 12 і 13 цього Закону прирівнюються кіно- і телеоператори, режисери та інші працівники суб’єктів у сфері медіа, якщо вони за необхідності входять до складу відряджених творчих груп.\nУ разі неможливості забезпечення визначених на такі випадки гарантій суб’єкти у сфері медіа не мають права відряджати працівників у місця надзвичайних подій без їхньої згоди.\nСуб’єкти у сфері медіа зобов’язані забезпечувати відряджених журналістів належними документами, знаковими, сигнальними та іншими засобами позначення особи представника медіа.\nПрацюючи в місцях збройних конфліктів, вчинення терористичних актів, при ліквідації небезпечних кримінально протиправних груп, журналіст (учасник творчої групи) зобов'язаний дотримувати вимог щодо нерозголошення планів спеціальних підрозділів, відомостей, що є таємницею досудового розслідування, не допускати фактичної пропаганди дій терористів та інших кримінально протиправних груп, їхніх вчинків і заяв, спеціально інспірованих для медіа, не виступати в ролі арбітра, не втручатися в інцидент, не створювати штучної психологічної напруги в суспільстві.\nЗа порушення цих вимог журналіст (учасник творчої групи) несе відповідальність відповідно до законодавства України.\nСуб’єкти у сфері медіа зобов’язані забезпечувати журналістів та інших працівників на період їх відрядження в райони ведення воєнних (бойових) дій та/або на тимчасово окуповані території України засобами, призначеними для захисту від уражень вогнепальною зброєю, осколкових уражень, а також медичними аптечками.\nСуб’єкти у сфері медіа за рахунок своїх коштів або за рахунок будь-яких інших не заборонених законом джерел зобов’язані забезпечити страхування життя, здоров’я, працездатності журналістів та інших працівників від нещасного випадку за класом страхування 1, визначеним статтею 4 Закону України \"Про страхування\", на період їх відрядження в райони ведення воєнних (бойових) дій та/або на тимчасово окуповані території України.\nПорядок та умови такого страхування визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері медіа, інформаційній та видавничій сфері, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Пенсійне забезпечення",
      "content": "Пенсійне забезпечення працівників суб’єктів у сфері медіа здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\nУ разі поранення, контузії, каліцтва, одержаних під час виконання службових обов’язків у місцях надзвичайних подій, журналіст або прирівняний до нього працівник має право на призначення дострокової пенсії за віком відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\", але не раніше ніж за п’ять років до досягнення чоловіками - 60 років, жінками - 55 років, за наявності страхового стажу не менше 25 років - для чоловіків і не менше 20 років - для жінок."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відповідальність за посягання на життя і здоров'я журналіста, інші дії проти нього та відповідальність журналіста за завдану ним моральну (немайнову) шкоду",
      "content": "Відповідальність за вчинення кримінального правопорушення проти журналіста у зв'язку з виконанням ним професійних обов'язків або перешкоджання його службовій діяльності прирівнюється до відповідальності за скоєння таких же дій проти працівника правоохоронного органу.\nСлужбова діяльність журналіста не може бути підставою для його арешту, затримання, а також вилучення зібраних, опрацьованих, підготовлених ним матеріалів та технічних засобів, якими він користується у своїй роботі.\nУ разі відшкодування, відповідно до Цивільного кодексу України журналістом і суб’єктом у сфері медіа заподіяної ними моральної (немайнової) шкоди на них покладається солідарна відповідальність з урахуванням міри вини кожного.\nУ разі розгляду судом спору щодо завданої моральної (немайнової) шкоди між журналістом або суб’єктом у сфері медіа як відповідачем та політичною партією, виборчим блоком, посадовою особою (посадовими особами) як позивачем суд вправі призначити компенсацію моральної (немайнової) шкоди лише за наявності умислу журналіста чи службових осіб суб’єкта у сфері медіа. Суд враховує наслідки використання позивачем можливостей позасудового, зокрема досудового, спростування неправдивих відомостей, відстоювання його честі і гідності, ділової репутації та врегулювання спору в цілому. З урахуванням зазначених обставин суд вправі відмовити у відшкодуванні моральної шкоди.\nУмислом журналіста та/або службової особи суб’єкта у сфері медіа є таке їх/її ставлення до поширення інформації, коли журналіст та/або службова особа суб’єкта у сфері медіа усвідомлювали недостовірність інформації та передбачали її суспільно небезпечні наслідки.\nЖурналіст та/або суб’єкт у сфері медіа звільняються від відповідальності за поширення інформації, що не відповідає дійсності, якщо суд встановить, що журналіст діяв добросовісно та здійснював її перевірку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Інші норми соціальної підтримки та захисту журналістів",
      "content": "З метою створення сприятливих умов для плідної творчої діяльності членам всеукраїнських професійних творчих об'єднань журналістів надається право на додаткову жилу площу у вигляді окремої кімнати або в розмірі десяти квадратних метрів понад норму жилої площі в державному та комунальному житловому фонді.\nЗасновники (співзасновники) державних та комунальних суб’єктів у сфері медіа для виконання журналістами службових обов'язків забезпечують за свій рахунок їх безплатний проїзд міським та приміським транспортом (крім таксі).\nЖурналісти, які живуть і працюють у сільській місцевості, селищах міського типу, безплатно користуються житлом, опаленням і освітленням відповідно до законодавства - через систему державних субсидій на утримання цього житла та оплату зазначених комунальних послуг.\nСуб’єктом у сфері медіа у разі смерті журналіста його сім’ї надаються матеріальна допомога та допомога в організації похорону. Витрати на похорон журналіста, який загинув при виконанні службових обов’язків, ритуальні послуги, спорудження надгробка здійснюються у повному обсязі за рахунок коштів суб’єкта у сфері медіа.\nУ разі загибелі (смерті) журналіста під час виконання ним професійних обов'язків членам сім'ї загиблого (померлого), а в разі відсутності сім'ї - його батькам та утриманцям з державного бюджету виплачується одноразова грошова допомога в розмірі 100 прожиткових мінімумів, встановлених законом для працездатних осіб на час виплати цієї суми, у порядку , визначеному Кабінетом Міністрів України.\nУ разі поранення (контузії, травми або каліцтва), заподіяного журналісту під час виконання ним професійних обов'язків, йому виплачується з державного бюджету одноразова грошова допомога в розмірі 50 прожиткових мінімумів, встановлених законом для працездатних осіб на час виплати цієї суми, у порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. {Статтю 19 виключено на підставі Закону № 2849-IX від 13.12.2022 }",
      "content": "Статтю 19 виключено на підставі Закону № 2849-IX від 13.12.2022"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. {Статтю 20 виключено на підставі Закону № 2849-IX від 13.12.2022 }",
      "content": "Статтю 20 виключено на підставі Закону № 2849-IX від 13.12.2022"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність за порушення законодавства про державну підтримку медіа, гарантії професійної діяльності та соціальний захист журналіста",
      "content": "Невиконання посадовими особами та іншими працівниками державної влади і органів місцевого самоврядування норм цього Закону, інших законодавчих актів, зазначених у ньому, тягне за собою кримінальну, адміністративну, дисциплінарну або іншу відповідальність відповідно до законодавства України.\n1. Цей Закон вводиться в дію з 1 січня 1998 року.\n2. До приведення інших законодавчих актів у відповідність з цим Законом вони застосовуються і діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України в чотиримісячний термін з дня прийняття цього Закону подати до Верховної Ради України проект відповідних змін та доповнень до законів України з питань митного, валютного регулювання, підприємницької діяльності, охорони праці, пенсійного забезпечення, судочинства тощо.\n4. Нормативно-правові акти Президента України, Кабінету Міністрів України, міністерств та інших центральних органів виконавчої влади приводяться у відповідність з цим Законом Президентом України, Кабінетом Міністрів України, міністерствами, іншими центральними органами виконавчої влади у тримісячний строк після прийняття цього Закону і підлягають реєстрації в новій редакції згідно з нормами законодавства.\nУ такий же строк Кабінет Міністрів України розробляє і затверджує нові нормативно-правові акти, які випливають з цього Закону, з метою встановлення порядку та регулювання реалізації його норм.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}