{
  "id": "ua-law-548-97",
  "type": "statute",
  "title": "Закон України (548/97-ВР)",
  "title_en": "",
  "short_name": "548/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-25",
  "url": "https://zakon.rada.gov.ua/laws/show/548/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про статус народного депутата України\"\n( Відомості Верховної Ради України (ВВР), 1997, N 50, ст. 303 )\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про статус народного депутата\nУкраїни\" ( 2790-12 ) (Відомості Верховної Ради України, 1993 р.,\nN 3, ст.17; 1994 р., N 34, ст.315; 1995 р., N 34, ст.268, N 35,\nст.270) такі зміни і доповнення:\n1. Статті 2 і 3 викласти в такій редакції:\n\" Стаття 2. Строк повноважень народного депутата України\nПовноваження народного депутата України починаються за умов,\nвизначених у статті 79 Конституції України ( 254к/96-ВР ), і\nприпиняються в день відкриття першого засідання Верховної Ради\nУкраїни нового скликання.\nСтаття 3. Дострокове припинення повноважень народного\nдепутата України\nПовноваження народного депутата України припиняються\nдостроково за рішенням Верховної Ради України: у зв'язку з особистою заявою народного депутата про складення\nним депутатських повноважень; у разі визнання народного депутата судом недієздатним,\nбезвісно відсутнім; у разі припинення народним депутатом громадянства України або\nвиїздом його на постійне проживання за межі України; у зв'язку з набранням законної сили обвинувальним вироком\nщодо нього; у разі смерті народного депутата.\nРішення про дострокове припинення повноважень народного\nдепутата України приймається більшістю від конституційного складу\nВерховної Ради України за поданням комітету, до компетенції якого\nвходять питання діяльності народних депутатів.\nПовноваження народного депутата України припиняються\nдостроково на підставі рішення суду за поданням Голови Верховної\nРади України за власною ініціативою або на вимогу не менше 25\nнародних депутатів України: у зв'язку з обранням або призначенням народного депутата на\nпосаду, зайняття якої не сумісне з виконанням повноважень\nнародного депутата України, і якщо при цьому депутат не виконує\nвимоги щодо несумісності депутатського мандата з іншими видами\nдіяльності; у разі якщо протягом місяця після визнання повноважень\nнародний депутат не залишив попереднє місце роботи і не передав\nтрудову книжку із записом про це до апарату Верховної Ради\nУкраїни.\nЗаяву до суду Голова Верховної Ради України направляє\nодночасно на всіх без винятку народних депутатів, які не виконують\nвимоги щодо несумісності депутатського мандата з іншими видами\nдіяльності\".\n2. У статті 4:\nчастину першу викласти в такій редакції:\n\"Народний депутат України здійснює свої повноваження на\nпостійній основі. Він не може мати іншого представницького мандата\nчи бути на державній службі. Статус депутата не сумісний із\nзайняттям будь-якою іншою діяльністю за сумісництвом з отриманням\nматеріальної винагороди за винятком викладацької, наукової роботи\nта літературної, художньої і мистецької діяльності у вільний від\nроботи час\";\nчастину другу доповнити новим абзацом третім такого змісту:\n\"входити до складу керівництва, правління чи ради юридичної\nособи, що має на меті одержання прибутку\"; у зв'язку з цим абзац третій вважати абзацом четвертим,\nвиклавши його в такій редакції: \"незаконно одержувати від іноземних урядів та іноземних і\nукраїнських установ та підприємств незалежно від їх форми\nвласності подарунки (винагороду)\"; у зв'язку з цим абзац четвертий вважати абзацом п'ятим.\n3. Частину четверту статті 12 доповнити реченням такого\nзмісту:\n\"Рішення про направлення запиту до Президента України на\nвимогу народного депутата України, групи народних депутатів чи\nкомітету Верховної Ради України має бути попередньо підтримане не\nменш як однією третиною від конституційного складу Верховної Ради\nУкраїни\".\n4. Частину другу статті 24 викласти в такій редакції:\n\"Народний депутат має право із залученням, при необхідності,\nсвоїх помічників-консультантів, представників об'єднань громадян,\nконтрольних органів здійснювати контроль за розглядом одержаних\nпропозицій, заяв і скарг у державних органах та органах об'єднань\nгромадян, на підприємствах, в установах і організаціях незалежно\nвід форми власності і підпорядкування та брати особисту участь у\nїх розгляді\".\n5. Частину третю статті 29 викласти в такій редакції:\n\"Апарат Верховної Ради України, виконавчі комітети органів\nмісцевого самоврядування, місцеві державні адміністрації, посадові\nособи державних підприємств, організацій, наукових, навчальних і\nюридичних установ, правоохоронних органів зобов'язані забезпечити\nнародному депутату безоплатну допомогу з правових питань, що\nвиникають в його депутатській діяльності\".\n6. Частину першу статті 30 викласти в такій редакції:\n\"Народному депутату України забезпечується переважне право\nвиступу з питань його депутатської діяльності у друкованих засобах\nмасової інформації, засновником яких виступають державні органи та\nоргани місцевого самоврядування, по державному радіо та\nтелебаченню. Редакції газет, засновниками яких виступають державні\nоргани та органи місцевого самоврядування, які розповсюджуються у\nвиборчому окрузі депутата, зобов'язані публікувати подані\nдепутатом матеріали не менше одного разу на місяць обсягом до\n1/16 газетної площі. Народний депутат має право подавати матеріали\nу підготовленому до друку вигляді: офіційного матеріалу, статті,\nкоментаря, інтерв'ю тощо відповідно до передвиборної програми\nнародного депутата з урахуванням норм етики щодо посадових осіб\nуіх рівнів\".\n7. У статті 32:\nчастини першу і другу викласти в такій редакції:\n\"Народному депутату після закінчення строку його повноважень,\nа також у разі дострокового їх припинення за особистою заявою про\nскладення ним депутатських повноважень надається попередня робота\n(посада), а в разі неможливості цього (ліквідація підприємства,\nустанови, організації) він зараховується до резерву кадрів\nдержавної служби або відповідного міністерства, відомства, в\nсистемі якого працював народний депутат на попередній роботі для\nзаміщення посади, що відповідає його професійному рівню, з\nурахуванням рангу державного службовця. Верховна Рада України\nнаступного скликання не пізніше трьох місяців від початку своєї\nроботи розглядає питання щодо дотримання вимог законодавства\nУкраїни у наданні народному депутату попередньої роботи (посади) і\nприймає відповідне рішення.\nВерховна Рада України забезпечує колишньому народному\nдепутату на період його працевлаштування заробітну плату в тому\nрозмірі, що отримують працюючі народні депутати України, але не\nбільше одного року, а в разі навчання чи перекваліфікації - не\nбільш двох років. У разі неможливості працевлаштування після\nзазначеного терміну за колишнім народним депутатом України\nзберігається 50 відсотків чинної заробітної плати, яку отримують\nпрацюючі народні депутати України, до досягнення ним пенсійного\nвіку за умови, що трудовий стаж його перевищує 25 років для\nчоловіків і 20 років для жінок. Ці нарахування провадяться за\nнаявності довідки від органу, в якому колишній народний депутат\nзарахований до резерву для заміщення посади за наявності у нього\nнеобхідного трудового стажу та неможливості працевлаштування\";\nчастину сьому викласти в такій редакції:\n\"Стосовно колишнього депутата протягом п'яти років після\nзакінчення строку його повноважень неприпустимі дострокове\nрозірвання трудового договору (контракту) у порядку\nдисциплінарного стягнення з ініціативи власника підприємства,\nорганізації, установи або уповноваженого ним органу, його\nскорочення, звільнення з військової служби, служби в органах\nМіністерства внутрішніх справ, Служби безпеки України - з\nініціативи командування або ж виключення з колгоспу та іншого\nкооперативу, навчального закладу, пониження у посаді чи у званні\nбез попередньої згоди Верховної Ради України\";\nчастину одинадцяту викласти в такій редакції:\n\"Витрати, пов'язані з переїздом на роботу у Верховну Раду\nУкраїни і поверненням на попереднє місце роботи або переїздом за\nпризначенням в іншу місцевість, відшкодовуються за нормами чинного\nзаконодавства для категорії працівників, запрошених на роботу\";\nчастину тринадцяту доповнити реченням такого змісту:\n\"У разі працевлаштування колишнього народного депутата на\nроботу, пов'язану з переміною місця проживання, за бажанням його\nдружини (чоловіка) їм надається державною службою зайнятості за\nмісцем призначення чоловіка (дружини) рівноцінна робота (посада\nабо інша за їх згодою\";\nчастину шістнадцяту викласти в такій редакції:\n\"При досягненні встановленого законодавством України\nпенсійного віку народному депутату України призначається зазначена\nдержавна пенсія за наявності трудового стажу для чоловіків - не\nменше 25 років, для жінок - не менше 20 років. Пенсія вказаним\nнародним депутатам України призначається в розмірі 80 відсотків\nзаробітку працюючого народного депутата з урахуванням усіх доплат\nта надбавок до посадового окладу. За кожний повний рік роботи\nпонад 25 років для чоловіків і 20 років для жінок пенсія\nзбільшується на один відсоток наведеного вище заробітку але не\nбільше ніж до 90 (включно) відсотків зазначеного заробітку, без\nобмеження граничного розміру пенсії. Пенсія народному депутату\nУкраїни виплачується в повному розмірі незалежно від його\nзаробітку (прибутку), одержуваного після виходу на пенсію. У разі\nвиходу на пенсію народному депутату України виплачується грошова\nдопомога в розмірі 12 місячних посадових окладів. Народному\nдепутату, який вийшов на пенсію, надається право безоплатного\nпроїзду на території України один раз на рік (у прямому і\nзворотному напрямках) залізничним, водним, повітряним або\nавтомобільним міжміським транспортом. Ці положення за рішенням\nВерховної Ради України не поширюються на депутата, повноваження\nякого припинено достроково у зв'язку з набранням законної сили\nобвинувальним вироком щодо нього\".\n8. Частини першу, другу, третю статті 34 викласти в такій\nредакції:\n\"Народним депутатам України відшкодовуються витрати,\nпов'язані з депутатською діяльністю, у розмірі, встановленому\nВерховною Радою України, що не підлягають оподаткуванню. За дні\nвідсутності без поважних причин на засіданнях Верховної Ради\nУкраїни чи її органах за поданням комітету, до відання якого\nвіднесені зазначені питання, народним депутатам не провадяться\nвиплати, пов'язані з виконанням депутатських обов'язків. Народному депутату України, який протягом місяця після\nвизнання Верховною Радою України його повноважень не залишив\nпопереднього місця роботи і не передав трудову книжку із записом\nпро це до апарату Верховної Ради України, не провадиться за\nрахунок Верховної Ради України відшкодування витрат, пов'язаних з\nвиконанням повноважень народного депутата. Депутатам при виїзді з місця роботи у Верховній Раді України\nдля виконання доручень Верховної Ради України та її органів, або\nдля роботи у своєму виборчому окрузі у період, визначений\nВерховною Радою України, витрати на відрядження виплачуються в\nрозмірах, визначених чинним законодавством\".\n9. Статтю 35 викласти в такій редакції:\n\" Стаття 35. Помічники-консультанти народного депутата України\nДепутат може мати до десяти помічників-консультантів,\nправовий статус і умови діяльності яких визначаються Положенням\nпро помічника-консультанта народного депутата України, що\nзатверджується Верховною Радою України. Помічники-консультанти\nперебувають у штаті державних підприємств, установ, організацій\nабо зараховуються за заявою депутата до штату виконавчого комітету\nоргану місцевого самоврядування, а в містах Києві та Севастополі -\nдо секретаріатів міських рад у межах фонду, встановленого\nВерховною Радою України народному депутату для оплати праці\nпомічників-консультантів. Депутат також може мати помічників-консультантів, які\nпрацюють на громадських засадах. Персональний підбір помічників-консультантів і організація їх\nроботи та розподіл місячного фонду заробітної плати здійснюються\nособисто народним депутатом. У межах загального фонду, виділеного депутату для оплати\nпраці помічників-консультантів і не використаного ним для цієї\nмети, депутат має право оплачувати за договорами виконання певних\nробіт чи надання йому послуг, пов'язаних із здійсненням\nдепутатських повноважень\".\n10. У статті 38 частину третю викласти в такій редакції:\n\"Депутат має право на додаткову житлову площу у вигляді\nокремої кімнати\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 25 вересня 1997 року\nN 548/97-ВР\n\nПро внесення змін і доповнень до Закону України \"Про статус народного депутата України\"\nЗакон України від 25.09.1997 № 548/97-ВР\n\nПрийняття від 25.09.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/548/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}