{
  "id": "ua-law-539-97",
  "type": "statute",
  "title": "Закон України (539/97-ВР)",
  "title_en": "",
  "short_name": "539/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-23",
  "url": "https://zakon.rada.gov.ua/laws/show/539/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі вживаються терміни у такому значенні:\nвисвітлення діяльності органів державної влади та органів місцевого самоврядування в Україні - одержання, збирання, створення, поширення, використання і зберігання інформації про діяльність органів державної влади та органів місцевого самоврядування, задоволення інформаційних потреб громадян, юридичних осіб про роботу цих органів;\nдержавне замовлення на висвітлення діяльності органів державної влади - замовлення на висвітлення діяльності Верховної Ради України, Президента України, Кабінету Міністрів України, розміщення якого забезпечує Національна рада України на каналах телерадіоорганізацій України, яке оформляється відповідно постановами Верховної Ради України, розпорядженнями Президента України, Кабінету Міністрів України;\nаудіовізуальний (електронний) засіб масової інформації органу державної влади чи органу місцевого самоврядування - засіб масової інформації, засновником (співзасновником) якого є орган державної влади або орган місцевого самоврядування і який повністю або частково утримується за рахунок державного чи місцевих бюджетів;\nпорядок висвітлення діяльності органів державної влади та органів місцевого самоврядування - розклад, обсяг, форми і методи оприлюднення відомостей про діяльність органів державної влади та органів місцевого самоврядування в межах визначених цим Законом квот часу, газетних (журнальних) площ та виділених коштів;\nофіційні друковані видання - видання Президента України, Верховної Ради України, Кабінету Міністрів України, Конституційного Суду України, Верховного Суду України, вищих спеціалізованих судів, центральних органів виконавчої влади, інших державних органів із спеціальним статусом, що видаються з метою опублікування нормативно-правових актів, рішень цих органів та інформації, обов’язковість опублікування якої передбачена законодавством, під час підготовки яких не використовується творча праця журналістів;\nінформаційні служби органів державної влади та органів місцевого самоврядування - структурні підрозділи цих органів, що виконують інформаційно-аналітичні функції та забезпечують зв'язки із засобами масової інформації, громадськістю;\nофіційна інформація органів державної влади та органів місцевого самоврядування (далі - офіційна інформація) - офіційна документована інформація, створена в процесі діяльності органів державної влади та органів місцевого самоврядування, яка доводиться до відома населення в порядку, встановленому Конституцією України , законами України \"Про інформацію\" та \"Про доступ до публічної інформації\" , цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальні засади висвітлення діяльності органів державної влади та органів місцевого самоврядування засобами масової інформації",
      "content": "Засоби масової інформації України відповідно до законодавства України мають право висвітлювати всі аспекти діяльності органів державної влади та органів місцевого самоврядування. Органи державної влади та органи місцевого самоврядування зобов'язані надавати засобам масової інформації повну інформацію про свою діяльність через відповідні інформаційні служби органів державної влади та органів місцевого самоврядування, забезпечувати журналістам вільний доступ до неї, крім випадків, передбачених Законом України \"Про державну таємницю\", не чинити на них будь-якого тиску і не втручатися в їх виробничий процес. Засоби масової інформації можуть проводити власне дослідження і аналіз діяльності органів державної влади та органів місцевого самоврядування, їх посадових осіб, давати їй оцінку, коментувати.\nРозрив чи змішування змісту офіційної інформації, що оприлюднюється, коментарями засобу масової інформації або журналістом не допускається.\nПраво висвітлення і коментування діяльності органів державної влади та органів місцевого самоврядування, подій державного життя в Україні гарантується Конституцією , цим Законом, іншими законами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мова поширення інформації про діяльність органів державної влади та органів місцевого самоврядування",
      "content": "Інформація про діяльність органів державної влади та органів місцевого самоврядування поширюється державною та іншими мовами в порядку, встановленому Законом України \"Про забезпечення функціонування української мови як державної\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок фінансування засобів масової інформації по висвітленню діяльності органів державної влади та органів місцевого самоврядування",
      "content": "Порядок фінансування засобів масової інформації по висвітленню діяльності органів державної влади та органів місцевого самоврядування, засновниками чи співзасновниками яких є ці органи, визначається в договорах між органами державної влади та органами місцевого самоврядування і редакціями засобів масової інформації, а також у статутах редакцій цих засобів масової інформації.\nНедержавні засоби масової інформації висвітлюють діяльність органів державної влади та органів місцевого самоврядування на умовах, передбачених в укладеній між цими органами і редакціями засобів масової інформації угоді. Якщо така угода не укладена, то редакція недержавного засобу масової інформації має право самостійно, відповідно до законодавства України, висвітлювати діяльність органів державної влади та органів місцевого самоврядування, визначаючи у своєму статуті джерела фінансування витрат на це висвітлення.\nОргани державної влади та органи місцевого самоврядування в межах коштів, передбачених у державному або місцевих бюджетах на висвітлення їх діяльності, формують замовлення засобам масової інформації на:\nстворення спеціальних звітів і репортажів про важливі події, що відбуваються в державі, про діяльність органів державної влади та органів місцевого самоврядування;\nпроведення прямих теле- і радіотрансляцій про їх діяльність;\nорганізацію систематичних (проблемних, тематичних) теле- і радіопередач та сторінок (рубрик) у друкованих засобах масової інформації;\nстворення та поширення інформації, авторських матеріалів про діяльність органів державної влади та органів місцевого самоврядування роз'яснювального характеру;\nзапис і зберігання відео- і аудіоматеріалів про висвітлення діяльності органів державної влади та органів місцевого самоврядування.\nВидатки на фінансування засобів масової інформації щодо висвітлення діяльності органів державної влади та органів місцевого самоврядування передбачаються у Державному бюджеті України та в місцевих бюджетах окремо.\nОргани державної влади та органи місцевого самоврядування у своїх кошторисах зобов'язані передбачати витрати на висвітлення своєї діяльності засобами масової інформації."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Інформаційні служби органів державної влади та органів місцевого самоврядування",
      "content": "Інформація про діяльність органів державної влади та органів місцевого самоврядування може отримуватися засобами масової інформації від цих органів безпосередньо або через їх інформаційні служби чи бути зібрана працівниками засобів масової інформації.\nІнформаційні служби (інформаційні управління, інформаційно-аналітичні підрозділи, прес-служби, прес-центри, управління і центри громадських зв'язків, прес-бюро, прес-секретарі та прес-аташе з відповідним апаратом) органів державної влади та органів місцевого самоврядування збирають, аналізують, обробляють та оперативно надають інформацію про діяльність цих органів у повному обсязі засобам масової інформації, крім випадків, передбачених Законом України \"Про державну таємницю\".\nДля висвітлення діяльності органів державної влади та органів місцевого самоврядування їх інформаційні служби мають право використовувати такі форми підготовки та оприлюднення інформації:\nвипуск і поширення бюлетенів (спеціальних бюлетенів), прес-релізів, оглядів, інформаційних збірників, експрес-інформації тощо;\nпроведення прес-конференцій, брифінгів, організація інтерв'ю з керівниками органів державної влади та органів місцевого самоврядування для працівників вітчизняних і зарубіжних засобів масової інформації;\nпідготовка і проведення теле- і радіопередач;\nзабезпечення публікацій (виступів) у засобах масової інформації керівників або інших відповідальних працівників органів державної влади та органів місцевого самоврядування;\nстворення архівів інформації про діяльність органів державної влади та органів місцевого самоврядування;\nінші форми поширення офіційної інформації, що не суперечать законодавству України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Засоби масової інформації органів державної влади та органів місцевого самоврядування",
      "content": "Органи державної влади та органи місцевого самоврядування мають право засновувати або бути співзасновниками аудіовізуальних (електронних) засобів масової інформації в порядку, встановленому законодавством України, і в межах коштів, що виділяються з державного чи місцевих бюджетів на висвітлення їх діяльності, або за рахунок перерозподілу коштів, що виділяються на забезпечення функціонування цих органів."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Офіційні друковані видання",
      "content": "Засновниками офіційних друкованих видань можуть бути центральні органи державної влади.\nОфіційні друковані видання вносяться центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих засобів масової інформації, до Державного реєстру друкованих засобів масової інформації та інформаційних агентств як суб’єкти інформаційної діяльності.\nВ офіційних друкованих виданнях забороняється розміщувати рекламу або будь-яку іншу інформацію, обов’язковість опублікування якої не передбачена законодавством.\nФінансування видатків на підготовку, випуск і розповсюдження офіційних друкованих видань здійснюється за рахунок і в межах коштів, що передбачаються для утримання відповідних центральних органів державної влади.\nОбов’язкові безоплатні примірники офіційних друкованих видань після друкування доставляються одержувачам відповідно до Закону України \"Про обов’язковий примірник документів\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Висвітлення діяльності органів державної влади та органів місцевого самоврядування інформаційними агентствами",
      "content": "Інформаційні агентства, створені в Україні відповідно до Закону України \"Про інформаційні агентства\", мають право на поширення інформації про діяльність органів державної влади та органів місцевого самоврядування.\nІнформаційні агентства України, незалежно від їх виду, відповідно до Конституції України і Закону України \"Про інформаційні агентства\" на договірних засадах збирають, обробляють, створюють, готують до поширення офіційну інформацію про діяльність органів державної влади та органів місцевого самоврядування, випускають і розповсюджують інформаційну продукцію про діяльність цих органів. Державні інформаційні агентства систематично інформують громадськість про діяльність органів державної влади та органів місцевого самоврядування, перебування вищих посадових осіб у робочих поїздках по Україні, а також про візити офіційних державних делегацій і вищих посадових осіб в інші країни, прийом зарубіжних офіційних делегацій і посадових осіб інших держав.\nНа вимогу Президента України, Голови Верховної Ради України, Прем'єр-міністра України, Голови Верховного Суду України та Голови Конституційного Суду України державні інформаційні агентства зобов'язані передавати тексти їх екстрених виступів та заяв з важливих питань державного життя."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Висвітлення діяльності Верховної Ради України",
      "content": "Порядок і форми обов'язкового висвітлення діяльності Верховної Ради України аудіовізуальними засобами масової інформації (виконання державного замовлення) визначаються окремою Постановою Верховної Ради України на весь період повноважень Верховної Ради України чергового скликання.\nГолова Верховної Ради України в установленому порядку організовує роботу Апарату Верховної Ради України щодо укладання договорів з телерадіоорганізаціями про висвітлення діяльності Верховної Ради України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Висвітлення діяльності Президента України",
      "content": "Акціонерне товариство \"Національна суспільна телерадіокомпанія України\" має право висвітлювати діяльність Президента України безпосередньо або шляхом оприлюднення офіційної інформації, отриманої від прес-служби Президента України.\nОбов'язковому висвітленню в аудіовізуальних засобах масової інформації підлягають: звернення Президента України з посланнями до народу та щорічними і позачерговими посланнями до Верховної Ради України про внутрішнє та зовнішнє становище України; участь Президента України в офіційних заходах, що проводяться в державі; ведення переговорів та укладання міжнародних договорів України при здійсненні керівництва зовнішньоекономічною діяльністю держави; репортажі про офіційні візити в інші країни та прийоми делегацій і посадових осіб з інших держав; участь у пленарних засіданнях Верховної Ради України, в засіданнях Кабінету Міністрів України, в робочих нарадах з представниками органів державної виконавчої влади та органів місцевого самоврядування; видані Президентом України укази і розпорядження; робочі поїздки по країні та інше."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Висвітлення діяльності Кабінету Міністрів України, центральних та місцевих органів виконавчої влади",
      "content": "У засобах масової інформації висвітлюються засідання Кабінету Міністрів України, на яких розглядаються питання, що належать до його конституційних повноважень; видані постанови і розпорядження, заяви Кабінету Міністрів України та Прем'єр-міністра України; наради з широкого кола соціально-економічних та регіональних питань; візити офіційних урядових делегацій України за кордон, їх участь у міжнародних форумах, а також перебування в Україні офіційних іноземних урядових делегацій; проведення загальнодержавних і міжнародних заходів, організація яких покладається на Кабінет Міністрів України.\nІнформація про діяльність Кабінету Міністрів України, центральних і місцевих органів виконавчої влади здійснюється у формі офіційних повідомлень, репортажів, коментарів та інтерв'ю членів Кабінету Міністрів України і керівників центральних та місцевих органів виконавчої влади, прес-конференцій, брифінгів, \"круглих столів\", щотижневих інформаційних аналітичних передач.\nРішення про повну теле- і радіотрансляцію або розширений теле- і радіозвіт про засідання Кабінету Міністрів України чи проведення інших важливих державних заходів, організація яких покладається на Кабінет Міністрів України, приймає Прем'єр-міністр України не пізніш як за добу до часу теле- і радіотрансляції, за винятком окремих непередбачених надзвичайних ситуацій, коли теле- і радіотрансляція здійснюється негайно.\nДіяльність місцевих органів виконавчої влади висвітлюється регіональними телерадіоорганізаціями. Місцеві органи виконавчої влади укладають відповідні угоди на висвітлення їх діяльності з регіональними телерадіоорганізаціями за рахунок місцевих бюджетів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Висвітлення діяльності судів загальної юрисдикції України та Конституційного Суду України",
      "content": "Висвітлення діяльності судів загальної юрисдикції України та Конституційного Суду України здійснюється аудіовізуальними засобами масової інформації на засадах укладених між ними угод та з урахуванням специфіки роботи цих судів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок висвітлення діяльності районних і обласних рад, Київської та Севастопольської міських рад",
      "content": "Висвітлення діяльності районних і обласних рад, Київської та Севастопольської міських рад здійснюється на засадах замовлень чи укладених угод з відповідними державними або недержавними телерадіоорганізаціями."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Офіційні виступи і заяви вищих посадових осіб держави",
      "content": "Порядок поширення акціонерним товариством \"Національна суспільна телерадіокомпанія України\" повідомлень Президента України, Голови Верховної Ради України, Прем’єр-міністра України, Голови Верховного Суду України, Голови Конституційного Суду України та надання їм прямого ефіру для екстрених офіційних виступів визначається Законом України \"Про Суспільне телебачення і радіомовлення України\".\nФінансування витрат на поширення таких повідомлень здійснюється з державного бюджету за рахунок видатків, передбачених на фінансування відповідних державних органів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Висвітлення діяльності органів державної влади та органів місцевого самоврядування в інформаційних програмах",
      "content": "Національна телекомпанія України і Національна радіокомпанія України включають до інформаційних програм у день, коли відбувалася відповідна подія, повідомлення про:\nособливо актуальні рішення Верховної Ради України, Президента України, Кабінету Міністрів України, Верховного Суду України, Конституційного Суду України;\nзвернення і послання Президента України, заяви Верховної Ради України, Кабінету Міністрів України, Верховного Суду України та Конституційного Суду України;\nміжнародні контакти та переговори в Україні і за кордоном Президента України, Голови Верховної Ради України, делегацій Кабінету Міністрів України, офіційні візити парламентських делегацій, глав іноземних держав та урядів до України;\nпрес-конференції, важливі зустрічі з громадянами та виступи Президента України, Голови Верховної Ради України, Прем'єр-міністра України, Голови Верховного Суду України та Голови Конституційного Суду України;\nінші суспільно значимі факти діяльності органів державної влади України;\nважливі факти діяльності органів місцевого самоврядування."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Створення інформаційних відео- і аудіозаписів про діяльність органів державної влади та органів місцевого самоврядування та їх зберігання в державних архівах",
      "content": "Інформаційні служби органів державної влади та органів місцевого самоврядування самостійно або за допомогою Національної телекомпанії України і Національної радіокомпанії України здійснюють відео- та аудіозаписи засідань Верховної Ради України, офіційних заходів за участю Президента України, засідань Кабінету Міністрів України, Верховного Суду України, Конституційного Суду України. Для таких записів встановлюється безстроковий режим зберігання у державних архівах. Записи заходів закритого типу здійснюються та зберігаються відповідно до вимог законодавства України.\nВідео- та аудіозаписи про діяльність органів державної влади та органів місцевого самоврядування, що зберігаються в державних архівах, можуть використовуватися громадянами України і журналістами відповідно до Закону України \"Про Національний архівний фонд і архівні установи\" та Закону України \"Про державну таємницю\".\nНорми цієї статті не обмежують права акредитованих журналістів і технічних працівників здійснювати власний відео- та аудіозапис на засіданнях, нарадах, інших офіційних заходах для власних архівів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Інші теле- і радіопередачі про діяльність органів державної влади України та органів місцевого самоврядування",
      "content": "Державні аудіовізуальні засоби масової інформації в процесі формування програмної політики повинні передбачати в інших програмах всебічне і об'єктивне інформування населення про принципи державного устрою, основні напрями внутрішньої і зовнішньої політики України, роботу органів державної влади та органів місцевого самоврядування, позиції депутатських груп і фракцій у Верховній Раді України, окремих народних депутатів України, про програму діяльності Кабінету Міністрів України, розгляд справ і розв'язання спорів судами."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Розміщення державного замовлення на аудіо- і відеоінформаційну продукцію та контроль за дотриманням порядку, форм і стандартів мовлення",
      "content": "Розміщення державного замовлення на аудіо- і відеоінформаційну продукцію про діяльність Верховної Ради України, Президента України та Кабінету Міністрів України забезпечується Національною радою України з питань телебачення і радіомовлення.\nНаціональна рада України з питань телебачення і радіомовлення здійснює контроль за дотриманням порядку, форм і стандартів мовлення."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Висвітлення діяльності органів державної влади друкованими засобами масової інформації",
      "content": "Діяльність Верховної Ради України, Президента України, Кабінету Міністрів України, міністерств та інших центральних органів виконавчої влади, Верховного Суду України, Конституційного Суду України висвітлюється в друкованих засобах масової інформації загальнодержавної та зарубіжної сфери розповсюдження на умовах, визначених у договорах між органами державної влади і редакціями цих друкованих засобів масової інформації.\nУ друкованих засобах масової інформації регіональної і місцевої (обласні, міські, районні) сфери розповсюдження оприлюднюються відомості про діяльність органів державної влади, що спеціально готує і надсилає їм державне інформаційне агентство (ДІНАУ) за рахунок коштів, виділених у державному бюджеті на зазначені цілі."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Висвітлення діяльності місцевих органів державної влади та органів місцевого самоврядування в друкованих засобах масової інформації",
      "content": "Діяльність місцевих органів державної влади та органів місцевого самоврядування висвітлюється в друкованих засобах масової інформації регіональної та місцевої сфери розповсюдження на умовах, визначених у договорах між цими органами і редакціями зазначених друкованих засобів масової інформації."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "Стаття 21-1. Доведення до відома населення законів України та інших нормативно-правових актів",
      "content": "Доведення до відома населення законів України та інших нормативно-правових актів здійснюється шляхом їх офіційного опублікування відповідно до закону державними друкованими засобами масової інформації та офіційними друкованими виданнями (офіційними виданнями), висвітлення аудіовізуальними засобами масової інформації, оприлюднення на офіційних веб-сайтах органів державної влади та органів місцевого самоврядування, а також в інший спосіб, визначений законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Опублікування офіційних документів органів державної влади та органів місцевого самоврядування",
      "content": "Закони України, постанови Верховної Ради України, укази та розпорядження Президента України, постанови та розпорядження Кабінету Міністрів України, постанови Верховного Суду України, рішення та висновки Конституційного Суду України, рішення органів місцевого самоврядування, інші нормативно-правові акти публікуються в офіційних друкованих виданнях. У друкованих засобах масової інформації можуть публікуватися офіційні документи органів державної влади та органів місцевого самоврядування, інша публічна інформація відповідно до законодавства і на засадах, передбачених укладеним між такими органами та редакціями друкованих засобів масової інформації договором."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Особливості висвітлення діяльності органів державної влади та органів місцевого самоврядування, виступів народних депутатів України, депутатів Верховної Ради Автономної Республіки Крим, місцевих рад у друкованих засобах масової інформації",
      "content": "Висвітлення діяльності органів державної влади та органів місцевого самоврядування, опублікування прийнятих такими органами нормативно-правових актів, рішень про свою діяльність, виступів народних депутатів України, депутатів Верховної Ради Автономної Республіки Крим, місцевих рад, а також інформації, обов’язковість опублікування якої передбачена законодавством, здійснюється на договірних засадах відповідно до законодавства."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність за порушення законодавства України про порядок висвітлення діяльності органів державної влади та органів місцевого самоврядування",
      "content": "Особи, винні в порушенні законодавства України про порядок висвітлення діяльності органів державної влади та органів місцевого самоврядування засобами масової інформації, несуть дисциплінарну, цивільно-правову, адміністративну та кримінальну відповідальність відповідно до законодавства України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Підстави відповідальності за порушення цього Закону",
      "content": "Порушеннями цього Закону вважаються всі допущені в процесі висвітлення діяльності органів державної влади та місцевого самоврядування засобами масової інформації відступи від його норм та положень, а також порушення, зазначені в статті 47 Закону України \"Про інформацію\", статті 34 Закону України \"Про інформаційні агентства\", статті 41 Закону України \"Про друковані засоби масової інформації (пресу) в Україні\" та статті 46 Закону України \"Про телебачення і радіомовлення\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Розгляд спорів",
      "content": "Спори, які виникають у зв'язку з порушеннями порядку висвітлення діяльності органів державної влади та органів місцевого самоврядування засобами масової інформації, вирішуються судом, іншими державними органами у межах їх компетенції та відповідно до порядку, встановленого законодавством України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України привести свої рішення у відповідність із цим Законом у тримісячний термін.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}