{
  "id": "ua-law-527-97",
  "type": "statute",
  "title": "Закон України (527/97-ВР)",
  "title_en": "",
  "short_name": "527/97-ВР",
  "status": "in_force",
  "issued_date": "1997-09-11",
  "url": "https://zakon.rada.gov.ua/laws/show/527/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про акцизний збір на алкогольні напої\nта тютюнові вироби\"\n( Відомості Верховної Ради України (ВВР), 1997, N 45, ст.287 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про акцизний збір на алкогольні\nнапої та тютюнові вироби\" ( 329/95-ВР ) (Відомості Верховної Ради\nУкраїни, 1995 р., N 40, ст. 297) такі зміни:\n1. Останній абзац статті 1 виключити.\n2. Частину п'яту статті 6 викласти в такій редакції: \"5. Ввезення алкогольних напоїв у автомобільних та\nзалізничних цистернах, а також у баках, бачках та інших ємкостях\nмісткістю більше 5 літрів з метою реалізації або обміну на\nтериторії України здійснюється без обклеювання їх марками\nакцизного збору. При цьому акцизний збір справляється відповідно\nдо чинного законодавства\".\n3. У статті 7: 1) абзац другий частини другої викласти в такій редакції: \"Забороняється ввезення, зберігання, транспортування,\nприйняття на комісію з метою продажу та реалізації на території\nУкраїни алкогольних напоїв та тютюнових виробів, на яких немає\nмарок акцизного збору встановленого зразка\"; 2) в абзаці першому частини дев'ятої слова \"або належним\nчином оформлений відповідно до Положення про виробництво,\nзберігання, продаж марок акцизного збору, маркування алкогольних\nнапоїв та тютюнових виробів простий вексель на відстрочку платежу\"\nвиключити; 3) частину тринадцяту виключити.\n4. Друге речення частини третьої статті 9 викласти в такій\nредакції: \"У разі виявлення фактів порушення порядку ввезення,\nзберігання, транспортування, реалізації або торгівлі алкогольними\nнапоями та тютюновими виробами без наявності марок акцизного збору\nзазначені контролюючі органи складають і передають державним\nподатковим органам протокол та опис товарів, на яких немає марок\nакцизного збору встановленого зразка, для прийняття відповідної\nпостанови\".\nII. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 вересня 1997 року\nN 527/97-ВР\n\nПро внесення змін до Закону України \"Про акцизний збір на алкогольні напої та тютюнові вироби\"\nЗакон України від 11.09.1997 № 527/97-ВР\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/527/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}