{
  "id": "ua-law-482-97",
  "type": "statute",
  "title": "Закон України (482/97-ВР)",
  "title_en": "",
  "short_name": "482/97-ВР",
  "status": "in_force",
  "issued_date": "1997-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/482/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро списання заборгованості відкритого акціонерного\nтовариства \"АвтоЗАЗ\"\n( Відомості Верховної Ради України (ВВР), 1997, N 40, ст.264 )\n( Із змінами, внесеними згідно із Законом\nN 2318-III ( 2318-14 ) від 22.03.2001, ВВР, 2001, N 20, ст.95 )\n\nЦей Закон має на меті створення умов для залучення іноземних\nінвестицій до вітчизняного автомобілебудування.\nСтаття 1. Заборгованість відкритого акціонерного товариства\n\"АвтоЗАЗ\" по несплачених податках і зборах (обов'язкових платежах)\nдо бюджетів та до державних цільових фондів, а також по пені,\nштрафних і фінансових санкціях, нарахованих відповідно до\nзаконодавства України на цю заборгованість, списується за станом\nна 1 липня 1997 року у таких розмірах: податку на додану вартість на суму 6050 тис. грн.; акцизному збору на суму 462 тис. грн.; податку на прибуток підприємств на суму 4156 тис. грн.; збору за спеціальне використання природних ресурсів на суму\n67 тис. грн.; платі (податку) за землю на суму 2142 тис. грн.; податку з власників транспортних засобів та інших самохідних\nмашин і механізмів на суму 96 тис. грн.; відрахуваннях і зборах на будівництво, реконструкцію, ремонт\nта утримання автомобільних доріг загального користування на суму\n60 тис. грн.; збору до Фонду для здійснення заходів щодо ліквідації\nнаслідків Чорнобильської катастрофи та соціального захисту\nнаселення на суму 3802 тис. грн.; збору до Пенсійного фонду України на суму 13 175 тис. грн.; збору до Державного інноваційного фонду України на суму\n2197тис. грн.; миту і митних зборах на суму 11 802 тис. грн.\nСтаття 2. Заборгованість відкритого акціонерного товариства\n\"АвтоЗАЗ\" по кредиторській заборгованості за станом на 1 липня\n1997 року списується як безнадійна до сплати: ( Абзац перший\nстатті 2 в редакції Закону N 2318-III ( 2318-14 ) від 22.03.2001 ) перед Державним інноваційним фондом України по кредиту,\nотриманому на технічне оснащення виробництва, відсотках за\nкористування цим кредитом та пені, нарахованій на цю\nзаборгованість, на суму 1040 тис. грн.; за кредитом, отриманим під гарантію Кабінету Міністрів\nУкраїни через Укрексімбанк за кредитною лінією Німеччини,\nвідсотках за користування цим кредитом та пені, нарахованій на цю\nзаборгованість. ( Абзац третій статті 2 в редакції Закону\nN 2318-III ( 2318-14 ) від 22.03.2001 )\nСтаття 3. Дія Закону України \"Про списання та\nреструктуризацію податкової заборгованості платників податків за\nстаном на 31 березня 1997 року\" ( 314/97-ВР ), прийнятого 5 червня\n1997 року, не поширюється на правовідносини стосовно списання\nзаборгованості відкритого акціонерного товариства \"АвтоЗАЗ\".\nСтаття 4. Цей Закон набирає чинності з дня його\nопублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 липня 1997 року\nN 482/97-ВР\n\nПро списання заборгованості відкритого акціонерного товариства \"АвтоЗАЗ\"\nЗакон України від 18.07.1997 № 482/97-ВР\n\nРедакція від 21.04.2001 , підстава — 2318-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/482/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}