{
  "id": "ua-law-485-97",
  "type": "statute",
  "title": "Закон України (485/97-ВР)",
  "title_en": "",
  "short_name": "485/97-ВР",
  "status": "in_force",
  "issued_date": "1997-07-18",
  "url": "https://zakon.rada.gov.ua/laws/show/485/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Суспільного телерадіомовлення",
      "content": "Суспільне телерадіомовлення - це телерадіоорганізація зі\nстатусом єдиної загальнонаціональної неподільної і неприбуткової\nсистеми масової комунікації, яка є об'єктом права власності\nУкраїнського народу і діє згідно з єдиною програмною концепцією.\nСуспільне телерадіомовлення грунтується на широкому\nпредставництві різних верств суспільства, які через своїх\nпредставників у Громадській раді забезпечують реалізацію\nпрограмної концепції та здійснюють контроль за\nфінансово-господарською діяльністю телерадіоорганізації.\nПрограмна концепція діяльності Суспільного телерадіомовлення\nперіодично переглядається з урахуванням тенденцій суспільного\nрозвитку і задоволення права громадян вільно одержувати,\nвикористовувати та поширювати інформацію.\nСуспільне телерадіомовлення є юридичною особою і має\nсамостійний баланс, поточні та вкладні (депозитні) рахунки в\nустановах банків, печатку зі своїм найменуванням, а також знак\n(логотип) для своїх товарів та послуг. ( Частина четверта статті 1\nіз змінами, внесеними згідно із Законом N 2921-III ( 2921-14 ) від\n10.01.2002 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Створення Суспільного телерадіомовлення",
      "content": "Суспільне телерадіомовлення створюється на підставі рішення\nВерховної Ради України в порядку, визначеному Верховною Радою\nУкраїни відповідно до законодавства.\nВерховна Рада України затверджує статут Суспільного\nтелерадіомовлення, чисельність і склад Громадської ради, частину\nскладу Кваліфікаційної ради відповідно до частини другої статті 5\nцього Закону та програмну концепцію Суспільного телерадіомовлення.\nСтаття 3. Громадська рада як наглядовий орган Суспільного\nтелерадіомовлення та її призначення\nНагляд за діяльністю Суспільного телерадіомовлення здійснює\nГромадська рада - колегіальний позавідомчий орган, що координує\nрозвиток і забезпечує реалізацію програмної концепції суспільного\nмовлення, визначає засади кадрової політики та структуру\nуправління, контролює використання каналів мовлення та\nфінансово-господарську діяльність телерадіоорганізації, затверджує\nкандидатури на посади голови та членів Адміністративної ради,\nрозглядає та затверджує звіти Адміністративної ради Суспільного\nтелерадіомовлення.\nГромадська рада захищає цінності, покладені в основу\nполітичних, правових та соціальних структур демократичного\nсуспільства.\nГромадська рада не може втручатися у повсякденну господарську\nдіяльність та здійснювати контроль за змістом передач Суспільного\nтелерадіомовлення.\nГромадська рада діє на основі статуту Суспільного\nтелерадіомовлення, затвердженого Верховною Радою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Чисельність і склад Громадської ради",
      "content": "До складу Громадської ради входять по одному представнику від\nполітичних партій, що мають своїх депутатів у Верховній Раді\nУкраїни, від зареєстрованих центральним органом виконавчої влади,\nщо реалізує державну політику у сфері державної реєстрації\n(легалізації) об’єднань громадян творчих спілок та громадських\nоб'єднань, які мають статус всеукраїнських і перелік яких визначає\nВерховна Рада України, а також по одному представнику від\nПрезидента України, Кабінету Міністрів України, Національного\nбанку України, Генеральної прокуратури України, Національної ради\nУкраїни з питань телебачення і радіомовлення, Антимонопольного\nкомітету України, центрального органу виконавчої влади, що\nзабезпечує формування державної політики у сфері інтелектуальної\nвласності.\nПринципи формування Громадської ради визначаються статутом\nСуспільного телерадіомовлення.\nЧисельність і склад Громадської ради затверджуються Верховною\nРадою України кожного чергового скликання протягом першого року її\nкаденції."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Кваліфікаційна рада",
      "content": "Кваліфікаційна рада є постійно діючим громадським органом,\nякий формується з висококваліфікованих спеціалістів і науковців у\nгалузі телебачення, радіомовлення та інформаційних комунікацій і\nздійснює конкурсний відбір кандидатур на посади голови та членів\nАдміністративної ради та подає їх на затвердження Громадській\nраді.\nДо складу Кваліфікаційної ради входять по 3 представники від\nПрезидента України та Верховної Ради України.\nТермін повноважень Кваліфікаційної ради не обмежений. Ротація\nабо перепризначення членів Кваліфікаційної ради може здійснюватися\nз ініціативи Президента України і Верховної Ради України не більше\nодного разу за час їх каденцій.\nЗасідання Кваліфікаційної ради скликаються у разі потреби за\nрішенням Громадської ради.\nКваліфікаційна рада діє на підставі Положення про неї,\nзатвердженого Громадською радою."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Адміністративна рада",
      "content": "Адміністративна рада є постійно діючим розпорядчим органом\nСуспільного телерадіомовлення, повноваження і функції якого\nвизначаються статутом Суспільного телерадіомовлення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Джерела фінансування",
      "content": "Суспільне телерадіомовлення фінансується за рахунок\nабонентської плати за користування теле- і радіоприймачами,\nдержавного замовлення, проведення кампаній із збирання коштів,\nвидання спеціалізованих газет і журналів, поширення власних\nаудіо- і відеозаписів, продажу власної теле- і радіопродукції\nіншим організаціям та з інших джерел фінансування відповідно до\nзаконодавства України.\nГромадська рада Суспільного телерадіомовлення може\nзасновувати громадський фонд для залучення та акумулювання коштів\nна некомерційній основі, необхідних для забезпечення діяльності\nтелерадіоорганізації.\nДержавне замовлення на програми Суспільного телерадіомовлення\nне може перевищувати 20 відсотків загального обсягу мовлення.\nДержавне замовлення для Суспільного телерадіомовлення узгоджується\nз Національною радою України з питань телебачення і радіомовлення.\nРекламна діяльність на каналах Суспільного телерадіомовлення\nзабороняється, за винятком спеціально зазначених у програмі\nкомерційних презентацій, час трансляції яких не повинен\nперевищувати трьох відсотків мовлення на добу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ліцензування",
      "content": "Суспільне телерадіомовлення має пріоритет в одержанні\nліцензії на право користування каналами мовлення."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Набрання чинності цим Законом",
      "content": "1. Цей Закон набирає чинності з дня опублікування.\n2. Положення Закону України \"Про систему Суспільного\nтелебачення і радіомовлення\" повинні враховуватися під час\nрозробки і прийняття законів України, інших нормативно-правових\nактів.\n3. Нормативно-правові акти Президента України, Кабінету\nМіністрів України, міністерств та інших центральних органів\nвиконавчої влади приводяться у відповідність із цим Законом у\nтримісячний термін з дня набрання чинності цим Законом і\nпідлягають реєстрації у новій редакції згідно з нормами\nзаконодавства."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Перехідні положення",
      "content": "1. Період створення Суспільного телерадіомовлення\nвизначається рішеннями Верховної Ради України, ухваленими згідно\nіз Законом України \"Про телебачення і радіомовлення\" ( 3759-12 ).\n2. У період створення та в перший рік функціонування\nСуспільне телерадіомовлення фінансується з державного бюджету.\n3. Протягом наступних трьох років частка державного\nзамовлення поступово зменшується, з урахуванням вимог, зазначених\nу частині третій статті 7 цього Закону.\n4. У період становлення Суспільного телерадіомовлення за\nрішенням Верховної Ради України на його каналах може бути\nдозволено рекламу товарів і послуг вітчизняних виробників у\nпорядку, визначеному законодавством України."
    }
  ],
  "definitions": []
}