{
  "id": "ua-law-469-97",
  "type": "statute",
  "title": "Закон України (469/97-ВР)",
  "title_en": "",
  "short_name": "469/97-ВР",
  "status": "in_force",
  "issued_date": "1997-07-17",
  "url": "https://zakon.rada.gov.ua/laws/show/469/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні поняття",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nкооперативні виплати у сільськогосподарському обслуговуючому кооперативі - повернення членам кооперативу частини попередньо надлишково сплаченої вартості наданих кооперативом послуг відносно їх фактичної вартості, що розподіляється за результатами фінансового року між його членами;\nправила внутрішньогосподарської діяльності кооперативу - нормативний документ, що встановлює вимоги до провадження господарської та іншої діяльності кооперативу відповідно до законодавства та статуту кооперативу;\nсільськогосподарська кооперація - система сільськогосподарських кооперативів, їх об’єднань, утворених з метою задоволення економічних, соціальних та інших потреб членів кооперативів;\nсільськогосподарський виробничий кооператив - сільськогосподарський кооператив, який утворюється шляхом об’єднання фізичних осіб, які є виробниками сільськогосподарської продукції, для провадження спільної виробничої або іншої господарської діяльності на засадах їх обов’язкової трудової участі з метою одержання прибутку;\nсільськогосподарський кооператив - юридична особа, утворена фізичними та/або юридичними особами, які є виробниками сільськогосподарської продукції, що добровільно об’єдналися на основі членства для провадження спільної господарської та іншої діяльності, пов’язаної з виробництвом, переробкою, зберіганням, збутом, продажем продукції рослинництва, тваринництва, лісівництва чи рибництва, постачанням засобів виробництва і матеріально-технічних ресурсів членам цього кооперативу, наданням їм послуг з метою задоволення економічних, соціальних та інших потреб на засадах самоврядування;\nсільськогосподарський обслуговуючий кооператив - сільськогосподарський кооператив, що утворюється шляхом об’єднання фізичних та/або юридичних осіб - виробників сільськогосподарської продукції для організації обслуговування, спрямованого на зменшення витрат та/або збільшення доходів членів цього кооперативу під час провадження ними сільськогосподарської діяльності та на захист їхніх економічних інтересів;\nучасть у господарській діяльності сільськогосподарського обслуговуючого кооперативу - збут через такий кооператив сировини, продукції її переробки, закупівля засобів виробництва, користування технологічними послугами кооперативу в обсязі та порядку, передбачених його статутом та/або правилами внутрішньогосподарської діяльності.\n2. Інші терміни, що використовуються в цьому Законі, вживаються у значенні, встановленому в Законі України \"Про кооперацію\" . Термін \"виробники сільськогосподарської продукції\" використовується у значенні, встановленому Законом України \"Про сільськогосподарський перепис\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство, що регулює діяльність сільськогосподарських кооперативів",
      "content": "1. Діяльність сільськогосподарських кооперативів базується на нормах Конституції України , Цивільного , Господарського , Податкового і Земельного кодексів України , цього Закону, інших нормативно-правових актів.\n2. Загальні принципи, поняття та норми утворення, забезпечення функціонування, управління та ліквідації сільськогосподарського кооперативу і кооперативних об’єднань, контроль за їх діяльністю, права та обов’язки їх членів, формування майна, фондів, цін і тарифів на продукцію та послуги, а також трудові відносини у таких кооперативах та об’єднаннях регулюються Законом України \"Про кооперацію\" ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Типи сільськогосподарських кооперативів",
      "content": "1. За цілями, завданнями і характером діяльності сільськогосподарські кооперативи поділяються на обслуговуючі та виробничі."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Статут сільськогосподарського кооперативу",
      "content": "1. Статут сільськогосподарського кооперативу розробляється відповідно до вимог статті 8 Закону України \"Про кооперацію\" .\n2. Примірні статути сільськогосподарських кооперативів розробляються центральним органом виконавчої влади, що забезпечує формування державної аграрної політики."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види сільськогосподарських обслуговуючих кооперативів",
      "content": "1. Залежно від виду діяльності сільськогосподарські обслуговуючі кооперативи поділяються на переробні, заготівельно-збутові, постачальницькі та інші.\n2. До переробних сільськогосподарських обслуговуючих кооперативів належать кооперативи, які здійснюють переробку сільськогосподарської сировини, що виробляється членами таких кооперативів (виробництво хлібобулочних, макаронних виробів, овочевих, плодово-ягідних, м’ясних, молочних, рибних продуктів, виробів і напівфабрикатів з льону, луб’яних культур, лісо- і пиломатеріалів тощо).\n3. Заготівельно-збутові сільськогосподарські обслуговуючі кооперативи здійснюють, зокрема, заготівлю, зберігання, передпродажну обробку та продаж продукції, виробленої членами таких кооперативів, надають їм маркетингові послуги.\n4. Постачальницькі сільськогосподарські обслуговуючі кооперативи утворюються з метою закупівлі та постачання членам таких кооперативів засобів виробництва, матеріально-технічних ресурсів, необхідних для виробництва сільськогосподарської продукції та продуктів її переробки, виготовлення сировини, матеріалів та постачання їх членам кооперативу.\n5. У разі поєднання кількох видів діяльності утворюються багатофункціональні кооперативи.\n6. Сільськогосподарські обслуговуючі кооперативи надають своїм членам й інші послуги, зокрема технологічні, транспортні, меліоративні, ремонтні, будівельні, з ветеринарного обслуговування тварин і племінної роботи, бухгалтерського обліку і аудиту, науково-консультаційного обслуговування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Членство в сільськогосподарському обслуговуючому кооперативі",
      "content": "1. Засновниками та членами сільськогосподарського обслуговуючого кооперативу можуть бути виробники сільськогосподарської продукції - юридичні та/або фізичні особи, які зробили вступний і пайовий внески у розмірах, визначених загальними зборами кооперативу, дотримуються вимог статуту, мають право ухвального голосу та беруть участь у господарській діяльності кооперативу.\nЗасновники сільськогосподарського обслуговуючого кооперативу після його державної реєстрації набувають статусу членів кооперативу.\n2. Фізичні або юридичні особи можуть бути членами кількох сільськогосподарських обслуговуючих кооперативів, різних за видами діяльності.\n3. Членство в сільськогосподарському обслуговуючому кооперативі припиняється за умов, передбачених статтею 13 Закону України \"Про кооперацію\" , та у разі припинення участі в господарській діяльності сільськогосподарського обслуговуючого кооперативу протягом двох років поспіль."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вступні та пайові внески сільськогосподарського обслуговуючого кооперативу",
      "content": "1. Вступні внески сплачуються членами сільськогосподарського обслуговуючого кооперативу у порядку, встановленому статутом, та зараховуються до неподільного фонду кооперативу.\n2. Пайовий внесок члена сільськогосподарського обслуговуючого кооперативу формується з його паю та додаткових паїв.\nПорядок визначення розміру пайового внеску кожного члена кооперативу визначається пропорційно до його участі у господарській діяльності кооперативу відповідно до запланованого обсягу і вартості послуг, що надаються кооперативом.\nАсоційовані члени сільськогосподарського обслуговуючого кооперативу здійснюють пайові внески у розмірі, визначеному статутом цього кооперативу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правила внутрішньогосподарської діяльності сільськогосподарського обслуговуючого кооперативу",
      "content": "1. Правила внутрішньогосподарської діяльності сільськогосподарського обслуговуючого кооперативу є нормативним документом кооперативу, що встановлює механізм та способи реалізації положень статуту кооперативу з урахуванням особливостей його господарської діяльності.\n2. Правила внутрішньогосподарської діяльності сільськогосподарського обслуговуючого кооперативу повинні містити такі відомості:\nпорядок організації надання послуг членам кооперативу відповідно до переліку видів його діяльності, визначеного статутом;\nвимоги стосовно документального оформлення зобов’язань членів кооперативу перед кооперативом щодо участі у його господарській діяльності;\nмеханізм визначення розміру додаткового паю кожного члена кооперативу та його сплати, загальної частки пайових внесків асоційованих членів у пайовому фонді кооперативу, розміру та нарахування кооперативних виплат у розрізі видів діяльності кооперативу;\nвимоги щодо ціноутворення та фінансових відносин.\nЗазначені правила можуть містити й інші пов’язані з особливостями діяльності кооперативу положення, що не суперечать вимогам законодавства.\n3. Примірні правила внутрішньогосподарської діяльності сільськогосподарського обслуговуючого кооперативу розробляються центральним органом виконавчої влади, що забезпечує формування державної аграрної політики."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Особливості господарської діяльності сільськогосподарського обслуговуючого кооперативу",
      "content": "1. Сільськогосподарські обслуговуючі кооперативи здійснюють обслуговування своїх членів - виробників сільськогосподарської продукції, не маючи на меті одержання прибутку, і є неприбутковими організаціями.\nНеприбутковість діяльності сільськогосподарських обслуговуючих кооперативів визначається виходячи із сукупності таких ознак:\nкооператив надає послуги тільки своїм членам;\nчлени кооперативу несуть відповідальність за зобов’язаннями, взятими перед кооперативом щодо їх участі у господарській діяльності кооперативу;\nпослуги надаються з метою зменшення витрат та/або збільшення доходів членів кооперативу.\n2. Сільськогосподарські обслуговуючі кооперативи не є власниками сільськогосподарської продукції, що вироблена, вирощена, відгодована, виловлена або зібрана (заготовлена) його членами - виробниками сільськогосподарської продукції. Власниками сільськогосподарської продукції, яка заготовляється, переробляється, постачається, збувається (продається) таким кооперативом, є його члени.\n3. Сільськогосподарський обслуговуючий кооператив може мати у власності майно, відокремлене від майна своїх членів.\nПраво власності на землю та право користування земельною ділянкою набуваються сільськогосподарським обслуговуючим кооперативом відповідно до Земельного кодексу України та зберігаються за ним у разі входження до складу кооперативного об’єднання.\n4. Дохід сільськогосподарського обслуговуючого кооперативу може формуватися за рахунок:\nнадходжень від його членів у вигляді оплати за надані послуги у процесі виробництва, заготівлі, переробки, постачання сільськогосподарської продукції;\nкоштів або майна, які надходять у вигляді пасивних доходів;\nсубсидій (дотацій), отриманих з державного та/або місцевих бюджетів для підтримки сільськогосподарських обслуговуючих кооперативів, державних цільових фондів або в межах технічної чи благодійної, у тому числі гуманітарної, допомоги;\nінших не заборонених законом надходжень.\nНадходження, одержані сільськогосподарським обслуговуючим кооперативом від збуту (продажу) сільськогосподарської продукції за дорученням членів цього кооперативу, не є його доходами.\nФінансовим результатом господарської діяльності (чистим доходом) кооперативу є різниця між доходами кооперативу від господарської діяльності та витратами на її провадження.\n5. Після виконання зобов’язань сільськогосподарського обслуговуючого кооперативу та відшкодування збитків за минулі періоди залишок фінансового результату господарської діяльності кооперативу розподіляється загальними зборами у вигляді відрахувань до фондів кооперативу, кооперативних виплат його членам та нарахувань на паї членам кооперативу, у тому числі асоційованим."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Кооперативні об’єднання",
      "content": "1. Кооперативні об’єднання сільськогосподарських обслуговуючих кооперативів є неприбутковими і провадять свою діяльність на тих самих засадах, що й сільськогосподарські обслуговуючі кооперативи."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості реорганізації сільськогосподарського обслуговуючого кооперативу (кооперативного об’єднання)",
      "content": "1. За рішенням загальних зборів сільськогосподарський обслуговуючий кооператив може бути реорганізовано лише в інший сільськогосподарський обслуговуючий кооператив, а кооперативне об’єднання - в інше кооперативне об’єднання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Членство в сільськогосподарському виробничому кооперативі",
      "content": "1. Членами сільськогосподарського виробничого кооперативу можуть бути фізичні особи, які виявили бажання об’єднатися для спільної виробничої діяльності на засадах обов’язкової трудової участі та внесли вступний внесок і пай у розмірах, визначених статутом кооперативу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості господарської діяльності сільськогосподарського виробничого кооперативу",
      "content": "1. Сільськогосподарські виробничі кооперативи провадять господарську діяльність, основною метою якої є отримання прибутку, та реалізують свою продукцію за цінами, що встановлюються самостійно на договірних засадах з покупцем, і є суб’єктами підприємницької діяльності."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Право власності сільськогосподарського виробничого кооперативу",
      "content": "1. Право власності на землю може набуватися сільськогосподарським виробничим кооперативом шляхом внесення до пайового фонду земельних ділянок його членами, а також придбання земельних ділянок за договорами купівлі-продажу, дарування, міни, іншими правочинами.\n2. Право власності на землю та право користування земельною ділянкою набуваються сільськогосподарським виробничим кооперативом відповідно до Земельного кодексу України ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державна підтримка сільськогосподарських обслуговуючих кооперативів",
      "content": "1. Основними завданнями державної політики з підтримки сільськогосподарських обслуговуючих кооперативів є створення сприятливих умов для їх утворення, становлення і розвитку шляхом формування сприятливої податкової, фінансово-кредитної, інвестиційної політики щодо діяльності сільськогосподарських обслуговуючих кооперативів та їх членів, а також розроблення механізму їх державної підтримки.\n2. Центральні та місцеві органи виконавчої влади та органи місцевого самоврядування забезпечують сприяння розвиткові і зміцненню економічної самостійності сільськогосподарських обслуговуючих кооперативів та їх членів, підвищенню ефективності їх діяльності, не допускають будь-яких обмежень господарської активності та ініціативи таких кооперативів, вільної і рівноправної їх участі на ринках товарів, робіт і послуг.\n3. Державна підтримка сільськогосподарських обслуговуючих кооперативів здійснюється відповідно до державних та регіональних програм за рахунок державного і місцевих бюджетів у порядку, встановленому законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Процедура повернення пайового внеску у вигляді земельної ділянки члену кооперативу",
      "content": "1. У разі виходу, виключення з кооперативу чи ліквідації кооперативу фізична чи юридична особа, яка внесла свій майновий пай у кооператив у формі земельної ділянки, отримує свій майновий пай виключно у формі земельної ділянки, тобто в натурі (на місцевості). У разі ліквідації кооперативу майновий пай у формі земельної ділянки не може бути використаний для виплати заробітної плати працівникам, виконання зобов'язань перед бюджетом, банками та іншими кредиторами.\n1. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n2. Кооперативи та кооперативні об’єднання, утворені до набрання чинності цим Законом, зобов’язані протягом року з дня набрання чинності цим Законом привести свої статути у відповідність із цим Законом.\n3. До приведення статутів у відповідність із цим Законом кооперативи та кооперативні об’єднання керуються положеннями діючих статутів у частині, що не суперечить цьому Закону.\n4. До приведення законодавства у відповідність із цим Законом акти законодавства застосовуються в частині, що не суперечить цьому Закону.\n5. Внести зміни до таких законодавчих актів України:\n1) у частині першій статті 86 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) слова \"споживчі кооперативи\" замінити словами \"кооперативи, крім виробничих\";\n2) у Законі України \"Про кооперацію\" (Відомості Верховної Ради України, 2004 р., № 5, ст. 35):\nу статті 2:\nабзаци одинадцятий і дванадцятий викласти в такій редакції:\n\"цільовий внесок - грошовий чи інший майновий внесок члена кооперативу, що вноситься понад пай до спеціального фонду кооперативу для забезпечення виконання конкретних завдань кооперативу;\nпайовий фонд - фонд, що формується з пайових внесків членів кооперативу і є одним із джерел формування майна кооперативу, розмір якого може змінюватися\";\nстаттю 5 доповнити частиною другою такого змісту:\n\"Особливості функціонування сільськогосподарської кооперації визначаються Законом України \"Про сільськогосподарську кооперацію\";\nдруге речення частини другої статті 6 після слів \"кооперативи можуть бути\" доповнити словом \"сільськогосподарськими\";\nчастину першу статті 26 доповнити реченням такого змісту: \"Ця норма не поширюється на сільськогосподарські обслуговуючі кооперативи\";\nчастину сьому статті 29 після слів \"(кооперативним організаціям)\" доповнити словами \"або зараховується до доходу бюджету\";\n3) у Законі України \"Про сільськогосподарський перепис\" (Відомості Верховної Ради України, 2009 р., № 9, ст. 115):\nв абзаці другому статті 1 слова \"сільськогосподарську худобу і птицю\" замінити словами \"сільськогосподарських тварин\";\nу частині першій статті 8 слова \"худоби та птиці\" замінити словом \"тварин\".\n6. Кабінету Міністрів України протягом року з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}