{
  "id": "ua-law-400-97",
  "type": "statute",
  "title": "Закон України (400/97-ВР)",
  "title_en": "",
  "short_name": "400/97-ВР",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "url": "https://zakon.rada.gov.ua/laws/show/400/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Платниками збору на обов'язкове державне пенсійне страхування є:",
      "content": "1) суб'єкти підприємницької діяльності незалежно від форм власності, їх об'єднання, бюджетні, громадські та інші установи та організації, об'єднання громадян та інші юридичні особи, а також фізичні особи - суб'єкти підприємницької діяльності, які використовують працю найманих працівників;\n2) філії, відділення та інші відокремлені підрозділи платників податку, зазначених у пункті 1 цієї статті, що не мають статусу юридичної особи, розташовані на території іншої, ніж платник збору, територіальної громади;\n7) підприємства, установи та організації незалежно від форми власності, фізичні особи, які набувають право власності на легкові автомобілі (крім легкових автомобілів, оснащених виключно електричними двигунами (одним чи декількома), що підлягають першій державній реєстрації в Україні територіальними органами Міністерства внутрішніх справ України, крім випадків забезпечення легковими автомобілями осіб з інвалідністю згідно із законодавством та успадкування легкових автомобілів відповідно до закону;\n9) підприємства, установи та організації незалежно від форм власності та фізичні особи, які придбавають нерухоме майно, за винятком державних підприємств, установ і організацій, що придбавають нерухоме майно за рахунок бюджетних коштів, установ та організацій іноземних держав, що користуються імунітетами і привілеями згідно із законами та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, а також громадян, які придбавають житло і перебувають у черзі на одержання житла або придбавають житло вперше.\nНерухомим майном визнається жилий будинок або його частина, квартира, садовий будинок, дача, гараж, інша постійно розташована будівля, а також інший об'єкт, що підпадає під визначення групи 3 основних засобів та інших необоротних активів згідно з Податковим кодексом України ;\nНотаріальне посвідчення договорів купівлі-продажу нерухомого майна здійснюється за наявності документального підтвердження сплати збору на обов’язкове державне пенсійне страхування з операцій купівлі-продажу нерухомого майна.\nСуми збору на обов’язкове державне пенсійне страхування з операцій купівлі-продажу нерухомого майна сплачуються платниками цього збору за місцем розташування державної нотаріальної контори або робочого місця приватного нотаріуса.\nНотаріуси щокварталу, до 20 числа місяця, що настає за звітним кварталом, подають до органів Пенсійного фонду України за місцем розташування державної нотаріальної контори або робочого місця приватного нотаріуса звіт про укладені договори купівлі-продажу нерухомого майна, включаючи інформацію про вартість такого майна та суму сплаченого збору на обов’язкове державне пенсійне страхування в порядку та за формою, визначеними Кабінетом Міністрів України.\nІнформація з Державного реєстру речових прав на нерухоме майно на запит Пенсійного фонду України та його територіальних органів, інших органів державної влади, органів місцевого самоврядування, судів, органів внутрішніх справ, органів прокуратури, органів Служби безпеки України, нотаріусів, адвокатів надається у порядку, затвердженому Кабінетом Міністрів України;\n10) підприємства, установи, організації, фізичні особи, які користуються послугами мобільного зв’язку та не надають електронних комунікаційних послуг (далі - кінцеві користувачі послуг), а також постачальники електронних комунікаційних послуг, які надають послуги мобільного зв’язку кінцевим користувачам послуг безоплатно. При цьому збір на обов'язкове державне пенсійне страхування не сплачується, якщо послугами мобільного зв’язку користуються річкові, морські, повітряні, космічні транспортні засоби, засоби наземного технологічного транспорту (у тому числі таксі), що мають стаціонарно вбудоване обладнання радіозв'язку, радіонавігації та радіоастрономії, яке не може бути відокремлено від таких засобів без втрати його технологічних або експлуатаційних якостей чи характеристик.\nЗбір на обов’язкове державне пенсійне страхування не сплачується кінцевими користувачами послуг у разі відправлення (здійснення) благодійного електронно-комунікаційного повідомлення.\nДля цілей цього Закону послугами мобільного зв’язку вважаються електронні комунікаційні послуги, що ініціюються та надаються кінцевому користувачу послуг із застосуванням його мобільного кінцевого (термінального) обладнання, яке є радіообладнанням, може вільно переміщатися в межах усіх пунктів закінчення електронної комунікаційної мережі та з’єднується з ними з використанням радіозв’язку.\nРадіозв'язок - електронні комунікації, що здійснюються з використанням радіочастотного спектра.\nРоумінг - послуга мобільного зв’язку, яка забезпечує можливість кінцевим користувачам послуг одного постачальника електронних комунікаційних послуг отримувати без подання будь-якої попередньої заяви або з такою послугу у зоні дії іншого постачальника електронних комунікаційних послуг як у межах України (національний роумінг), так і за її межами.\nСуб'єкти підприємницької діяльності, які застосовують спрощений режим оподаткування (єдиний податок), та юридичні і фізичні особи, що розташовані (проживають) у зонах гарантованого добровільного відселення та посиленого радіоекологічного контролю, сплачують збір на обов’язкове державне пенсійне страхування під час набуття права власності на легкові автомобілі у випадках, зазначених у пункті 7 частини першої цієї статті, з операцій купівлі-продажу нерухомого майна, з надання послуг мобільного зв’язку на загальних підставах.\nТерміни \"електронна комунікаційна послуга\" , \"електронна комунікаційна мережа загального користування\" , \"оператор електронних комунікацій\" , \"постачальник електронних комунікаційних послуг\" , \"пропуск трафіка\" вживаються у цьому Законі у значеннях, наведених у Законі України \"Про електронні комунікації\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єктом оподаткування є:",
      "content": "1) {Абзац перший пункту 1 статті 2 втратив чинність на підставі Закону № 2464-VI від 08.07.2010 }\nДля платників збору, визначених пунктами 1 і 2 частини першої статті 1 цього Закону, крім платників, віднесених до четвертої групи платників єдиного податку, що визначені підпунктом 4 пункту 291.4 статті 291 Податкового кодексу України, об’єктом оподаткування є також фактичні витрати на виплату і доставку пенсій, призначених до дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо підвищення пенсій\" відповідно до пунктів \"б\" - \"з\" статті 13 Закону України \"Про пенсійне забезпечення\" та призначених після дня набрання чинності зазначеним Законом відповідно до пунктів 2-8 частини другої статті 114 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" у період до досягнення працівниками пенсійного віку, передбаченого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\";\n6) для платників збору, визначених пунктом 7 статті 1 цього Закону, - вартість легкового автомобіля;\n8) для платників збору, визначених пунктом 9 статті 1 цього Закону, - вартість нерухомого майна, зазначена в договорі купівлі-продажу такого майна;\n9) для платників збору, визначених пунктом 10 статті 1 цього Закону, - вартість будь-яких послуг мобільного зв’язку, сплачена кінцевими користувачами цих послуг постачальнику електронних комунікаційних послуг, що їх надає, включаючи вартість вхідних та вихідних телефонних дзвінків, абонентну плату, плату за роумінг, суму страхового завдатку, авансу, зазначених у рахунку на оплату послуг мобільного зв’язку.\nУ разі продажу прав на тимчасове користування послугами мобільного зв’язку у вигляді магнітних карт, мікросхем або чипів об'єктом оподаткування є вартість їх продажу постачальником електронних комунікаційних послуг.\nУ разі якщо постачальник електронних комунікаційних послуг надає послуги мобільного зв’язку кінцевому користувачу послуг безоплатно, об’єктом оподаткування є вартість таких послуг, визначена за звичайними розцінками (тарифами) такого постачальника електронних комунікаційних послуг, крім випадків надання послуг з відправлення (здійснення) благодійного електронно-комунікаційного повідомлення.\nУ разі якщо оператор електронних комунікацій надає технічні засоби електронних комунікацій, споруди електронних комунікацій або електронну комунікаційну мережу в оренду (лізинг) або передає ці об’єкти в інші види користування постачальнику електронних комунікаційних послуг, який надає послуги мобільного зв’язку кінцевим користувачам послуг, об’єктом оподаткування є тільки послуги мобільного зв’язку, які надаються таким постачальником таким кінцевим користувачам послуг.\nНе може бути об'єктом оподаткування:\nтранслювання програм радіо- та телевізійними станціями;\nпередавання або прийом інформації за допомогою радіозв'язку мережами відомчого чи технологічного зв'язку, що не мають автоматичної комутації з електронною комунікаційною мережею загального користування;\nкористування радіотелефонами та радіоподовжувачами, підключеними до номерів квартирних телефонів;\nсуми, які сплачуються одним постачальником електронних комунікаційних послуг іншому постачальнику, у тому числі іноземному, зокрема, у компенсацію вартості послуг з роумінгу (або покриття від’ємного сальдо взаєморозрахунків з роумінгу), як плата за пропуск трафіка, за доступ до електронної комунікаційної мережі, інфраструктури, засобів та/або послуг з метою їх використання для надання послуг кінцевим користувачам послуг або іншим постачальникам електронних комунікаційних послуг;\nвартість послуг з відправлення (здійснення) благодійного електронно-комунікаційного повідомлення.\nУ разі отримання благодійного електронно-комунікаційного повідомлення суми збору на обов’язкове державне пенсійне страхування, виходячи з суми коштів, які постачальник електронних комунікаційних послуг, що надає послуги мобільного зв’язку, перераховує неприбутковій організації, у тому числі благодійній організації (крім політичних партій і кредитних спілок), або територіальній громаді, зараховуються цим постачальником електронних комунікаційних послуг у рахунок зменшення поточних платежів з цього збору протягом поточного звітного періоду.\nУ рахунок зменшення поточних платежів із збору на обов’язкове державне пенсійне страхування протягом поточного звітного періоду зараховуються суми збору, сплачені до бюджету з частини авансів за послуги мобільного зв’язку, які були повернуті кінцевим користувачам послуг або використані ними в оплату товарів чи послуг, що не є послугами мобільного зв’язку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Збір на обов'язкове державне пенсійне страхування платники збору, визначені у частині другій цієї статті, сплачують до Пенсійного фонду України в порядку, визначеному Кабінетом Міністрів України.",
      "content": "Платники, визначені пунктами 1 , 2 та 3 статті 1 цього Закону, зобов'язані зареєструватися в органах Пенсійного фонду України. Комерційні банки при відкритті відповідних банківських рахунків зобов'язані вимагати інформацію від таких платників щодо зазначеної реєстрації.\nПлатники збору, визначені пунктами 7 , 9 і 10 статті 1 цього Закону, збір на обов'язкове державне пенсійне страхування сплачують на бюджетні рахунки для зарахування надходжень до державного бюджету, відкриті в головних управліннях центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів. Ці кошти в установленому порядку зараховуються до загального фонду державного бюджету і використовуються згідно із законом про Державний бюджет України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. На обов'язкове державне пенсійне страхування встановлюються ставки збору в таких розмірах:",
      "content": "1) для платників збору, визначених пунктами 1 та 2 статті 1 цього Закону:\n100 відсотків від об'єкта оподаткування, визначеного абзацом четвертим пункту 1 статті 2 цього Закону.\n6 -1 ) для платників збору, визначених пунктом 5 -1 статті 1 цього Закону, - 2 відсотки від об'єкта оподаткування, встановленого пунктом 41 статті 2 цього Закону;\n8) для платників збору, визначених пунктом 7 статті 1 цього Закону, залежно від вартості об'єкта, визначеного пунктом 6 статті 2 цього Закону:\n3 відсотки - якщо об'єкт оподаткування не перевищує 165 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня звітного року;\n4 відсотки - якщо об'єкт оподаткування перевищує 165, але не перевищує 290 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня звітного року;\n5 відсотків - якщо об'єкт оподаткування перевищує 290 розмірів прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня звітного року;\n10) для платників збору, визначених пунктом 9 статті 1 цього Закону, - 1 відсоток від об'єкта оподаткування, визначеного пунктом 8 статті 2 цього Закону;\n11) для платників збору, визначених пунктом 10 статті 1 цього Закону, - 7,5 відсотка від об'єкта оподаткування, визначеного пунктом 9 статті 2 цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nпротягом місяця після дня опублікування Закону України \"Про збір на обов'язкове державне пенсійне страхування\" подати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають із цього Закону;\nпротягом двох тижнів після дня опублікування Закону України \"Про збір на обов'язкове державне пенсійне страхування\" прийняти рішення, спрямовані на виконання цього Закону, та привести свої нормативно-правові акти у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}