{
  "id": "ua-law-401-97",
  "type": "statute",
  "title": "Закон України (401/97-ВР)",
  "title_en": "",
  "short_name": "401/97-ВР",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "url": "https://zakon.rada.gov.ua/laws/show/401/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Амністія не поширюється на осіб:",
      "content": "а) які визнані за вироком суду, що набрав законної сили,\nособливо небезпечними рецидивістами;\nб) яким смертну кару в порядку помилування замінено на\nпозбавлення волі;\nв) які мають дві і більше судимості за вчинення тяжких\nзлочинів;\nг) яких засуджено за особливо небезпечні злочини проти\nдержави, бандитизм, умисне вбивство при обтяжуючих обставинах;\nд) які засуджені за вчинення тяжкого злочину і відбули менше\nполовини призначеного вироком суду основного покарання;\nе) до яких протягом 1987-1997 років було застосовано амністію\nабо помилування незалежно від зняття чи погашення судимості і які\nзнову вчинили злочини;\nє) які не пройшли призначеного судом повного курсу\nпримусового лікування від алкоголізму чи наркоманії або лікування\nвід венеричної хвороби;\nж) які злісно порушують режим в період відбування покарання;\nз) яких за злісне порушення режиму було переведено до іншої\nвиправно-трудової установи з більш суворим режимом;\nи) яким виправні роботи замінено на позбавлення волі, а також\nтим, щодо яких судом було скасовано умовне засудження чи\nвідстрочку виконання вироку і вони були направлені для відбування\nпокарання, призначеного вироком, якщо після винесення постанови\n(ухвали) суду про направлення до виправно-трудової установи вони\nперебували під вартою менше одного року на день набрання чинності\nцим Законом;\nі) які засуджені за дії, що дезорганізують роботу\nвиправно-трудових установ; контрабанду наркотичних засобів,\nпсихотропних речовин або прекурсорів; виготовлення або збут\nпідроблених грошей чи цінних паперів при обтяжуючих обставинах;\nумисне вбивство (крім умисного вбивства, вчиненого в стані\nсильного душевного хвилювання, або вчиненого при перевищенні меж\nнеобхідної оборони, або умисного вбивства матір'ю своєї\nновонародженої дитини); умисне тяжке тілесне ушкодження при\nобтяжуючих обставинах; згвалтування при обтяжуючих обставинах;\nзахоплення заложників; відкрите викрадення державного,\nколективного майна або індивідуального майна громадян (грабіж) при\nобтяжуючих обставинах; розбій з метою заволодіння державним,\nколективним майном або індивідуальним майном громадян при\nобтяжуючих обставинах; вимагательство державного, колективного\nмайна або індивідуального майна громадян при обтяжуючих\nобставинах; втеча з місця позбавлення волі або з-під варти;\nзаподіяння тілесних ушкоджень судді або працівникові\nправоохоронного органу; умисне знищення або пошкодження майна, що\nналежить судді чи працівникові правоохоронного органу; посягання\nна життя судді, працівника правоохоронного органу у зв'язку з\nвиконанням ними службових обов'язків, а також члена громадського\nформування з охорони громадського порядку або військовослужбовця у\nзв'язку з діяльністю, пов'язаною з охороною громадського порядку;\nособливо злісне хуліганство; угон або захоплення залізничного\nрухомого складу, повітряного, морського чи річкового судна;\nблокування транспортних комунікацій при обтяжуючих обставинах;\nрозкрадання вогнепальної зброї, бойових припасів або вибухових\nречовин; розкрадання радіоактивних матеріалів; незаконні\nвироблення, виготовлення, придбання, зберігання, перевезення чи\nпересилання з метою збуту, а так само незаконний збут наркотичних\nзасобів або психотропних речовин; розкрадання наркотичних засобів\nабо психотропних речовин; розкрадання прекурсорів, а також за\nзлочини, передбачені пунктом \"б\" статті 232, пунктами \"б\" і \"в\"\nстатті 234, пунктом \"а\" статті 236, пунктом \"в\" статті 238,\nпунктом \"в\" статті 241, пунктом \"а\" статті 243, пунктами \"в\" і \"г\"\nстатті 249, пунктом \"в\" статті 251, пунктом \"б\" статті 254,\nпунктом \"б\" статті 254-1, пунктом \"в\" статті 254-2, пунктом \"б\"\nстатті 254-3 Кримінального кодексу України ( 2002-05 ).\nСтаття 11. Цей Закон застосовується до осіб, засуджених\nсудами України, а також судами колишнього СРСР на території\nУкраїни, незалежно від місця відбування ними покарання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виконання цього Закону покладається:",
      "content": "а) на суди:\nщодо засуджених, які перебувають у місцях позбавлення волі.\nЗастосування цього Закону проводиться за поданням начальника\nвиправно-трудової установи, командування дисциплінарного\nбатальйону, погодженим з відповідною спостережною комісією або\nслужбою у справах неповнолітніх. До подання додаються довідка про\nзаохочення і стягнення, особова справа засудженого та інші\nдокументи, необхідні для вирішення питання про застосування\nамністії. Питання про застосування амністії вирішує суд;\nщодо осіб, справи і матеріали про злочини яких перебувають у\nпровадженні судів і до набрання цим Законом чинності не\nрозглянуті, а також осіб, справи про злочини яких розглянуто, але\nвироки не набрали законної сили;\nщодо осіб, виконання вироків яким відстрочено у випадках і в\nпорядку, передбачених законом, та умовно засуджених (питання про\nзастосування амністії вирішує суд за поданням органу внутрішніх\nсправ, який здійснює контроль за поведінкою засудженого);\nщодо засуджених до штрафу, якщо на день набрання цим Законом\nчинності штраф не стягнуто (питання про застосування амністії\nвирішує суд, який постановив вирок);\nщодо осіб, яким невідбуту частину покарання замінено більш\nм'яким покаранням до набрання цим Законом чинності (питання про\nзастосування амністії вирішує суд за місцем відбування більш\nм'якого покарання);\nщодо осіб, яких засуджено судами України і які відбувають\nпокарання на території іншої держави - учасниці СНД (питання про\nзастосування амністії вирішує суд, який постановив вирок);\nщодо осіб, яких засуджено до позбавлення волі і які не\nперебувають під вартою, але вироки відносно них набрали законної\nсили;\nщодо осіб, яких засуджено до виправних робіт без позбавлення\nволі, а також до інших покарань, не зв'язаних з позбавленням волі;\nпитання про застосування амністії суд вирішує з власної\nініціативи, з ініціативи державних органів і громадських\nорганізацій, а також засуджених;\nб) на органи дізнання та попереднього слідства - щодо осіб,\nсправи і матеріали про злочини яких перебувають у провадженні цих\nорганів.\nСтаття 13. Рішення про застосування або незастосування\nамністії приймається щодо кожної особи індивідуально, після\nрозмови з нею і на підставі ретельної оцінки матеріалів особової\nсправи, даних про поведінку засудженого та його ставлення до праці\nза час відбування покарання.\nУ разі відсутності необхідних відомостей на засудженого\nрозгляд питання про застосування амністії відкладається до\nодержання додаткових матеріалів.\nСудам та органам, на які покладено виконання цього Закону,\nнадається право вимагати від відповідних установ кримінальні\nсправи та інші матеріали, необхідні для вирішення питань,\nпов'язаних із застосуванням амністії. Такі вимоги мають бути\nвиконані негайно.\nСтаття 14. Постанови про застосування амністії, винесені\nорганами дізнання і попереднього слідства, санкціонуються\nпрокурором. Кримінальну справу може бути закрито на підставі цього\nЗакону лише в разі письмової на це згоди обвинуваченого. В іншому\nразі закінчена розслідуванням справа надсилається до суду, який\nрозглядає її та вирішує питання про можливість застосування\nамністії до винної особи. В такому ж порядку розглядаються судами\nсправи, не розглянуті ними до набрання чинності цим Законом.\nПід час розгляду судами справ про застосування амністії\nучасть прокурора в судовому засіданні є обов'язковою.\nСтаття 15. При застосуванні амністії до осіб, яким\nскорочується невідбута частина покарання, визначення нового\nтерміну покарання обчислюється з дня набрання чинності цим Законом\nі про дату закінчення відбування покарання сповіщається\nзасудженому протягом місяця після опублікування цього Закону.\nСтаття 16. Під дію цього Закону підпадають особи, які вчинили\nзлочини до дня набрання ним чинності включно."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. При застосуванні амністії:",
      "content": "а) під дію статті 1 цього Закону підпадають:\nнеповнолітні - особи чоловічої та жіночої статі, яким не\nвиповнилось 18 років на день набрання чинності цим Законом;\nне позбавлені батьківських прав жінки, що мають дітей, яким\nне виповнилось 16 років на день набрання чинності цим Законом, або\nдітей-інвалідів незалежно від їх віку;\nне позбавлені батьківських прав чоловіки, що мають дітей,\nяким не виповнилось 16 років на день набрання чинності цим\nЗаконом, або дітей-інвалідів незалежно від їх віку, мати яких\nпомерла або позбавлена батьківських прав;\nжінки, які є вагітними на день набрання чинності цим Законом;\nчоловіки, які досягли 55-річного віку, та жінки, які досягли\n50-річного віку на день набрання чинності цим Законом, а за\nвідсутності документів, що підтверджують день і місяць народження,\n- чоловіки, які народилися до настання 1942 року, і жінки, які\nнародилися до настання 1947 року;\nветерани війни - учасники бойових дій, інваліди війни і\nучасники війни, яким видано посвідчення відповідно до Закону\nУкраїни \"Про статус ветеранів війни, гарантії їх соціального\nзахисту\" ( 3551-12 ) та аналогічних законів інших держав -\nучасниць СНД;\nособи, які у встановленому порядку визнані інвалідами першої\nчи другої груп до набрання чинності цим Законом;\nособи, які до набрання чинності цим Законом відповідно до\nрішення медичної комісії визнані хворими на туберкульоз активної\nформи (підгрупи \"А\" і \"Б\" першої групи та підгрупа \"А\" п'ятої\nгрупи диспансерного обліку) та онкологічні захворювання (друга,\nтретя і четверта клінічні групи);\nдо учасників ліквідації наслідків аварії на Чорнобильській\nАЕС та потерпілих від Чорнобильської катастрофи належать особи,\nяким видано документи відповідно до Закону України \"Про статус і\nсоціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) та аналогічних законів інших\nдержав - учасниць СНД;\nб) до тяжких належать злочини, перелічені в статті 7-1\nКримінального кодексу України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Злісними порушниками режиму є:",
      "content": "засуджені до позбавлення волі особи, зазначені у статті 47\nВиправно-трудового кодексу України ( 3325-07 );\nзасуджені до позбавлення волі умовно з іспитовим строком або\nз відстрочкою виконання вироку, щодо яких застосовано заходи\nадміністративного стягнення або дисциплінарного чи громадського\nвпливу за систематичні (не менше трьох разів) порушення\nгромадського порядку чи трудової дисципліни;\nзасуджені до направлення в дисциплінарний батальйон; особи,\nяких піддано дисциплінарним стягненням за систематичні (не менше\nтрьох разів) порушення вимог режиму відбування покарання.\nСтягнення, які було достроково знято або погашено до набрання\nчинності цим Законом, не враховуються.\nСтаття 19. Підставою для визнання закінченим курсу лікування\nвенеричної хвороби засудженого є медичний висновок, а щодо осіб,\nяким призначено судом примусове лікування від алкоголізму чи\nнаркоманії, - постанова (ухвала) суду про припинення примусового\nлікування, винесені до набрання чинності цим Законом чи в період\nйого виконання.\nСтаття 20. При застосуванні амністії до осіб, яким строк\nпокарання було скорочено в порядку помилування або амністії, слід\nвиходити з строку покарання, встановленого відповідно до цих\nактів.\nСтаття 21. Особи, які підпадають під дію цього Закону, від\nдодаткових мір покарання не звільняються, крім осіб, відносно яких\nна день набрання чинності цим Законом вироки суду в частині\nдодаткових мір покарання не було виконано.\nСтаття 22. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям забезпечити:\nа) організацію своєчасного обліку осіб, звільнених від\nпокарання на підставі цього Закону, сприяння трудовому влаштуванню\nпрацездатних та контроль за поведінкою цих осіб;\nб) трудове влаштування звільнених на підставі цього Закону\nнеповнолітніх або передачу їх під нагляд батьків, органів опіки та\nпіклування, влаштування в необхідних випадках до дитячих виховних\nзакладів; здійснення необхідних заходів, спрямованих на проведення\nсеред цих осіб виховної роботи, недопущення вчинення ними\nповторних злочинів;\nв) влаштування до закладів соціального захисту населення\nзвільнених інвалідів та непрацездатних осіб похилого віку, які не\nмають родичів, що могли б узяти їх на своє утримання.\nСтаття 23. Цей Закон набирає чинності з дня його\nопублікування і підлягає виконанню протягом трьох місяців."
    }
  ],
  "definitions": []
}