{
  "id": "ua-law-314-97",
  "type": "statute",
  "title": "Закон України (314/97-ВР)",
  "title_en": "",
  "short_name": "314/97-ВР",
  "status": "in_force",
  "issued_date": "1997-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/314/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\n1. Платники податків - підприємства промисловості, зв'язку,\nтранспорту, сільськогосподарського та будівельного комплексів, на\nякі згідно із законами України покладено обов'язок сплачувати\nподатки і збори (обов'язкові платежі) до бюджетів та державних\nцільових фондів.\n2. Податкова заборгованість - не сплачені за станом на\n31 березня 1997 року суми податків і зборів (обов'язкових\nплатежів) до бюджетів та державних цільових фондів, перелік яких\nвизначено в пункті 4 цієї статті, а також суми пені, штрафних та\nфінансових санкцій, нарахованих відповідно до законодавства\nУкраїни на цю заборгованість.\n3. Реструктуризація податкової заборгованості - розстрочення\nсплати податкової заборгованості платників податків рівними\nчастками на строк, визначений цим Законом.\n4. До податків і зборів (обов'язкових платежів), на які\nпоширюються списання та реструктуризація податкової\nзаборгованості, належать:\nподаток на додану вартість, крім податку на додану вартість\nіз товарів (робіт, послуг), що імпортуються;\nподаток на прибуток підприємств;\nплата (податок) за землю;\nзбір до Державного інноваційного фонду;\nзбір за спеціальне використання природних ресурсів;\nзбір до Фонду для здійснення заходів щодо ліквідації\nнаслідків Чорнобильської катастрофи та соціального захисту\nнаселення;\nсуми пені, штрафних та фінансових санкцій, нарахованих\nвідповідно до законодавства України на заборгованість зі сплати\nобов'язкових платежів до Пенсійного фонду України і Фонду\nсоціального страхування України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Списання податкової заборгованості",
      "content": "Списанню з платників податків як безнадійні до сплати\nпідлягають:\nсуми податкової заборгованості, що виникли до 30 червня 1994\nроку включно;\nсуми податкової заборгованості зі сплати пені, штрафних та\nфінансових санкцій, у тому числі до Пенсійного фонду України і\nФонду соціального страхування України, нарахованих відповідно до\nзаконодавства України за період з 1 липня 1994 року до 31 березня\n1997 року включно."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Реструктуризація податкової заборгованості",
      "content": "1. Платники податків, які мають податкову заборгованість, що\nвиникла в період з 1 липня 1994 року до 31 березня 1997 року\nвключно, мають право на реструктуризацію такої податкової\nзаборгованості на умовах, передбачених цим Законом.\n2. Суми податкової заборгованості, що виникли в період з\n1 липня 1994 року до 31 березня 1997 року включно, без урахування\nнарахованих відповідно до законодавства України сум пені, штрафних\nі фінансових санкцій, підлягають реструктуризації шляхом\nрозстрочення їх сплати строком на 120 місяців, зі сплатою рівними\nчастками до 15 числа кожного місяця.\n3. Сплата реструктурованої податкової заборгованості\nпочинається з 1 січня 1998 року.\n4. Реструктурована податкова заборгованість не підлягає\nіндексації, на неї не можуть нараховуватися проценти за податковим\nкредитом, а також пеня, застосовуватися штрафні та фінансові\nсанкції, передбачені законодавством України.\n5. Строки позовної давності, визначені цивільним\nзаконодавством України, не поширюються на вимоги, що випливають зі\nсплати реструктурованої податкової заборгованості.\n6. У разі наявності взаємної заборгованості платника податку\nі відповідних бюджетів провадиться взаємозалік такої\nзаборгованості у порядку, встановленому Кабінетом Міністрів\nУкраїни.\nВзаємозалік цієї заборгованості провадиться у двомісячний\nстрок з дня набрання чинності цим Законом.\nРеструктуризації на умовах, визначених цією статтею, підлягає\nподаткова заборгованість платників податку, яка залишилася після\nпроведення такого взаємозаліку.\nСтаття 4. Порядок прийняття рішення щодо реструктуризації\nподаткової заборгованості\n1. Платники податку в тримісячний строк з дня набрання\nчинності цим Законом приймають рішення щодо реструктуризації\nподаткової заборгованості, зазначеної у статті 3 цього Закону, та\nв тижневий строк з дня прийняття цього рішення письмово\nповідомляють про це в податковий орган, де обліковуються.\n2. Податковий орган, де обліковується платник податку,\nзобов'язаний зареєструвати у двотижневий строк з дня отримання\nповідомлення платника податку щодо прийняття рішення про\nреструктуризацію податкової заборгованості та відкрити облікову\nкартку реструктурованої податкової заборгованості.\nТаке повідомлення платника податку повинно мати:\nповну назву платника податку, його юридичну адресу та\nподатковий номер (статистичний код);\nбанківський рахунок (рахунки) платника податку;\nбаланси фінансово-господарської діяльності платника податку\nза періоди, за результатами яких здійснюється реструктуризація\nподаткової заборгованості;\nрозрахунок податкової заборгованості, що підлягає\nреструктуризації, та графік її погашення.\nЗазначене повідомлення має бути підписано керівником та\nголовним бухгалтером платника податку або посадовими особами, які\nїх заміщують та мають право підпису фінансово-господарських\nдокументів.\nЯкщо зазначене повідомлення має помилки в розрахунках або\nописки, відповідний податковий орган зобов'язаний самостійно\nвиправити ці помилки і описки та у двотижневий строк з дня його\nотримання повідомити про такі виправлення та про реєстрацію\nповідомлення платника податку.\nУ разі виникнення спірних питань щодо права платника податку\nна списання та реструктуризацію податкової заборгованості,\nрозрахунків такої заборгованості або якщо платник податку не\nзгоден з виправленнями податковим органом помилок і описок у\nповідомленні щодо прийняття рішення про реструктуризацію\nподаткової заборгованості, такі спори вирішуються у порядку,\nпередбаченому Законом України \"Про державну податкову службу в\nУкраїні\" ( 509-12 ).\nСтаття 5. Відповідальність за несплату реструктурованої\nподаткової заборгованості\n1. Суми податкової заборгованості, реструктурованої у\nпорядку, визначеному цим Законом, у випадках несплати платником\nподатку у встановлені статтею 3 цього Закону строки стягуються\nподатковими органами у безспірному порядку.\n2. Несплата реструктурованої податкової заборгованості\nпротягом трьох місяців платником податку є підставою для\nрозірвання контракту (трудового договору) з керівником такого\nплатника податку в разі наявності його вини.\n3. При несплаті платником податку реструктурованої податкової\nзаборгованості протягом трьох місяців податковий орган\nзобов'язаний звернутися до власника (або уповноваженого ним\nоргану) цього платника податку з вимогою щодо/або:\nнадання відповідної грошової компенсації бюджету або\nдержавному цільовому фонду, до якого зараховуються суми податкової\nзаборгованості такого платника податку;\nоздоровлення фінансового становища платника податку з метою\nзабезпечення виконання реструктурованої податкової заборгованості.\n4. У разі невиконання власником (або уповноваженим ним\nорганом) платника податку вимог, передбачених пунктом 3 цієї\nстатті, податковий орган зобов'язаний подати заяву про порушення\nсправи про банкрутство такого платника податку в порядку,\nвстановленому законодавством України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Інші положення",
      "content": "1. Відповідні податкові органи в місячний строк з дня\nнабрання чинності цим Законом приймають рішення про списання з\nплатників податків сум податкової заборгованості, зазначених у\nстатті 2 цього Закону, і повідомляють про це платника податку та\nуповноважені банки.\n2. З дня набрання чинності цим Законом і до 1 січня 1998 року\nподаткові органи зупиняють стягнення з платників податків у\nбезспірному порядку сум податкової заборгованості, зазначеної у\nстатті 3 цього Закону. Уповноваженими банками за повідомленням\nподаткових органів зупиняється списання сум такої податкової\nзаборгованості. Розрахункові документи податкових органів щодо\nстягнення сум цієї заборгованості та платників податків щодо\nсплати цих сум підлягають поверненню у двотижневий строк з дня\nотримання такого повідомлення до відповідних податкових органів\nдля обліку та звітності.\nУ разі неповідомлення платником податку про прийняте рішення\nщодо реструктуризації податкової заборгованості відповідного\nподаткового органу в строки, визначені в статті 4 цього Закону,\nстягнення заборгованості поновлюється з 1 січня 1998 року з\nнарахуванням сум пені, штрафних та фінансових санкцій відповідно\nдо законодавства України починаючи з дня виникнення такої\nзаборгованості.\n3. Списання та реструктуризація податкової заборгованості,\nпередбачені цим Законом, провадяться виключно як одноразовий захід\nі подальшому продовженню не підлягають, крім вугледобувних,\nвуглепереробних та шахтовуглебудівних підприємств Міністерства\nвугільної промисловості України та гірничодобувних підприємств з\nпідземного видобутку сировини та підприємств, що розробляють та\nвиготовляють боєприпаси, їх елементи та вироби спецхімії,\nМіністерства промислової політики України. ( Пункт 3 статті 6 із\nзмінами, внесеними згідно із Законами N 268-XIV ( 268-14 ) від\n20.11.98, N 1991-III ( 1991-14 ) від 21.09.2000 - набирає чинності\nз 01.01.2001 )\n4. Податкова заборгованість щодо податків і зборів\n(обов'язкових платежів), сплата яких передбачена законами України\nта які не зазначені в пункті 4 статті 1 цього Закону, списанню та\nреструктуризації не підлягають, крім випадків, передбачених\nпунктом 6 статті 6 цього Закону.\n5. Платники податків, які протягом шести місяців з дня\nнабрання чинності цим Законом повідомлять відповідним податковим\nорганам про приховані (занижені) суми по платежах до бюджетів та\nдержавних цільових фондів, мають право на списання та\nреструктуризацію податкової заборгованості відповідно до цього\nЗакону без нарахування суми пені, штрафних та фінансових санкцій.\nКерівники та посадові особи таких платників податку звільняються\nвід передбаченої законодавством України відповідальності за\nпорушення податкового законодавства.\n6. Рішення про списання та реструктуризацію податкової\nзаборгованості платників податків з місцевих податків і зборів\n(обов'язкових платежів) приймається відповідною радою у місячний\nстрок з дня набрання чинності цим Законом згідно з умовами,\nвизначеними цим Законом.\n7. Розрахункові документи щодо стягнення у безспірному\nпорядку сум заборгованості платника податку, який прийняв рішення\nпро реструктуризацію податкової заборгованості на умовах,\nвизначених цим Законом (за винятком випадків безспірного стягнення\nкоштів за рішеннями суду (арбітражного суду) або виконавчими\nнаписами нотаріусів, а також щодо сум податкової заборгованості),\nобліковуються на спеціальному рахунку такого платника податку,\nвідкритому на рік у банку, де знаходиться його розрахунковий\nрахунок.\nПорядок відкриття, функціонування такого рахунку, а також\nпогашення цієї заборгованості визначається Кабінетом Міністрів\nУкраїни спільно з Національним банком України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Закон України \"Про списання та реструктуризацію податкової\nзаборгованості платників податків за станом на 31 березня 1997\nроку\" набирає чинності з дня його опублікування.\n2. Дія цього Закону не поширюється на нерезидентів, які є\nплатниками податків і зборів (обов'язкових платежів), згідно із\nзаконодавством України.\n3. Дія цього Закону не поширюється на правовідносини, які\nрегулюються Законом України \"Про порядок списання заборгованості\nвугледобувних та вуглепереробних підприємств Міністерства\nвугільної промисловості України, що ліквідуються за рішенням\nКабінету Міністрів України, перед Державним бюджетом України і\nмісцевими бюджетами та державними цільовими фондами\" ( 10/97-ВР ),\nприйнятим 17 січня 1997 року.\n4. Підприємствам, установам, організаціям незалежно від форм\nвласності, які мають заборгованість перед державним та місцевими\nбюджетами, заборонити проведення уступки вимог іншим особам в\nчастині реструктурованої податкової заборгованості згідно з цим\nЗаконом.\n5. Визнати такою, що втратила чинність з 1 липня 1997 року,\nПостанову Верховної Ради України \"Про продовження дії статті 28\nЗакону України \"Про Державний бюджет України на 1996 рік\"\n( 541/96-ВР ) (Відомості Верховної Ради України, 1997 р., N 5,\nст.37).\n6. Кабінету Міністрів України в місячний строк прийняти\nрішення, спрямовані на виконання цього Закону."
    }
  ],
  "definitions": []
}