{
  "id": "ua-law-333-97",
  "type": "statute",
  "title": "Закон України (333/97-ВР)",
  "title_en": "",
  "short_name": "333/97-ВР",
  "status": "in_force",
  "issued_date": "1997-06-11",
  "url": "https://zakon.rada.gov.ua/laws/show/333/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до Декрету Кабінету Міністрів України\n\"Про стандартизацію і сертифікацію\"\n( Відомості Верховної Ради України (ВВР), 1997, N 31, ст.201 )\nВерховна Рада України п о с т а н о в л я є :\nСтаттю 18 Декрету Кабінету Міністрів України від 10 травня\n1993 року N 46-93 \"Про стандартизацію і сертифікацію\" (Відомості\nВерховної Ради України, 1993 р., N 27, ст. 289) викласти у такій\nредакції:\n\" Стаття 18. Сертифікація продукції, що імпортується\nВідповідність продукції (товару), яка ввозиться і\nреалізується на території України, обов'язковим вимогам норм і\nстандартів, що діють в Україні, має підтверджуватися сертифікатом\nабо свідоцтвом про визнання іноземного сертифіката, виданим або\nвизнаним Державним комітетом України по стандартизації, метрології\nта сертифікації або уповноваженим (акредитованим) ним органом. Державний комітет України по стандартизації, метрології та\nсертифікації на підставі виданих сертифікатів відповідності або\nсвідоцтв про визнання іноземного сертифіката включає сертифіковану\nпродукцію до Єдиного реєстру сертифікованої в Україні продукції. Органи митного контролю здійснюють митне оформлення імпортних\nтоварів на підставі зазначеного Єдиного реєстру в порядку,\nвстановленому Кабінетом Міністрів України. Державний комітет України по стандартизації, метрології та\nсертифікації здійснює контроль за наявністю сертифікатів для\nтоварів, що реалізуються юридичними або фізичними особами на\nмитній території України\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 червня 1997 року\nN 333/97-ВР\n\nПро внесення зміни до Декрету Кабінету Міністрів України \"Про стандартизацію і сертифікацію\"\nЗакон України від 11.06.1997 № 333/97-ВР\n\nПрийняття від 11.06.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/333/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}