{
  "id": "ua-law-318-97",
  "type": "statute",
  "title": "Про видавничу справу",
  "title_en": "",
  "short_name": "318/97-ВР",
  "status": "in_force",
  "issued_date": "1997-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/318/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\n1) виготовлення видавничої продукції - виробничо-технологічний процес відтворення визначеним тиражем видавничого оригіналу поліграфічними чи іншими технічними засобами;\n2) виготовлювач видавничої продукції - суб’єкт господарювання, що здійснює виготовлення тиражу видання;\n3) видавець - суб’єкт господарювання, що здійснює видавничу діяльність;\n4) видавництво - юридична особа, основним видом діяльності якої є видавнича діяльність;\n5) видавнича діяльність - організаційно-творча, господарсько-виробнича діяльність видавців, спрямована на підготовку і випуск у світ видавничої продукції;\n6) видавнича організація - юридична особа, що здійснює видавничу діяльність разом з іншими видами діяльності;\n7) видавнича продукція - сукупність видань, випущених видавцем (видавцями);\n8) видавнича справа - провадження або поєднання суб’єктами господарювання таких видів діяльності: видавничої діяльності, виготовлення видавничої продукції, розповсюдження видавничої продукції;\n9) видання - твір (документ), що пройшов редакційно-видавниче опрацювання, виготовлений шляхом друкування, тиснення або іншим способом, містить інформацію, призначену для поширення, і відповідає вимогам нормативно-правових актів з питань видавничого оформлення, поліграфічного і технічного виконання;\n10) вихідні відомості видання - сукупність даних, що характеризують видання та призначені для його оформлення, бібліографічного опрацювання, статистичного обліку та інформування споживача;\n10 -1 ) електронний каталог \"Книжки на ринку\" - автоматизована інформаційно-аналітична система, що містить інформацію про книжкові видання, доступні на ринку України, у тому числі запропоновані видавцями для продажу;\n11) замовник видавничої продукції - фізична чи юридична особа, яка замовляє видавничу продукцію, беручи на себе фінансові зобов’язання;\n12) міжнародний стандартний номер - номер, який на міжнародному рівні ідентифікує відповідне видання певного видавця;\n13) розповсюдження видавничої продукції - доведення видавничої продукції до споживача через торговельну мережу або в інший спосіб;\n14) розповсюджувач видавничої продукції - суб’єкт господарювання, що здійснює розповсюдження видавничої продукції;\n15) суспільно необхідні видання - види видань, передбачені до випуску за державним замовленням для задоволення пріоритетних державних потреб;\n16) тематична програма - програма випуску суспільно необхідних видань за бюджетні кошти, розроблена в установленому порядку;\n17) тираж (наклад) - кількість виготовлених примірників видання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета видавничої справи",
      "content": "Видавнича справа спрямована на:\nзадоволення потреб особи, суспільства, держави у видавничій продукції та отримання прибутку від цього виду діяльності;\nстворення можливостей для самовиявлення громадян як авторів незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, мовних або інших ознак;\nзабезпечення права на свободу думки і слова, на вільне вираження своїх поглядів і переконань;\nсприяння національно-культурному розвитку українського народу шляхом збільшення загальної кількості тиражів, обсягів та розширення тематичного спрямування українського книговидання;\nзабезпечення доступу українського суспільства до загальнолюдських цінностей шляхом перекладу державною мовою кращих здобутків світової літератури, науки тощо, налагодження співпраці з іноземними видавництвами, українською діаспорою, укладення відповідних міжнародних угод;\nвипуск видань мовами національних меншин України для задоволення їхніх культурно-освітніх потреб;\nзбільшення кількості видань іноземними мовами, які поширювали б у світі знання про Україну;\nсприяння закордонним українцям у забезпеченні вітчизняними виданнями."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про видавничу справу",
      "content": "Відносини у сфері видавничої справи регулюються Конституцією України , Господарським кодексом України , законами України \"Про інформацію\" , \"Про обов’язковий примірник документів\" , \"Про авторське право і суміжні права\" , \"Про державну таємницю\" , \"Про державну підтримку книговидавничої справи в Україні\" , \" Про забезпечення функціонування української мови як державної \", \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\" , цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державна політика у видавничій справі",
      "content": "Державна політика у видавничій справі визначається Верховною Радою України і грунтується на принципах дотримання свободи у видавничій справі, протидії її монополізації, зміцнення матеріально-технічних, організаційних, правових і наукових засад видавничої справи, гарантії соціального і правового захисту її працівників.\nДержавна політика у видавничій справі спрямовується на підтримку розвитку національного книговидання, наповнення виданнями державною мовою та мовами корінних народів України ринку, фондів бібліотек з використанням електронного каталогу \"Книжки на ринку\", забезпечення потреб навчальних і наукових закладів, Збройних Сил України та інших військових формувань, правоохоронних органів, підприємств, установ і організацій необхідними виданнями державною мовою.\nДержавна політика підтримки культур національних меншин у видавничій справі здійснюється через відповідні органи виконавчої влади із залученням національно-культурних товариств, а також Українського інституту книги в межах повноважень, визначених законом та статутом.\nКабінет Міністрів України забезпечує проведення політики у видавничій справі, спрямовує і координує роботу міністерств та інших органів виконавчої влади у цій сфері.\nДержавне регулювання і контроль у видавничій сфері здійснює центральний орган виконавчої влади, що реалізує державну політику у видавничій сфері (далі - уповноважений орган).\nДержавна політика у видавничій справі може конкретизуватися і коригуватися в законах України на основі вивчення ринку видавничої продукції, аналізу потреб, попиту і пропозицій з урахуванням державної статистики друку.\nДержава надає пріоритети щодо випуску суспільно необхідних видань з метою забезпечення функціонування органів законодавчої, виконавчої та судової влади, охорони здоров’я, науки, освіти, культури, соціального захисту населення за державними тематичними програмами і на засадах державного замовлення.\nДержавна політика у видавничій справі відповідно до поставленої мети здійснюється також шляхом податкового, митного, валютного та інших видів регулювання.\nДержава надає підтримку суб’єктам видавничої справи, створює сприятливі умови для розвитку національного книговидання відповідно до Закону України \"Про державну підтримку книговидавничої справи в Україні\", у тому числі шляхом відшкодування фактичних витрат розповсюджувачів видавничої продукції (книжкової продукції) на оренду нерухомого майна, що використовується суб’єктом видавничої справи як спеціалізований магазин для торгівлі книгами.\nНадання в оренду суб’єктам видавничої справи державного і комунального майна здійснюється відповідно до Закону України \"Про оренду державного та комунального майна\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державна підтримка і особливості приватизації у видавничій справі",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у видавничій сфері, разом з іншими органами державної влади вживає заходів із розвитку книговидання та книгорозповсюдження, популяризації вітчизняної книговидавничої продукції.\nПриватизація книжкових, газетно-журнальних видавництв, підприємств поліграфії та книгорозповсюдження загальнодержавного значення, що мають на своєму балансі приміщення і/або високі технологічні лінії для випуску високоякісної друкованої продукції та її поширення, може здійснюватися шляхом акціонування в такому порядку:\n51 відсоток акцій залишається за державою;\n25 відсотків акцій передається акціонованим поліграфічним та книготорговельним підприємствам;\n24 відсотки акцій передається юридичним особам - видавцям, які випускають продукцію на даному поліграфічному підприємстві або розповсюджують її через дане підприємство оптового книгорозповсюдження, що перетворені в акціонерні товариства відкритого типу або є такими. Пакети акцій між ними розподіляються пропорційно до обсягів продукції, що друкується і розповсюджується.\nДержава надає підтримку видавництвам, видавничим організаціям, поліграфічним та книготорговельним підприємствам, що випускають або розповсюджують не менше 50 відсотків продукції державною мовою та малотиражні (до 5 тисяч примірників) видання мовами нечисленних національних меншин, а також видання, аудійовані у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією або надруковані рельєфно-крапковим шрифтом для сліпих, шляхом надання пільг щодо сплати податків та зборів. Така підтримка надається і при вивезенні видавничої продукції, випущеної в Україні, та при ввезенні видавничої продукції вітчизняних видавців, виданої українською мовою та мовами нечисленних національних меншин, що проживають в Україні.\nВидавництва користуються послугами організацій поштового, телеграфного і телефонного зв’язку за тарифами, передбаченими для бюджетних організацій та установ.\nВидавництвам, що спеціалізуються на випуску продукції рекламного та еротичного характеру, підтримка з боку держави не надається."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фонди підтримки і розвитку видавничої справи",
      "content": "Для фінансування заходів, спрямованих на підтримку і розвиток видавничої справи, її матеріально-технічної і наукової бази, можуть утворюватися фонди з міжнародним, всеукраїнським та місцевим статусом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Мова у видавничій справі",
      "content": "У видавничій справі мова застосовується відповідно до статті 10 Конституції України та визначається законом.\nУся друкована продукція, призначена для службового та ужиткового користування (бланки, форми, квитанції, квитки, посвідчення, дипломи тощо), що розповсюджується через державні підприємства, установи і організації, видається державною мовою.\nДержава заохочує здійснення видавничої діяльності, виготовлення і розповсюдження видавничої продукції державною мовою та мовами національних меншин, що проживають в Україні.\nЗавдання щодо забезпечення дотримання державної мовної політики у видавничій сфері покладається на центральний орган виконавчої влади, що реалізує державну політику у видавничій сфері."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Організаційно-правові форми у видавничій справі",
      "content": "У видавничій справі на засадах різних форм власності використовуються будь-які організаційно-правові форми, передбачені законодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Суб’єкти та об’єкти видавничої справи",
      "content": "До суб’єктів видавничої справи відносяться видавці, виготовлювачі та розповсюджувачі видавничої продукції.\nСуб’єктами видавничої справи в Україні є фізичні особи - підприємці, юридичні особи України та іноземних держав.\nСуб’єкти видавничої справи вступають у правові, майнові, виробничі відносини із суб’єктами інших сфер діяльності відповідно до законодавства.\nСуб’єкт видавничої справи може бути одночасно видавцем та/чи виготовлювачем та/чи розповсюджувачем видавничої продукції.\nВідносини між суб’єктами видавничої справи регулюються окремими угодами, укладеними згідно з законодавством.\nОб’єктом видавничої справи є видавнича продукція."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Засновник (учасники) суб’єкта видавничої справи",
      "content": "Засновником (учасниками) суб’єкта видавничої справи, що є юридичною особою, можуть бути громадяни України, іноземці та особи без громадянства, які перебувають в Україні на законних підставах, юридичні особи України та іноземних держав.\nЗасновник (учасники) суб’єкта видавничої справи затверджує установчі документи суб’єкта видавничої справи, що є юридичною особою.\nЗасновник (учасники) суб’єкта видавничої справи має право брати участь у формуванні видавничої програми, доборі кадрів, одержувати прибуток від видавничої діяльності, виготовлення та розповсюдження видавничої продукції."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний реєстр видавців, виготовлювачів і розповсюджувачів видавничої продукції",
      "content": "З метою обліку суб’єктів видавничої справи в порядку , встановленому Кабінетом Міністрів України, уповноваженим органом ведеться Державний реєстр видавців, виготовлювачів і розповсюджувачів видавничої продукції (далі - Державний реєстр).\nВедення Державного реєстру здійснюється в електронній формі з використанням програмного забезпечення, що забезпечує його сумісність і взаємодію з іншими інформаційними системами та мережами.\nВидача, переоформлення та припинення дії свідоцтва про внесення суб’єкта господарювання до Державного реєстру (далі - свідоцтво) здійснюються уповноваженим органом відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nДіяльність у видавничій справі без внесення до Державного реєстру провадять:\nоргани законодавчої, виконавчої, судової влади - для випуску офіційних видань з матеріалами законодавчого та іншого нормативно-правового характеру, бюлетенів судової практики;\nпідприємства, установи, організації, навчальні заклади, наукові установи, творчі спілки, інші юридичні особи - для випуску і безоплатного поширення інформаційних (бібліографічних, реферативних, оглядових), рекламних видань про свою діяльність; видань, що містять нормативні акти з виробничо-практичних питань таких підприємств, установ та організацій; службових та методичних матеріалів, документів для потреб їхньої статутної діяльності, а також матеріалів на правах рукопису, розмножених за допомогою технічних засобів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Заява про внесення суб’єкта господарювання до Державного реєстру",
      "content": "Заява про внесення суб’єкта господарювання до Державного реєстру формується та подається безпосередньо до уповноваженого органу в електронній формі з використанням програмного забезпечення Державного реєстру на підставі таких даних з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань:\nдля фізичної особи - підприємця:\nпрізвище, власне ім’я, по батькові (за наявності);\nвид (види) діяльності у видавничій справі;\nреєстраційний номер облікової картки платника податків або серія та номер паспорта громадянина України (для фізичних осіб, які мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта);\nмісцезнаходження (адреса місця проживання, за якою здійснюється зв’язок з фізичною особою - підприємцем);\nінформація для здійснення зв’язку з фізичною особою - підприємцем: номери телефону та/або адреса електронної пошти;\nдля юридичної особи:\nнайменування юридичної особи, у тому числі скорочене (за наявності);\nідентифікаційний код юридичної особи в Єдиному державному реєстрі підприємств та організацій України (далі - ідентифікаційний код);\nорганізаційно-правова форма;\nперелік засновників (учасників) (крім акціонерних товариств, громадських формувань, товариств з обмеженою відповідальністю, товариств з додатковою відповідальністю, частки яких обліковуються в обліковій системі часток) юридичної особи: прізвище, ім’я, по батькові (за наявності), дата народження, країна громадянства, місце проживання, реєстраційний номер облікової картки платника податків (за наявності), серія (за наявності) та номер документа, що посвідчує особу та підтверджує громадянство України, або паспортного документа іноземця чи документа, що посвідчує особу без громадянства, якщо засновник - фізична особа; найменування, країна резидентства, місцезнаходження та ідентифікаційний (реєстраційний, обліковий) номер (код) у країні реєстрації, якщо засновник - юридична особа; інформація для здійснення зв’язку із засновником (учасником) юридичної особи (номери телефону та/або адреса електронної пошти);\nвид (види) діяльності у видавничій справі;\nмісцезнаходження юридичної особи;\nінформація для здійснення зв’язку з юридичною особою: номери телефону та/або адреса електронної пошти.\nЗаява про внесення суб’єкта господарювання до Державного реєстру складається державною мовою і має відповідати вимогам до змісту заяви, встановленим Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Внесення суб’єкта господарювання до Державного реєстру",
      "content": "Видача свідоцтва та внесення суб’єкта господарювання до Державного реєстру здійснюються уповноваженим органом протягом п’яти робочих днів з дня надходження заяви.\nСвідоцтво видається на безоплатній основі та діє безстроково."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Переоформлення та припинення дії свідоцтва про внесення суб’єкта господарювання до Державного реєстру",
      "content": "Свідоцтво підлягає переоформленню у разі зміни найменування або прізвища, імені, по батькові суб’єкта видавничої справи, його місцезнаходження (місця проживання), засновника (учасників) та виду (видів) діяльності у видавничій справі.\nПрипинення дії свідоцтва здійснюється уповноваженим органом у разі:\n1) припинення діяльності суб’єкта видавничої справи з підстав, передбачених статтею 32 цього Закону;\n2) переоформлення свідоцтва;\n3) винесення судом рішення про скасування свідоцтва."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Замовник видавничої продукції",
      "content": "Замовниками будь-якої видавничої продукції можуть бути: громадяни України, іноземці та особи без громадянства, що перебувають в Україні на законних підставах, юридичні особи України та інших держав.\nУмови виконання замовлення на видавничу продукцію, права та обов’язки сторін визначаються відповідними угодами, укладеними згідно із законодавством між замовником видавничої продукції та відповідними суб’єктами видавничої справи.\nЗ метою видання творів видавці можуть використовувати, крім власних коштів, кошти меценатів, спонсорів, благодійних та інших фондів.\nЗамовник визначає мову, обсяг, тираж видання, самостійно вирішує питання про його використання чи розповсюдження.\nВидавець має право бути замовником перед виготовлювачем та розповсюджувачем видавничої продукції.\nУмови виконання замовлення на видавничу продукцію, права та обов’язки сторін визначаються договорами між автором (співавторами), їх спадкоємцями чи особами, яким автори чи їх спадкоємці передали свої авторські майнові права на об’єкт замовлення, замовником, видавцем, виготовлювачем та розповсюджувачем, укладеними відповідно до законодавства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Видавці",
      "content": "До видавців належать видавництва, видавничі організації та фізичні особи - підприємці, які здійснюють видавничу діяльність.\nОсновною структурною ланкою у видавничій справі є видавництва і видавничі організації різних форм власності.\nВидавництва та видавничі організації діють на підставі своїх установчих документів, які, окрім відомостей, передбачених законодавством, мають містити відомості про належність цих видавців до видавництв або видавничих організацій."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Гарантії прав видавців",
      "content": "Права видавців гарантуються Конституцією та законами України.\nВтручання державних органів, їх посадових осіб, громадських організацій, окремих громадян в організаційно-творчу діяльність видавців, а також цензура як контроль за ідеологічним змістом видань забороняються. Відповідними органами контролюється лише зміст інформації, що охороняється законодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права та обов’язки видавця",
      "content": "Права та обов’язки видавця у відносинах з автором (співавторами) твору в галузі науки, літератури і мистецтва, їх спадкоємцями чи з особою, якій автори чи їх спадкоємці передали авторські майнові права, чи з особами, яким належать права на інші об’єкти права інтелектуальної власності, визначаються законодавством України з питань інтелектуальної власності.\nЗ урахуванням специфіки видавничої діяльності видавець має право:\nформувати власну видавничу програму, визначати масштаби і тематичну спрямованість своєї діяльності;\nвикористовувати випущену за власною видавничою програмою видавничу продукцію для забезпечення статутної діяльності, розповсюджувати її самостійно або користуватися послугами іншого розповсюджувача;\nвипускати у світ як обнародувані, так і необнародувані твори науки, літератури і мистецтва незалежно від їх призначення, жанру, обсягу, а також способу відтворення, виражені в письмовій чи будь-якій іншій формі, набувати невиключних або виключних майнових прав на них;\nприймати від юридичних і фізичних осіб замовлення на підготовку і випуск у світ видань, надавати їм редакційно-видавничі та інші послуги відповідно до профілю своєї діяльності;\nвисувати у встановленому порядку видані видавцем твори науки, літератури і мистецтва на здобуття державних, громадських, міжнародних премій;\nустановлювати творчі та виробничі відносини, культурні зв’язки з видавцями інших держав;\nбрати участь у роботі міжнародних організацій видавців, представляти свою видавничу продукцію на національних і міжнародних конкурсах, виставках, ярмарках.\nВидавцям енциклопедій, енциклопедичних словників, періодичних збірок, газет, журналів та інших періодичних видань належать права на використання таких видань у цілому. Видавець має право за будь-якого використання таких видань зазначати в них своє ім’я (найменування) або вимагати такого зазначення.\nВидавець зобов’язаний:\nздійснювати свою діяльність відповідно до законодавства України, поважати права всіх суб’єктів видавничої справи та інших сфер господарської діяльності;\nсприяти утвердженню загальнолюдських гуманістичних цінностей, розвиткові науки, культури, задоволенню духовних потреб українського народу, ставитися з повагою до національної гідності, національної своєрідності й культури всіх народів;\nдотримуватися норм авторського та патентного права, положень нормативно-правових актів, що регламентують видавничу справу, а також встановлюють вимоги щодо якості видавничої продукції;\nзабезпечувати своєчасне доставляння юридичним особам, визначеним Законом України \"Про обов’язковий примірник документів\", обов’язкових примірників видань;\nподавати у встановленому порядку державну статистичну звітність, інформацію про випущені в світ видання;\nвідшкодовувати збитки, заподіяні внаслідок порушення законодавства;\nзабезпечувати наповнення та своєчасне оновлення електронного каталогу \"Книжки на ринку\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права та обов’язки виготовлювача видавничої продукції",
      "content": "Виготовлювачем видавничої продукції може бути поліграфічне підприємство, інша юридична особа будь-якої форми власності, громадяни України, іноземці та особи без громадянства, що перебувають в Україні на законних підставах, або юридичні особи іншої держави, які мають у своєму розпорядженні засоби поліграфічного виробництва чи копіювально-розмножувальну техніку.\nВиготовлювач приймає замовлення на виготовлення видавничої продукції за умови, що видавець внесений до Державного реєстру як суб’єкт видавничої справи, крім випадків, передбачених частиною четвертою статті 12 цього Закону.\nУмови та терміни виконання замовлення на виготовлення видавничої продукції визначаються договором між її замовником і виготовлювачем. Спори між замовником і виготовлювачем вирішуються судом.\nВиготовлювач видавничої продукції несе відповідальність згідно із законодавством перед видавцем за точне відтворення видавничого оригіналу, дотримання вимог щодо якості виконання кожного примірника видання у замовленому тиражі.\nВиготовлювач не має права без дозволу видавця передавати будь-кому, крім випадків, передбачених законодавством, виготовлений тираж видання або його частину, видавничі оригінали, макети, фото чи друкарські форми, їх електронні відповідники.\nВиготовлення без дозволу видавця додаткового тиражу видання не допускається."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Вихідні відомості видання",
      "content": "Вихідні відомості видання - сукупність даних, які характеризують видання і призначені для його оформлення, інформування споживача, бібліографічного опрацювання і статистичного обліку.\nКожний примірник видання повинен містити вихідні відомості.\nВихідні відомості оформляє видавець.\nУсі книжкові видання в Україні, незалежно від мови основного тексту, повинні мати обов’язкову анотацію та вихідні бібліографічні відомості державною мовою. Винятком можуть бути тільки видання іноземними мовами, призначені для розповсюдження за кордоном або серед іноземців.\nВихід у світ видання без обов’язкових для нього вихідних відомостей або з недостовірними відомостями не допускається."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Розповсюдження видавничої продукції",
      "content": "Розповсюдження видавничої продукції може здійснюватися шляхом її реалізації (продажу) в роздрібній та оптовій торгівлі, безоплатного розповсюдження чи обміну на договірних засадах.\nВивезення за межі України і ввезення в Україну видавничої продукції здійснюється відповідно до законодавства України.\nПоповнення бібліотечних фондів публічних бібліотек за рахунок коштів державного та/або місцевого бюджетів здійснюється виключно книжковою продукцією, відомості про яку включені до електронного каталогу \"Книжки на ринку\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Права та обов’язки розповсюджувача видавничої продукції",
      "content": "Розповсюджувач видавничої продукції має право:\nздійснювати роздрібну і оптову купівлю-продаж видавничої продукції;\nсамостійно формувати свої виробничі плани, визначати масштаби своєї діяльності, добирати видавничу продукцію за тематичною спрямованістю;\nприймати від юридичних і фізичних осіб замовлення на розповсюдження видавничої продукції;\nвстановлювати виробничі відносини з іноземними видавцями, розповсюджувачами видавничої продукції з метою її ввезення або вивезення.\nРозповсюджувач зобов’язаний:\nздійснювати свою діяльність відповідно до законодавства України;\nподавати у встановленому Кабінетом Міністрів України порядку державну статистичну звітність про вивезення за межі України і ввезення видавничої продукції в Україну."
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "Стаття 26-1. Державне замовлення на випуск видавничої продукції",
      "content": "Державне замовлення на випуск видавничої продукції формується відповідно до вимог Закону України \"Про державне замовлення для задоволення пріоритетних державних потреб\" з урахуванням особливостей, передбачених цією статтею.\nПоказниками державного замовлення на випуск видавничої продукції є загальний обсяг друкованого видання, його тираж та вартість. Загальні обсяги випущеної за державним замовленням видавничої продукції повинні відповідати загальним обсягам її розповсюдження.\nДержавні замовники як головні розпорядники коштів державного бюджету в межах виділених коштів та виходячи із затверджених показників державного замовлення відповідно до переліку книжкових видань, передбачених до випуску за державним замовленням, що складається на підставі експертних висновків, укладають державні контракти, в яких визначаються економічні і правові зобов’язання сторін та регулюються взаємовідносини замовника і виконавця.\nВибір виконавців державного замовлення здійснюється у порядку, встановленому Законом України \"Про публічні закупівлі\".\nДо переліку книжкових видань, передбачених до випуску за державним замовленням, включаються видання, що висвітлюють актуальні теми в контексті сучасних проблем державотворення та історії України, сприяють розвитку культури, освіти і науки, зміцненню науково-технічного та інвестиційного потенціалу держави, інтеграції України до європейського та світового співтовариства, вихованню молоді, задовольняють читацький попит відповідно до даних бібліотек України, у тому числі видання, аудійовані у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією або надруковані рельєфно-крапковим шрифтом для сліпих, а також видання, присвячені пам’ятним датам.\nТираж видавничої продукції, випущеної за державним замовленням, безоплатно передається відповідно до розподілу, що здійснюється державним замовником з попереднім вивченням потреби, для поповнення фондів публічних та спеціальних бібліотек державної і комунальної форми власності, для посольств та українських громад за кордоном, громадських організацій, національних культурних товариств, органам державної влади та використовується для задоволення загальнодержавних і суспільних потреб.\nПорядок формування державного замовлення на випуск видавничої продукції та порядок її розповсюдження затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Книжкова палата України",
      "content": "Книжкова палата України - державна наукова установа у сфері видавничої справи та інформаційної діяльності, що здійснює:\nдержавну бібліографічну реєстрацію та централізовану каталогізацію всіх без винятку видів видань, випущених в Україні;\nзбирання та використання адміністративних даних, які характеризують динаміку та тенденції у видавничій справі;\nаналіз тенденцій розповсюдження видавничої продукції, вивчення книжкового ринку, його регіональних особливостей;\nкомплектування і збереження повного і недоторканного фонду Державного архіву друку - головного сховища всіх видів видань, випущених в Україні;\nрозробку та обгрунтування короткострокових і довгострокових прогнозів розвитку видавничої та бібліографічної справи в Україні;\nнаукові дослідження в галузі бібліографії, книгознавства, соціології книги та читання, консервації та реставрації документів;\nнаукознавчі дослідження і розробку бібліометричних методів визначення пріоритетних напрямів і рівнів розвитку наукових досліджень;\nстворення і видання поточних, кумулятивних і ретроспективних бібліографічних покажчиків, науково-аналітичних оглядів, карток централізованої каталогізації;\nрозробку та експлуатацію бібліографічних баз даних і мереж бібліографічної інформації.\nКнижкова палата України одержує безоплатно в порядку, встановленому Кабінетом Міністрів України, обов’язкові примірники всіх видань, випуск яких здійснюється суб’єктами видавничої справи в Україні, узагальнює відомості про зазначені примірники, оприлюднює в медіа та надсилає їх уповноваженому органові.\nКнижкова палата України належить до сфери управління уповноваженого органу.\nФінансування основної діяльності Книжкової палати України здійснюється за рахунок коштів Державного бюджету України.\nКнижкова палата України підпорядковується центральному органу виконавчої влади, що реалізує державну політику у видавничій сфері."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Обмеження права у видавничій справі",
      "content": "У видавничій справі забороняється:\nвипускати у світ, виготовляти та/або розповсюджувати продукцію, що містить матеріали (висловлювання, заклики тощо), зміст яких спрямований на ліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їхньої символіки, розпалювання міжетнічної, расової, релігійної ворожнечі, вчинення терористичних актів, посягання на права і свободи людини, здоров’я населення;\nвипускати у світ, виготовляти та/або розповсюджувати продукцію, що містить популяризацію або пропаганду органів держави-агресора та їх окремих дій, що створюють позитивний образ працівників держави-агресора, працівників радянських органів державної безпеки, виправдовують чи визнають правомірною окупацію території України;\nвипускати у світ, виготовляти чи розповсюджувати продукцію, яка містить інформацію, віднесену до недобросовісної реклами, рекламу з використанням шаржування державних символів України (Державного Герба, Державного Прапора, Державного Гімну) у будь-якому вигляді;\nвипускати у світ, виготовляти чи розповсюджувати видавничу продукцію, що містить інформацію, дані, відомості, поширення та/або розповсюдження яких заборонено законодавством;\nвипускати у світ, виготовляти чи розповсюджувати видавничу продукцію, обіг якої заборонено законодавством;\nрозповсюджувати видавничу продукцію без дозволу її власника (співвласників), а також з порушенням законодавства України з питань інтелектуальної власності.\nСуб’єкти видавничої справи не мають права розголошувати дані, що становлять державну або іншу таємницю, яка охороняється законодавством.\nРозповсюджувач не має права на розповсюдження вітчизняної видавничої продукції, виданої з порушенням законодавства України та ввезеної з-за кордону, яка підпадає під обмеження, визначені цим Законом."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "Стаття 28-1. Ввезення та розповсюдження видавничої продукції, що стосується держави-агресора, Республіки Білорусь, тимчасово окупованої території України",
      "content": "Забороняється ввезення на митну територію України та/або розповсюдження на її території видавничої продукції, що має походження або виготовлена та/або випущена у світ, та/або ввозиться з території держави-агресора, Республіки Білорусь, тимчасово окупованої території України (крім розповсюдження видавничої продукції, що має походження або виготовлена та випущена у світ на тимчасово окупованій території України до її тимчасової окупації), а також книжкових видань, що містять твори, автори яких є або були у будь-який період після 1991 року громадянами держави-агресора, за винятком колишніх громадян держави-агресора, які є (або на момент смерті були) громадянами України і не мають (на момент смерті не мали) громадянства держави-агресора.\nВидавнича продукція, випущена у світ державною мовою держави-агресора, що не підпадає під обмеження, визначені частиною першою цієї статті, та інші обмеження, визначені законодавством, може бути ввезена на митну територію України та розповсюджена на її території за умови наявності відповідного дозволу, передбаченого цією статтею.\nОбмеження щодо ввезення видавничої продукції, визначені частинами першою і другою цієї статті, не застосовуються до видавничої продукції, що ввозиться фізичними особами не з метою розповсюдження, за умови дотримання сукупності таких вимог:\n1) ввезення видавничої продукції здійснюється в ручній поклажі або супроводжуваному багажі;\n2) загальна кількість видавничої продукції не перевищує 10 примірників;\n3) видавнича продукція не включена до Реєстру видавничої продукції антиукраїнського змісту.\nУповноважений орган забезпечує реалізацію цього Закону шляхом надання (відмови у наданні, припинення дії) дозволу на ввезення та розповсюдження видавничої продукції, випущеної у світ державною мовою держави-агресора (далі - дозвіл).\nНадання (відмова у наданні, припинення дії) дозволу здійснюється відповідно до цього Закону та законів України \"Про адміністративні послуги\" , \"Про дозвільну систему у сфері господарської діяльності\" , \"Про адміністративну процедуру\" у встановленому Кабінетом Міністрів України порядку.\nПорядок утворення та діяльності експертної ради визначається положенням про неї, яке затверджується уповноваженим органом.\nАналіз та оцінювання видавничої продукції щодо віднесення її до такої, що не дозволена до ввезення на митну територію України та розповсюдження на її території, здійснює експертна рада уповноваженого органу, яка формується з представників органів державної влади, галузевих асоціацій, спілок, громадського експертного середовища, видавців, провідних діячів культури, мистецтва, науки і освіти, соціальних психологів, медіаекспертів та інших фахівців інформаційної сфери (далі - експертна рада).\nКритерії оцінювання видавничої продукції, що дозволена до ввезення та розповсюдження на території України , розробляються та затверджуються уповноваженим органом відповідно до вимог цього Закону.\nДля отримання дозволу суб’єкт господарювання подає до уповноваженого органу такі документи:\nзаяву про надання дозволу, яка відповідає вимогам до змісту заяви, встановленим Законом України \"Про адміністративну процедуру\", та в якій додатково зазначаються повна назва видання мовою оригіналу та українською мовою, автор або колектив авторів, міжнародний стандартний номер книги (ISBN), кількість примірників, що ввозяться на митну територію України, країна-виробник, найменування (прізвище, ім’я, по батькові) та місцезнаходження видавця, рік випуску видання, мова видання, код товару згідно з УКТ ЗЕД ;\nодин примірник оригіналу видання, що ввозиться на митну територію України;\nоригінал або нотаріально засвідчену в установленому порядку копію угоди, укладеної з власником прав на видання, що підтверджує надання права на розповсюдження видавничої продукції на території України, разом з перекладом на українську мову, засвідченим нотаріально;\nрецензію щодо характеристики та оцінки змісту видання, складену фахівцем (експертом) державною мовою відповідно до рекомендацій, затверджених уповноваженим органом, та засвідчену підписом власника прав на видання.\nЗазначений перелік документів, що подаються суб’єктом господарювання, є вичерпним.\nПодання суб’єктом господарювання заяви про надання (припинення дії) дозволу, а також надання йому (відмова у наданні, припинення дії) дозволу здійснюються у паперовій формі через центр надання адміністративних послуг або в електронній формі через Єдиний державний вебпортал електронних послуг чи портал електронних сервісів юридичних осіб, фізичних осіб - підприємців та громадських формувань.\nВидача або надання відмови у видачі дозволу здійснюється безоплатно протягом 10 робочих днів з дня надходження заяви та документів, необхідних для видачі дозволу.\nПідставою для відмови у видачі дозволу є:\nподання суб’єктом господарювання не в повному обсязі пакета документів, необхідних для одержання дозволу згідно із встановленим цим Законом переліком;\nвиявлення в документах, поданих суб’єктом господарювання, недостовірних відомостей;\nнегативний висновок експертної ради;\nзастосування до видавця спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\";\nвнесення автора (одного з авторів) до Переліку осіб, які створюють загрозу національній безпеці;\nневнесення суб’єкта господарювання до Державного реєстру видавців, виготовлювачів і розповсюджувачів видавничої продукції;\nвидавнича продукція не може бути ввезена та/або розповсюджена в Україні відповідно до законодавства.\n/-{Зміни до частини тринадцятої статті 28 -1 , прийняті Законом України № 4017-IX від 10.10.2024 , внести неможливо (відсутні слова, які потрібно замінити)}-/\nУповноважений орган залишає подану заяву без руху в порядку, встановленому Законом України \"Про адміністративну процедуру\", у разі:\n1) подання суб’єктом господарювання неповного пакета документів, необхідних для надання дозволу згідно з цим Законом;\n2) виявлення в документах, поданих суб’єктом господарювання, недостовірних відомостей.\nУповноважений орган відмовляє у наданні дозволу у разі отримання негативного висновку експертної ради.\nУповноважений орган анулює дозвіл з таких підстав:\nзвернення суб’єкта господарювання із заявою про припинення дії дозволу;\nприпинення юридичної особи (злиття, приєднання, поділ, перетворення, ліквідація);\nприпинення підприємницької діяльності фізичної особи - підприємця;\nнегативний висновок експертної ради;\nзастосування до видавця спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\";\nвнесення автора (одного з авторів) до Переліку осіб, які створюють загрозу національній безпеці;\nвідповідна видавнича продукція не може бути ввезена та/або розповсюджена в Україні відповідно до законодавства.\nРішення уповноваженого органу про припинення дії дозволу повинно містити мотивувальну частину (обґрунтування). Уповноважений орган надсилає суб’єктам господарювання копію рішення про припинення дії дозволу невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня його прийняття. Рішення про припинення дії дозволу може бути оскаржено до суду.\nДозвіл видається на строк дії угоди, укладеної з власником прав на видання, що підтверджує право на розповсюдження видавничої продукції на території України, але не більше п’яти років.\nУповноважений орган вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів з накладенням електронного підпису відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\" видані дозволи, а також інформацію про припинення їхньої дії в день видачі таких дозволів чи прийняття рішення про припинення їхньої дії.\nВипуск у вільний обіг на митній території України видавничої продукції, випущеної у світ державною мовою держави-агресора, здійснюється митним органом на підставі відповідного дозволу, отриманого від уповноваженого органу, з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\nУповноважений орган веде Реєстр видавничої продукції антиукраїнського змісту та Реєстр видавничої продукції, випущеної у світ державною мовою держави-агресора, що дозволена до ввезення та розповсюдження на території України, забезпечує їх розміщення на своєму офіційному веб-сайті та Єдиному державному веб-порталі відкритих даних.\nРішення уповноваженого органу про внесення відомостей до Реєстру видавничої продукції антиукраїнського змісту приймається на підставі пропозицій правоохоронних органів, інших державних органів, юридичних і фізичних осіб та з власної ініціативи за результатами здійснення моніторингу видавничої сфери держави-агресора, Республіки Білорусь, тимчасово окупованої території України, за умови невідповідності змісту видавничої продукції критеріям оцінювання видавничої продукції щодо віднесення її до такої, що дозволена до ввезення та розповсюдження на території України.\n/-{Зміни до частини статті 28 -1 , прийняті Законом України № 2801-IX від 01.12.2022 , внести неможливо (відсутні слова, що потрібно замінити)}-/\nЗа ввезення видавничої продукції, внесеної до Реєстру видавничої продукції антиукраїнського змісту, особа несе адміністративну відповідальність згідно із законом.\nРозповсюдження на території України видавничої продукції, що має походження або виготовлена та/або випущена у світ, та/або ввезена з території держави-агресора, Республіки Білорусь, тимчасово окупованої території України, та/або внесена до Реєстру видавничої продукції антиукраїнського змісту, а також розповсюдження видавничої продукції, випущеної у світ державною мовою держави-агресора, без наявності відповідного дозволу, передбаченого цією статтею, тягне за собою застосування до розповсюджувачів такої продукції адміністративно-господарських санкцій у формі накладення адміністративно-господарського штрафу в розмірі двох мінімальних заробітних плат за кожен випадок такого розповсюдження, вчиненого вперше, та у розмірі десяти мінімальних заробітних плат за кожен наступний випадок такого розповсюдження.\nРішення про накладення штрафу, передбаченого частиною двадцять третьою цієї статті, приймає уповноважений орган на підставі звернень правоохоронних органів, юридичних та фізичних осіб або після самостійного виявлення його посадовими особами з будь-якого джерела обставин, що можуть свідчити про незаконне розповсюдження видавничої продукції. Адміністративне провадження здійснюється у порядку, визначеному Законом України \"Про адміністративну процедуру\".\nВидавнича продукція, що має походження або виготовлена та/або випущена у світ, та/або ввезена з території держави-агресора, Республіки Білорусь, тимчасово окупованої території України, та/або внесена до Реєстру видавничої продукції антиукраїнського змісту і розповсюджується на території України, а також видавнича продукція, випущена у світ державною мовою держави-агресора, що розповсюджується на території України без відповідного дозволу, передбаченого цією статтею, вилучається з обігу уповноваженим органом у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Права споживача",
      "content": "Споживач має право на: заміну видавничої продукції, в якій виявлено поліграфічний та інший технологічний брак; гарантію виконання відповідно оформлених передплатних зобов’язань."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Міжнародне співробітництво",
      "content": "Міжнародне співробітництво у видавничій справі здійснюється на основі міжнародних договорів, ратифікованих Україною, та законодавства України.\nМіжнародне співробітництво у видавничій справі спрямовується на:\nзміцнення матеріально-технічної бази видавничо-поліграфічного комплексу шляхом впровадження нових технологій, залучення для цього іноземних інвестицій;\nінтенсифікацію культурного і наукового обміну з іншими державами, розширення участі у міжнародних виставках, ярмарках тощо;\nстворення мережі розповсюдження вітчизняної видавничої продукції за кордоном та відповідно - іноземної в Україні;\nзабезпечення культурних, наукових і освітніх потреб українців, які проживають за кордоном."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Участь у зовнішньоекономічній діяльності",
      "content": "Суб’єкти видавничої справи можуть у встановленому законодавством порядку брати участь у зовнішньоекономічній діяльності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Припинення діяльності у видавничій справі",
      "content": "Діяльність суб’єкта видавничої справи припиняється:\nза рішенням уповноваженого органу управління суб’єкта видавничої справи - юридичної особи або самого суб’єкта видавничої справи, який є фізичною особою - підприємцем;\nна підставі рішення суду;\nу разі припинення юридичної особи (припинення діяльності фізичної особи - підприємця).\nСуб’єкт видавничої справи вважається таким, що припинив свою діяльність, з моменту виключення його з Державного реєстру."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність суб’єкта видавничої справи",
      "content": "Особи, винні у порушенні цього Закону, несуть дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність згідно з законодавством України.\n1. Закон України \"Про видавничу справу\" набирає чинності з дня опублікування.\nДо приведення інших законів у відповідність з нормами цього Закону вони діють у частині, що не суперечить цьому Закону.\n2. Особи, які згідно з цим Законом підлягають внесенню до Державного реєстру, зобов’язані протягом року з дня опублікування цього Закону подати заяву про внесення до Державного реєстру та одержати право на видання, виготовлення чи розповсюдження видавничої продукції.\n2 -1 . Встановлена статтею 28 -1 цього Закону заборона розповсюдження книжкових видань, що містять твори, авторами яких є громадяни держави-агресора, не застосовується до книжкових видань, виданих в Україні до 1 січня 2023 року.\n3. Кабінету Міністрів України протягом двох місяців після опублікування Закону України \"Про видавничу справу\":\nподати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nрозробити і привести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}