{
  "id": "ua-law-234-97",
  "type": "statute",
  "title": "Закон України (234/97-ВР)",
  "title_en": "",
  "short_name": "234/97-ВР",
  "status": "in_force",
  "issued_date": "1997-04-25",
  "url": "https://zakon.rada.gov.ua/laws/show/234/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття індексації",
      "content": "Індексація - встановлений законами та іншими\nнормативно-правовими актами України механізм підвищення грошових\nдоходів громадян, що дає можливість частково або повністю\nвідшкодовувати їм подорожчання споживчих товарів і послуг.\nІндексація є частиною державної системи соціального захисту\nгромадян, спрямована на підтримання купівельної спроможності їх\nгрошових доходів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Індекс споживчих цін",
      "content": "Для індексації грошових доходів населення використовується\nіндекс споживчих цін і тарифів на товари та послуги.\nСпостереження за зміною цін на споживчі товари і послуги та\nобчислення індексу споживчих цін здійснюється органами державної\nстатистики.\nІндекс споживчих цін обчислюється на підставі статистичних\nспостережень за зміною цін у роздрібній торгівлі, на ринках тощо і\nне пізніше 10 числа місяця, що настає за звітним, публікується в\nофіційних періодичних виданнях."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкти індексації",
      "content": "1. Індексації підлягають грошові доходи громадян, що\nодержуються ними в гривнях на території України і не мають\nразового характеру:\nпенсії;\nсоціальна допомога (сім'ям з дітьми, по безробіттю,\nтимчасовій непрацездатності тощо);\nстипендії;\nоплата праці (грошове забезпечення);\nсуми відшкодування шкоди, заподіяної працівникові каліцтвом\nабо іншим ушкодженням здоров'я, а також суми, що виплачуються\nособам, які мають право на відшкодування шкоди у разі втрати\nгодувальника тощо.\n2. Кабінет Міністрів України може встановлювати інші об'єкти\nіндексації, крім передбачених частиною першою цієї статті."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Підстави для проведення індексації",
      "content": "Обчислення індексу споживчих цін з наростаючим підсумком для\nіндексації грошових доходів громадян починається з 1 січня 1997\nроку, і індексація провадиться, якщо індекс споживчих цін\nперевищив 105 відсотків (величина порога індексації).\nОбчислення індексу споживчих цін для здійснення подальшої\nіндексації грошових доходів громадян починається за місяцем, у\nякому індекс споживчих цін перевищив 105 відсотків."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розмір виплат, зумовлених індексацією",
      "content": "Індексації підлягають грошові доходи громадян у межах\nтрикратної величини вартості межі малозабезпеченості.\nПовній індексації підлягають доходи в межах величини вартості\nмежі малозабезпеченості. Якщо доход перевищує величину вартості\nмежі малозабезпеченості, то його частина у межах подвійної\nвеличини вартості межі малозабезпеченості індексується у розмірі\n80 відсотків, наступна частина доходу у межах величини вартості\nмежі малозабезпеченості - у розмірі 70 відсотків. Частина\nгрошового доходу, що перевищує трикратну величину вартості межі\nмалозабезпеченості, індексації не підлягає.\nПідвищення грошових доходів громадян у зв'язку з індексацією\nздійснюється з першого числа місяця, що настає за місяцем, в якому\nофіційно опубліковано індекс споживчих цін, при виконанні умов\nіндексації, передбачених статтею 4 цього Закону.\nПорядок проведення індексації грошових доходів громадян\nвизначається Кабінетом Міністрів України згідно із законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Джерела коштів на проведення індексації",
      "content": "Підприємства, установи та організації, що перебувають на\nгосподарському розрахунку, підвищують розміри оплати праці у\nзв'язку з індексацією за рахунок власних коштів з дотриманням\nдіючих співвідношень в оплаті праці.\nПідприємства, установи та організації, що фінансуються чи\nдотуються з бюджету, підвищують розміри оплати праці (грошового\nзабезпечення) у зв'язку з індексацією за рахунок коштів\nвідповідного бюджету.\nОб'єднання громадян підвищують розміри оплати праці\nпрацівників за рахунок і в межах власних коштів.\nІндексація пенсій і соціальної допомоги провадиться за\nрахунок Пенсійного фонду України, Фонду соціального страхування\nУкраїни, інших цільових соціальних фондів, а також коштів, що\nспрямовуються на їх виплату з бюджету.\nІндексація сум відшкодування шкоди, заподіяної працівникові\nкаліцтвом або іншим ушкодженням здоров'я, а також особам, які\nмають право на відшкодування шкоди у разі втрати годувальника,\nпровадиться за рахунок коштів підприємств, установ та організацій\nнезалежно від форм власності.\nІндексація стипендій особам, які навчаються, провадиться за\nрахунок коштів підприємств, установ та організацій, що направили\nїх на навчання, а також за рахунок бюджету.\nФінансування індексації інших об'єктів індексації провадиться\nза рахунок джерел, що визначаються Кабінетом Міністрів України.\nСтаття 7. Контроль за додержанням законодавства про\nіндексацію грошових доходів громадян\nКонтроль за додержанням законодавства про індексацію грошових\nдоходів громадян здійснюється відповідними державними органами,\nпрофспілками та їх об'єднаннями.\nСтаття 8. Відповідальність за порушення законодавства про\nіндексацію грошових доходів населення\nЗа порушення законодавства про індексацію грошових доходів\nнаселення винні особи притягаються до відповідальності згідно із\nзаконодавством\".\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}