{
  "id": "ua-law-283-97",
  "type": "statute",
  "title": "Закон України (283/97-ВР)",
  "title_en": "",
  "short_name": "283/97-ВР",
  "status": "in_force",
  "issued_date": "1997-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/283/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1.1. Матеріальний актив - основні фонди та оборотні активи у\nбудь-якому виді, що відрізняється від коштів, цінних паперів,\nдеривативів та нематеріальних активів.\n1.2. Нематеріальний актив - об'єкти інтелектуальної, в тому\nчислі промислової власності, а також інші аналогічні права,\nвизнані у порядку, встановленому відповідним законодавством,\nоб'єктом права власності платника податку.\n1.3. Кошти - гривня або іноземна валюта.\n1.4. Цінний папір - документ, що засвідчує право володіння\nабо відносини позики та відповідає вимогам, установленим\nзаконодавством про цінні папери.\n1.5. Дериватив - стандартний документ, що засвідчує право\nта/або зобов'язання придбати або продати цінні папери, матеріальні\nабо нематеріальні активи, а також кошти на визначених ним умовах у\nмайбутньому. Стандартна (типова) форма деривативів та порядок їх\nвипуску та обігу встановлюються законодавством.\nДо деривативів належать:\n1.5.1. Форвардний контракт - стандартний документ, який\nзасвідчує зобов'язання особи придбати (продати) цінні папери,\nтовари або кошти у визначений час та на визначених умовах у\nмайбутньому, з фіксацією цін такого продажу під час укладення\nтакого форвардного контракту.\nПри цьому будь-яка сторона форвардного контракту має право\nвідмовитися від його виконання виключно за наявності згоди іншої\nсторони контракту або у випадках, визначених цивільним\nзаконодавством.\nПретензії щодо невиконання або неналежного виконання\nфорвардного контракту можуть пред'являтися виключно емітенту\nтакого форвардного контракту.\nПродавець форвардного контракту не може передати (продати)\nзобов'язання за цим контрактом іншим особам без згоди покупця\nфорвардного контракту.\nПокупець форвардного контракту має право без погодження з\nіншою стороною контракту в будь-який момент до закінчення строку\nдії (ліквідації) форвардного контракту продати такий контракт\nбудь-якій іншій особі, включаючи продавця такого форвардного\nконтракту.\n1.5.2. Ф'ючерсний контракт - стандартний документ, який\nзасвідчує зобов'язання придбати (продати) цінні папери, товари або\nкошти у визначений час та на визначених умовах у майбутньому, з\nфіксацією цін на момент виконання зобов'язань сторонами контракту.\nПри цьому будь-яка сторона ф'ючерсного контракту має право\nвідмовитися від його виконання виключно за наявності згоди іншої\nсторони контракту або у випадках, визначених цивільним\nзаконодавством.\nПокупець ф'ючерсного контракту має право продати такий\nконтракт протягом строку його дії іншим особам без погодження умов\nтакого продажу з продавцем контракту.\n1.5.3. Опціон - стандартний документ, який засвідчує право\nпридбати (продати) цінні папери (товари, кошти) на визначених\nумовах у майбутньому, з фіксацією ціни на час укладення такого\nопціону або на час такого придбання за рішенням сторін контракту.\nПерший продавець опціону (емітент) несе безумовне та\nбезвідкличне зобов'язання щодо продажу цінних паперів (товарів,\nкоштів) на умовах укладеного опціонного контракту.\nБудь-який покупець опціону має право відмовитися у будь-який\nмомент від придбання таких цінних паперів (товарів, коштів).\nПретензії стосовно неналежного виконання або невиконання\nзобов'язань опціонного контракту можуть пред'являтися виключно\nемітенту опціону.\nОпціон може бути проданий без обмежень іншим особам протягом\nстроку його дії.\n1.5.4. Відповідно до виду цінностей деривативи розподіляються\nна:\nа) фондовий дериватив - стандартний документ, який засвідчує\nправо продати та/або купити цінний папір на обумовлених умовах у\nмайбутньому. Правила випуску та обігу фондових деривативів\nвстановлюються державним органом, на який покладаються функції\nрегулювання ринку цінних паперів;\nб) валютний дериватив - стандартний документ, який засвідчує\nправо продати та/або купити валютну цінність на обумовлених умовах\nу майбутньому. Правила випуску та обігу валютних деривативів\nустановлюються Національним банком України;\nв) товарний дериватив - стандартний документ, який засвідчує\nправо продати та/або купити біржовий товар (крім цінних паперів)\nна обумовлених стандартних умовах у майбутньому. Правила випуску\nта обігу товарних деривативів установлюються органом, на який\nпокладаються функції регулювання товарного біржового ринку.\n1.6. Товари - матеріальні та нематеріальні активи, а також\nцінні папери та деривативи, що використовуються у будь-яких\nопераціях, крім операцій з їх випуску (емісії) та погашення.\n1.7. Гудвіл - нематеріальний актив, вартість якого\nвизначається як різниця між балансовою вартістю активів\nпідприємства та його звичайною вартістю, як цілісного майнового\nкомплексу, що виникає внаслідок використання кращих управлінських\nякостей, домінуючої позиції на ринку товарів (робіт, послуг),\nнових технологій тощо. Вартість гудвілу не підлягає амортизації і\nне враховується у визначенні валових витрат платника податку.\n1.8. Корпоративні права - право власності на частку (пай) у\nстатутному фонді (капіталі) юридичної особи, включаючи права на\nуправління, отримання відповідної частки прибутку такої юридичної\nособи, а також частки активів у разі її ліквідації відповідно до\nчинного законодавства.\n1.9. Дивіденди - платіж, який провадиться юридичною особою на\nкористь власників (довірених осіб власника) корпоративних прав,\nемітованих такою юридичною особою, у зв'язку з розподілом частини\nїї прибутку.\nДо дивідендів не включаються виплати юридичної особи,\nпов'язані зі зворотним викупом акцій, часток (паїв), раніше\nемітованих такою юридичною особою.\n1.10. Проценти - платіж, який здійснюється позичальником на\nкористь кредитора у вигляді плати за використання залучених на\nвизначений строк коштів або майна. До процентів включаються:\nплатіж за використання коштів або товарів (робіт, послуг),\nотриманих у кредит;\nплатіж за використання коштів, залучених у депозит;\nплатіж за придбання товарів у розстрочку;\nплатіж за використання майна, отриманого в користування\n(орендні, у тому числі лізингові та рентні операції).\nПроценти нараховуються у вигляді відсотків на основну суму\nзаборгованості або фіксованих сум. У разі коли залучення коштів\nздійснюється шляхом продажу облігацій, казначейських зобов'язань\nабо ощадних (депозитних) сертифікатів, емітованих позичальником,\nсума процентів визначається шляхом нарахування відсотків на\nномінал такого цінного паперу, виплати фіксованої премії чи\nвиграшу або шляхом визначення різниці між ціною розміщення та\nціною погашення такого цінного паперу (сума дисконту).\nПлатежі за іншими цивільно-правовими договорами, незалежно\nвід того, чи встановлені вони в абсолютних (фіксованих) цінах або\nу відсотках до суми договору або до іншої вартісної бази, не є\nпроцентами.\n1.11. Кредит - кошти та матеріальні цінності, які надаються\nрезидентами або нерезидентами у користування юридичним або\nфізичним особам на визначений строк та під процент. Кредит\nрозподіляється на фінансовий кредит, товарний кредит та кредит під\nцінні папери, що засвідчують відносини позики:\n1.11.1. Фінансовий кредит - кошти, які надаються\nбанком - резидентом або нерезидентом, кваліфікованим як банківська\nустанова згідно із законодавством країни перебування нерезидента,\nабо резидентами і нерезидентами, які мають статус небанківських\nфінансових установ, згідно з відповідним законодавством у позику\nюридичній або фізичній особі на визначений строк, для цільового\nвикористання та під процент. Правила надання фінансових кредитів\nвстановлюються Національним банком України (стосовно банківських\nкредитів), а також Кабінетом Міністрів України (стосовно\nнебанківських фінансових організацій) відповідно до законодавства.\n1.11.2. Товарний кредит - товари, які передаються резидентом\nабо нерезидентом у власність юридичним чи фізичним особам на\nумовах угоди, що передбачає відстрочення кінцевого розрахунку на\nвизначений строк та під процент.\nТоварний кредит передбачає передання права власності на\nтовари (результати робіт, послуг) покупцю (замовнику) у момент\nпідписання договору або в момент фізичного отримання товарів\n(робіт, послуг) таким покупцем (замовником), незалежно від часу\nпогашення заборгованості.\n1.11.3. Кредит під цінні папери, що засвідчують відносини\nпозики:\nкошти, які залучаються юридичною особою-боржником (дебітором)\nвід інших юридичних або фізичних осіб як компенсація вартості\nвипущених (емітованих) таким дебітором облігацій або депозитних\nсертифікатів. Правила емісії (випуску), продажу та погашення\n(викупу) зазначених цінних паперів, а також вимоги до їх емітентів\nвстановлюються відповідним законодавством.\n1.12. Торгівля у розстрочку - господарська операція, яка\nпередбачає продаж резидентом або нерезидентом товарів фізичним чи\nюридичним особам на умовах розстрочення кінцевого розрахунку, на\nвизначений строк та під процент.\nТоргівля у розстрочку передбачає передачу товарів у\nрозпорядження покупця в момент здійснення першого внеску\n(завдатку) з передачею права власності на такі товари після\nкінцевого розрахунку.\nПравила торгівлі у розстрочку встановлюються Кабінетом\nМіністрів України.\n1.13. Депозит (вклад) - кошти, які надаються фізичними чи\nюридичними особами в управління резиденту, визначеному фінансовою\nорганізацією згідно із законодавством України, або нерезиденту на\nстрок та під процент. Залучення депозитів може здійснюватися у\nформі випуску (емісії) ощадних (депозитних) сертифікатів. Правила\nздійснення депозитних операцій встановлюються: для банківських\nдепозитів - Національним банком України відповідно до\nзаконодавства; для депозитів (внесків) до інших фінансових установ\n- Кабінетом Міністрів України.\nДо депозитів не належать суми завдатку, внесеного як\nзабезпечення договірних зобов'язань однієї сторони договору перед\nіншою.\n1.14. Ломбардна операція - операція фізичних чи юридичних\nосіб з отримання коштів від юридичної особи, кваліфікованої як\nфінансова установа згідно із законодавством України, під заставу\nтоварів або валютних цінностей. Ломбардні операції є різновидом\nкредиту під заставу.\n1.15. Резиденти - юридичні особи та суб'єкти підприємницької\nдіяльності України, що не мають статусу юридичної особи (філії,\nпредставництва тощо), які створені та здійснюють свою діяльність\nвідповідно до законодавства України з місцезнаходженням на її\nтериторії.\nДипломатичні представництва, консульські установи та інші\nофіційні представництва України за кордоном, які мають\nдипломатичні привілеї та імунітет, а також філії і представництва\nпідприємств та організацій України за кордоном, що не здійснюють\nпідприємницької діяльності.\n1.16. Нерезиденти - юридичні особи та суб'єкти\nпідприємницької діяльності, що не мають статусу юридичної особи\n(філії, представництва тощо) з місцезнаходженням за межами\nУкраїни, які створені та здійснюють свою діяльність відповідно до\nзаконодавства іншої держави.\nРозташовані на території України дипломатичні представництва,\nконсульські установи та інші офіційні представництва іноземних\nдержав, міжнародні організації та їх представництва, що мають\nдипломатичні привілеї та імунітет, а також представництва інших\nіноземних організацій і фірм, які не здійснюють підприємницької\nдіяльності відповідно до законодавства України.\n1.17. Постійні представництва нерезидентів в Україні -\nрозташовані в Україні представництва іноземних компаній і фірм,\nміжнародних організацій та їх філій, що не мають дипломатичного\nімунітету та дипломатичних або прирівняних до них привілеїв,\nнаданих міжнародним договором або законом, створені у будь-якій\nорганізаційній формі і не мають статусу юридичної особи, через які\nповністю або частково проводиться підприємницька діяльність\nнерезидента, а також фізичні особи, які представляють в Україні\nінтереси нерезидента та перебувають з ним у цивільно-правових\nвідносинах, і українські юридичні особи, що представляють\nнерезидентів в Україні. Нерезиденти здійснюють підприємницьку\nдіяльність на території України через постійні представництва.\nРеєстрація постійних представництв як платників податку\nздійснюється у порядку, встановленому центральним податковим\nорганом.\n1.18. Лізингова (орендна) операція - господарська операція\nфізичної чи юридичної особи (орендодавця), що передбачає надання\nосновних фондів або землі у користування іншим фізичним чи\nюридичним особам (орендарям) під процент та на визначений строк.\nОперації з лізингу (оренди) цілісних майнових комплексів державних\nпідприємств регулюються відповідним законодавством.\nЛізингові (орендні) операції здійснюються у вигляді\nоперативного лізингу (оренди), фінансового лізингу (оренди),\nзворотного лізингу (оренди), оренди землі та оренди жилих\nприміщень.\n1.18.1. Оперативний лізинг (оренда) - господарська операція\nфізичної чи юридичної особи, що передбачає передачу орендарю права\nкористування основними фондами на строк, що не перевищує строку їх\nповної амортизації, з обов'язковим поверненням таких основних\nфондів їх власнику після закінчення строку дії лізингової\n(орендної) угоди.\nОсновні фонди, передані в оперативний лізинг, залишаються у\nскладі основних фондів орендодавця.\n1.18.2. Фінансовий лізинг (оренда) - господарська операція\nфізичної чи юридичної особи, що передбачає придбання орендодавцем\nза замовленням орендаря основних фондів з подальшим їх переданням\nу користування орендарю на строк, що не перевищує строку повної\nамортизації таких основних фондів з обов'язковою подальшою\nпередачею права власності на такі основні фонди орендарю.\nФінансовий лізинг є різновидом фінансового кредиту. Витрати\nорендодавця на купівлю об'єктів фінансового лізингу не включаються\nдо складу валових витрат або до складу основних фондів такого\nорендодавця.\nОсновні фонди, передані у фінансовий лізинг, включаються до\nскладу основних фондів орендаря.\n1.18.3. Зворотний лізинг (оренда) - господарська операція\nфізичної чи юридичної особи, що передбачає продаж основних фондів\nфінансовій організації з одночасним зворотним отриманням таких\nосновних фондів такою фізичною чи юридичною особою в оперативний\nабо фінансовий лізинг.\n1.18.4. Оренда землі - господарська операція, яка передбачає\nнадання орендодавцем землі у користування іншій юридичній або\nфізичній особі на визначений строк, за цільовим призначенням та за\nорендну плату. Порядок здійснення оренди землі встановлюється\nвідповідним законодавством.\n1.18.5. Оренда жилих приміщень - господарська операція, яка\nпередбачає надання жилого будинку або квартири її власником у\nкористування іншій фізичній чи юридичній особі на визначений строк\nабо безстроково, для цільового використання та за орендну плату.\nМаксимальний розмір орендної плати, що сплачується фізичними\nособами за оренду жилого приміщення для його використання як місця\nпостійного проживання, підлягає регулюванню у порядку, визначеному\nКабінетом Міністрів України.\nВеличина орендної плати, що сплачується фізичними особами за\nоренду жилого приміщення для його використання в інших цілях, ніж\nяк місце постійного проживання, а також величина орендної плати,\nяка сплачується юридичними особами, регулюванню не підлягають.\nПорядок здійснення операцій з оренди жилих приміщень\nвстановлюється Кабінетом Міністрів України відповідно до положень\nЖитлового кодексу України.\nЛізинг (оренда) інших споруд і будівель здійснюється на\nумовах, що визначені договорами лізингу (оренди).\n1.19. Бартер (товарний обмін) - господарська операція, яка\nпередбачає проведення розрахунків за товари (роботи, послуги) у\nбудь-якій формі, іншій, ніж грошова, включаючи будь-які види\nзаліку та погашення взаємної заборгованості, в результаті яких не\nпередбачається зарахування коштів на рахунки продавця для\nкомпенсації вартості таких товарів (робіт, послуг).\n1.20. Звичайна ціна - ціна реалізації товарів (робіт, послуг)\nпродавцем, включаючи суму нарахованих (сплачених) процентів,\nвартість іноземної валюти, яка може бути отримана у разі їх\nпродажу особам, які не пов'язані з продавцем при звичайних умовах\nведення господарської діяльності.\nУ разі коли ціни внутрішньої реалізації підлягають державному\nрегулюванню згідно із законодавством, звичайною вважається ціна,\nвстановлена згідно з принципами такого регулювання.\nУ разі коли продаж (відчуження) товарів (валютних цінностей)\nздійснюється у примусовому порядку згідно із законодавством,\nзвичайною вважається ціна, фактично отримана при такому продажі.\nЗвичайна процентна ставка за депозит - ставка, яка\nвизначається за методикою, встановленою Національним банком\nУкраїни.\nЯкщо податкові органи за результатами документальних\nперевірок мають підстави для висновків щодо правомірності\nвизначення рівня звичайних цін платником податку, ці органи мають\nправо звернутися із запитом, а платник податку зобов'язаний за\nтаким запитом надати обгрунтування рівня таких цін.\n1.21. Доходи з джерелом їх походження з України - будь-які\nдоходи, отримані резидентами або нерезидентами від будь-яких видів\nїх діяльності на території України, включаючи проценти, дивіденди,\nроялті та будь-які інші види пасивних доходів, сплачених\nрезидентами України, доходи від надання резидентам або\nнерезидентам в оренду (користування) майна, розташованого в\nУкраїні, включаючи рухомий склад транспорту, приписаного до\nпортів, розташованих в Україні, доходи від продажу нерухомого\nмайна, розташованого в Україні, доходи, отримані у вигляді внесків\nта премій на страхування і перестрахування ризиків на території\nУкраїни, а також доходи страховиків-резидентів від страхування\nризиків страхувальників-резидентів за межами України, інші доходи\nвід господарської діяльності на митній території України або на\nтериторіях, що перебувають під контролем митних служб України (у\nзонах митного контролю, на спеціалізованих ліцензійних митних\nскладах тощо).\n1.22. Безповоротна фінансова допомога - це:\nсума коштів, передана платнику податку згідно з договорами\nдарування, іншими подібними договорами, які не передбачають\nвідповідної компенсації чи повернення таких коштів (за винятком\nбюджетних дотацій і субсидій), або без укладання таких угод;\nсума безнадійної заборгованості, відшкодована кредитору\nпозичальником після списання такої безнадійної заборгованості;\nсума заборгованості платника податку перед іншою юридичною чи\nфізичною особою, що залишилася нестягнутою після закінчення строку\nпозовної давності;\nкредит або депозит, наданий платнику податку без встановлення\nстроків повернення його основної суми, за винятком кредитів,\nнаданих під безстрокові облігації, та депозитів до запитання у\nбанківських установах.\n1.23. Безоплатно надані товари (роботи, послуги) - це:\nтовари, що надаються платником податку згідно з договорами\nдарування, іншими договорами, які не передбачають грошової або\nіншої компенсації вартості таких матеріальних цінностей і\nнематеріальних активів чи їх повернення, або без укладення таких\nугод;\nроботи та послуги, які надаються платником податку без вимоги\nпро компенсацію їх вартості;\nтовари, передані юридичній чи фізичній особі на відповідальне\nзберігання і використані нею в її виробничому або господарському\nобороті.\n1.24. Відповідальне зберігання - господарська операція\nплатника податку, що передбачає передання згідно з договорами\nсхову матеріальних цінностей на зберігання іншій особі без права\nїх використання у господарському обороті такої фізичної чи\nюридичної особи, з подальшим поверненням цих матеріальних активів\nплатнику податку без зміни їх якісних або кількісних\nхарактеристик.\n1.25. Безнадійна заборгованість - заборгованість, яка\nвідповідає будь-якій з наведених нижче ознак:\nзаборгованість по зобов'язаннях, за якою минув строк позовної\nдавності;\nзаборгованість, яка виявилася непогашеною внаслідок\nнедостатності майна фізичної чи юридичної особи, оголошеної\nбанкрутом у встановленому законодавством порядку, або юридичної\nособи, що ліквідується;\nзаборгованість, яка виявилася непогашеною внаслідок\nнедостатності коштів, одержаних від реалізації на відкритих\nаукціонах (публічних торгах) майна позичальника, переданого у\nзаставу як забезпечення зазначеної заборгованості, за умови, що\nінші юридичні дії кредитора щодо примусового стягнення іншого\nмайна позичальника не призвели до повного покриття заборгованості;\nзаборгованість, стягнення якої стало неможливим у зв'язку з\nдією обставин непереборної сили, стихійного лиха (форс-мажору),\nпідтверджених у порядку, передбаченому законодавством;\nпрострочена заборгованість померлих фізичних осіб, а також\nвизнаних у судовому порядку безвісно відсутніми, померлими або\nнедієздатними, а також прострочена заборгованість фізичних осіб,\nзасуджених до позбавлення волі.\n1.26. Пов'язана особа - особа, що відповідає будь-якій з\nнаведених нижче ознак:\nюридична особа, яка здійснює контроль над платником податку,\nабо контролюється таким платником податку, або перебуває під\nспільним контролем з таким платником податку;\nфізична особа або члени сім'ї фізичної особи, які здійснюють\nконтроль над платником податку. Членами сім'ї фізичної особи\nвважаються її чоловік або дружина, прямі родичі (діти або батьки)\nяк фізичної особи, так і її чоловіка або дружини, а також чоловік\nабо дружина будь-якого прямого родича фізичної особи або її\nчоловіка (дружини);\nпосадова особа платника податку, уповноважена здійснювати від\nімені платника податку юридичні дії, спрямовані на встановлення,\nзміну або зупинення правових відносин, а також члени її сім'ї.\nПід здійсненням контролю слід розуміти володіння\nбезпосередньо або через більшу кількість пов'язаних фізичних чи\nюридичних осіб найбільшою часткою (паєм, пакетом акцій) статутного\nфонду платника податку або управління найбільшою кількістю голосів\nу керівному органі такого платника податку або володіння часткою\n(паєм, пакетом акцій), не меншою 20 відсотків від статутного фонду\nплатника податку.\nДля фізичної особи загальна сума володіння часткою статутного\nфонду платника податку (голосів у керівному органі) визначається\nяк загальна сума корпоративних прав, що належить такій фізичній\nособі, членам сім'ї такої фізичної особи та юридичним особам, які\nконтролюються такою фізичною особою або членами її сім'ї.\n1.27. Емісійний доход - сума перевищення доходів, отриманих\nпідприємством від первинної емісії (випуску) власних акцій та\nінших корпоративних прав над номіналом таких акцій (інших\nкорпоративних прав).\n1.28. Інвестиція - господарська операція, яка передбачає\nпридбання основних фондів нематеріальних активів, корпоративних\nправ та цінних паперів в обмін на кошти або майно. Інвестиції\nподіляються на капітальні, фінансові та реінвестиції.\n1.28.1. Під капітальною інвестицією слід розуміти\nгосподарську операцію, яка передбачає придбання будинків, споруд,\nінших об'єктів нерухомої власності, інших основних фондів та\nнематеріальних активів, які підлягають амортизації згідно з цим\nЗаконом.\n1.28.2. Під фінансовою інвестицією слід розуміти господарську\nоперацію, яка передбачає придбання корпоративних прав, цінних\nпаперів, деривативів та інших фінансових інструментів. Фінансові\nінвестиції поділяються на прямі та портфельні.\nПряма інвестиція - господарська операція, яка передбачає\nвнесення коштів або майна до статутного фонду юридичної особи в\nобмін на корпоративні права, емітовані такою юридичною особою.\nПортфельна інвестиція - господарська операція, яка передбачає\nпридбання цінних паперів, деривативів та інших фінансових активів\nза кошти на біржовому ринку (за винятком операцій із скупівлі\nакцій як безпосередньо платником податку, так і пов'язаними з ним\nособами, в обсягах, що перевищують 50 відсотків загальної суми\nакцій, емітованих іншою юридичною особою, які належать до прямих\nінвестицій).\n1.28.3. Під реінвестицією слід розуміти господарську\nоперацію, яка передбачає здійснення капітальних або фінансових\nінвестицій за рахунок доходу (прибутку), отриманого від\nінвестиційних операцій.\n1.29. Податок, оподаткування, платник податку - відповідно\nподаток на прибуток підприємств, оподаткування прибутку\nпідприємств, платник податку на прибуток підприємств.\n1.30. Роялті - платежі будь-якого виду, одержані у вигляді\nвинагород (компенсацій) за використання або надання дозволу на\nвикористання прав інтелектуальної, в тому числі промислової,\nвласності; а також інших аналогічних майнових прав, що визнаються\nоб'єктом права власності суб'єкта підприємницької діяльності,\nвключаючи використання авторських прав на будь-які твори науки,\nлітератури, мистецтва, записи на носіях інформації, права на\nкопіювання і розповсюдження будь-якого патенту або ліцензії, знака\nна товари та послуги, права та винаходи, на промислові або наукові\nзразки, креслення моделі, або схеми програмних засобів\nобчислювальної техніки, автоматизованих систем або систем обробки\nінформації, секретної формули або процесу, права на інформацію\nщодо промислового, комерційного або наукового досвіду (ноу-хау)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Платники податку",
      "content": "2.1. Платниками податку є:\n2.1.1. З числа резидентів - суб'єкти підприємницької\nдіяльності, бюджетні, громадські та інші підприємства, установи та\nорганізації, які здійснюють діяльність, спрямовану на отримання\nприбутку як на території України, так і за її межами.\n2.1.2. З числа нерезидентів - фізичні чи юридичні особи,\nстворені у будь-якій організаційно-правовій формі, які отримують\nдоходи з джерелом їх походження з України, за винятком установ та\nорганізацій, що мають дипломатичний статус або імунітет згідно з\nміжнародними договорами України або законом.\n2.1.3. Філії, відділення та інші відокремлені підрозділи\nплатників податку, зазначених у підпунктах 2.1.1 і 2.1.2 цієї\nстатті, що не мають статусу юридичної особи, розташовані на\nтериторії іншої, ніж такий платник податку, територіальної\nгромади. Вони зобов'язані вести окремий облік своєї діяльності та\nмати банківський рахунок.\n2.1.4. Постійні представництва нерезидентів, які отримують\nдоходи з джерел їх походження з України або виконують агентські\n(представницькі) функції стосовно таких нерезидентів або їх\nзасновників.\n2.2. Платниками податку на прибуток, одержаний від основної\nдіяльності залізничного транспорту, є управління залізниці.\nПерелік робіт та послуг, що належать до основної діяльності\nзалізничного транспорту, затверджується Кабінетом Міністрів\nУкраїни.\n2.2.1. Доходи залізниць, одержані від основної діяльності\nзалізничного транспорту, визначаються у межах доходних надходжень,\nперерозподілених між залізницями у порядку, затверджуваному\nКабінетом Міністрів України.\n2.2.2. Платниками податку на прибуток, що одержаний не від\nосновної діяльності залізничного транспорту, є підприємства\nзалізничного транспорту та їх структурні підрозділи.\n2.3. Національний банк України та його установи (крім\nгоспрозрахункових, що оподатковуються у загальному порядку)\nсплачують до Державного бюджету України суму перевищення валових\nдоходів консолідованого балансу над валовими витратами та частиною\nвалових витрат років, що передують звітному (у разі коли вони не\nвідшкодовані валовими доходами таких років) після закінчення\nфінансового року. У разі перевищення за підсумками року\nзатверджених видатків Національного банку України над отриманими\nдоходами дефіцит покривається за рахунок Державного бюджету\nУкраїни.\n2.4. Установи пенітенціарної системи та їх підприємства, які\nвикористовують працю спецконтингенту, спрямовують доходи, отримані\nвід діяльності, визначеної Міністерством внутрішніх справ України,\nна фінансування основної діяльності таких установ та підприємств\nз включенням сум таких доходів до відповідних кошторисів їх\nфінансування, затверджених Міністерством внутрішніх справ України.\n2.5. Платники податку, що мають філії, відділення та інші\nвідокремлені підрозділи без статусу юридичної особи, можуть\nсплачувати консолідований податок з урахуванням сум податку,\nсплаченого відокремленими підрозділами у порядку, встановленому\nцентральним податковим органом.\nЗаява про перехід до сплати консолідованого податку подається\nплатником податку податковому органу до 1 липня року, що передує\nроку, з початку якого платник податку переходить до сплати\nконсолідованого податку.\n2.6. Постійне представництво нерезидента протягом 30\nкалендарних днів з моменту його державної реєстрації стає на облік\nв податковому органі за місцезнаходженням у порядку, встановленому\nцентральним податковим органом. Постійне представництво, яке не\nстало на облік у зазначені строки, вважається таким, що ухиляється\nвід оподаткування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкт оподаткування",
      "content": "3.1. Об'єктом оподаткування є прибуток, який визначається\nшляхом зменшення суми скоригованого валового доходу звітного\nперіоду, визначеного згідно з пунктом 4.3 цього Закону на:\nсуму валових витрат платника податку, визначених статтею 5\nцього Закону;\nсуму амортизаційних відрахувань, нарахованих згідно із\nстаттями 8 і 9 цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Валовий доход",
      "content": "4.1. Валовий доход - загальна сума доходу платника податку\nвід усіх видів діяльності, отриманого (нарахованого) протягом\nзвітного періоду в грошовій, матеріальній або нематеріальній\nформах як на території України, її континентальному шельфі,\nвиключній (морській) економічній зоні, так і за її межами.\nВаловий доход включає:\n4.1.1. Загальні доходи від реалізації товарів (робіт,\nпослуг), у тому числі допоміжних та обслуговуючих виробництв, що\nне мають статусу юридичної особи, а також доходи від реалізації\nцінних паперів (крім операцій з їх первинного випуску (розміщення)\nта операцій з їх кінцевого погашення (ліквідації).\n4.1.2. Доходи від здійснення банківських, страхових та інших\nоперацій з надання фінансових послуг, торгівлі валютними\nцінностями, цінними паперами, борговими зобов'язаннями та\nвимогами.\n4.1.3. Доходи від операцій, передбачених статтею 7 цього\nЗакону.\n4.1.4. Доходи від спільної діяльності та у вигляді\nдивідендів, отриманих від нерезидентів, процентів, роялті,\nволодіння борговими вимогами, а також доходів від здійснення\nоперацій лізингу (оренди).\n4.1.5. Доходи, не враховані в обчисленні валового доходу\nперіодів, що передують звітному, та виявлені у звітному періоді.\n4.1.6. Доходи з інших джерел та від позареалізаційних\nоперацій, у тому числі у вигляді:\nсум безповоротної фінансової допомоги, отриманої платником\nподатку в звітному періоді, вартості товарів (робіт, послуг),\nбезоплатно наданих платником податку в звітному періоді, за\nвинятком випадків, коли така безповоротна фінансова допомога та\nбезоплатні товари (роботи, послуги) отримуються неприбутковими\nорганізаціями у порядку, визначеному пунктом 7.11 цього Закону,\nабо такі операції здійснюються між платником податку та його\nвідокремленими підрозділами, що не мають статусу юридичної особи;\nсум невикористаної частини коштів, що повертаються із\nстрахових резервів у порядку, передбаченому пунктом 12.2 цього\nЗакону;\nсум заборгованості, що підлягає включенню до валових доходів\nзгідно з пунктами 12.3 та 12.4 цього Закону;\nсум коштів страхового резерву, використаних не за\nпризначенням;\nвартості матеріальних цінностей, переданих платнику податку\nзгідно з договорами схову та використаних ним у власному\nвиробничому чи господарському обороті;\nсум штрафів та/або неустойки чи пені, одержаних за рішенням\nсторін договору або за рішенням відповідних державних органів,\nсуду, арбітражного чи третейського суду;\nсум державного мита, попередньо сплаченого позивачем, що\nповертається на його користь за рішенням суду (арбітражного суду).\n4.2. З валового доходу виключаються:\n4.2.1. Суми акцизного збору, податку на додану вартість,\nотримані (нараховані) підприємством у складі ціни реалізації\nпродукції (робіт, послуг), за винятком випадків, коли таке\nпідприємство-отримувач не є платником податку на додану вартість,\nа також суми податків з доходів фізичних осіб, які відраховуються\nз виплат таких доходів та вносяться до бюджету в порядку,\nвстановленому законом України про оподаткування доходів фізичних\nосіб.\n4.2.2. Суми коштів або вартість майна, отримані платником\nподатку як компенсація (відшкодування) за примусове відчуження\nдержавою іншого майна платника податку у випадках, передбачених\nзаконодавством.\n4.2.3. Суми коштів або вартість майна, отримані платником\nподатку за рішенням суду (арбітражного суду) як компенсація прямих\nвитрат або збитків, понесених таким платником податку в результаті\nпорушення його прав та інтересів, що охороняються законом, у разі\nякщо вони не були віднесені таким платником податку до складу\nвалових витрат або відшкодовані за рахунок коштів страхових\nрезервів.\n4.2.4. Суми коштів у частині надмірно сплачених податків,\nзборів (обов'язкових платежів), що повертаються або мають бути\nповернені платнику податку з бюджетів.\n4.2.5. Суми коштів або вартість майна, що надходять платнику\nподатку у вигляді прямих інвестицій або реінвестицій у\nкорпоративні права, емітовані таким платником податку, в тому\nчислі грошові або майнові внески, згідно з договорами про спільну\nдіяльність на території України без створення юридичної особи.\n4.2.6. Суми доходів органів виконавчої влади та органів\nмісцевого самоврядування від надання державних послуг (видачі\nдозволів (ліцензій), сертифікатів, посвідчень, реєстрації, інших\nпослуг, обов'язковість придбання яких передбачена законодавством),\nу разі зарахування таких доходів до відповідних бюджетів.\n4.2.7. Суми доходів, накопичуваних на пенсійних рахунках у\nмежах механізму додаткового пенсійного забезпечення, створених\nзгідно з нормами пункту 5.8 цього Закону, а також суми надходжень\nдо інших неприбуткових установ і організацій, що відповідають\nвимогам пункту 7.11 цього Закону.\n4.2.8. Кошти взаємного інвестування інвестиційних фондів і\nінвестиційних компаній, якщо жоден з їх засновників (учасників,\nакціонерів) та пов'язаних з ними осіб не володіє більше як 10\nвідсотками статутного фонду таких інвестиційних фондів або\nкомпаній та якщо такі інвестиційні фонди і компанії протягом 30\nднів після закінчення податкового року розподіляють між\nакціонерами (засновниками) не менш як 90 відсотків суми річного\nдоходу від інвестиційних операцій.\n4.2.9. Суми одержаного платником податку емісійного доходу.\n4.2.10. Номінальну вартість взятих на облік, але неоплачених\n(непогашених) цінних паперів, які засвідчують відносини позики, а\nтакож платіжних документів, емітованих (виданих) боржником на\nкористь (на ім'я) платника податку як забезпечення або\nпідтвердження заборгованості такого боржника перед таким платником\nподатку (облігацій, ощадних сертифікатів, казначейських\nзобов'язань, векселів, боргових розписок, акредитивів, чеків,\nгарантій, банківських наказів та інших подібних платіжних\nдокументів).\n4.2.11. Доходи від спільної діяльності на території України\nбез створення юридичної особи, дивіденди, отримані платником\nподатку від інших платників податку, що оподатковані у порядку,\nвстановленому пунктами 7.7 та 7.8 цього Закону.\n4.2.12. Кошти або майно, які повертаються власнику\nкорпоративних прав, емітованих юридичною особою, після повної і\nкінцевої ліквідації такої юридичної особи-емітента, або після\nзакінчення договору про спільну діяльність, але не вище\nномінальної вартості акцій (часток, паїв).\n4.2.13. Кошти або майно, що надходять у вигляді міжнародної\nтехнічної допомоги, яка надається іншими державами відповідно до\nміжнародних угод, що набрали чинності у встановленому\nзаконодавством порядку.\n4.2.14. Кошти, що надаються платнику податку з Державного\nінноваційного фонду на зворотній основі при здійсненні\nінноваційних проектів у порядку, визначеному Кабінетом Міністрів\nУкраїни.\n4.2.15. Інші надходження, прямо визначені нормами цього\nЗакону.\n4.3. Скоригований валовий доход - валовий доход, визначений\nзгідно з пунктом 4.1 цієї статті та зменшений у порядку,\nпередбаченому пунктом 4.2 цієї статті."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Валові витрати",
      "content": "5.1. Валові витрати виробництва та обігу (далі - валові\nвитрати) - сума будь-яких витрат платника податку у грошовій,\nматеріальній або нематеріальній формах, здійснюваних як\nкомпенсація вартості товарів (робіт, послуг), які придбаваються\n(виготовляються) таким платником податку для їх подальшого\nвикористання у власній господарській діяльності.\n5.2. До складу валових витрат включаються:\n5.2.1. Суми будь-яких витрат, сплачених (нарахованих)\nпротягом звітного періоду у зв'язку з підготовкою, організацією,\nведенням виробництва, реалізацією продукції (робіт, послуг) і\nохороною праці, з урахуванням обмежень, установлених пунктами\n5.3-5.8 цієї статті.\n5.2.2. Суми коштів або вартість майна, добровільно\nперераховані (передані) до Державного бюджету України або\nбюджетів територіальних громад, до неприбуткових організацій, у\nвипадках, визначених у пункті 7.11 цього Закону, але не більше\nніж чотири відсотки оподатковуваного прибутку звітного періоду,\nза винятком відрахувань, запроваджених пунктом 5.8 цієї статті.\n5.2.3. Сума коштів, перерахованих підприємствами\nвсеукраїнських об'єднань осіб, які постраждали внаслідок\nЧорнобильської катастрофи, на яких працює за основним місцем\nроботи не менше 75 відсотків таких осіб, цим об'єднанням для\nпроведення їх благодійної діяльності, але не більше 10 відсотків\nоподатковуваного прибутку.\n5.2.4. Суми коштів, внесені до страхових резервів у порядку,\nпередбаченому статтею 12 цього Закону.\n5.2.5. Суми внесених (нарахованих) податків, зборів\n(обов'язкових платежів), установлених Законом України \"Про систему\nоподаткування\" ( 1251-12 ), за винятком податків, зборів\n(обов'язкових платежів), передбачених підпунктами 5.3.3, 5.3.4, та\nпені, штрафів, неустойок, передбачених підпунктом 5.3.5 цієї\nстатті.\nДля платників податку, основною діяльністю яких є виробництво\nсільськогосподарської продукції, до складу валових витрат\nвключається плата за землю, що не використовується в\nсільськогосподарському виробничому обороті.\n5.2.6. Суми витрат, не віднесені до складу валових витрат\nминулих звітних податкових періодів у зв'язку з втратою,\nзнищенням або зіпсуттям документів, установлених правилами\nподаткового обліку, та підтверджених такими документами у\nзвітному податковому періоді.\n5.2.7. Суми витрат, не враховані у минулих податкових\nперіодах у зв'язку з допущенням помилок та виявлених у звітному\nподатковому періоді у розрахунку податкового зобов'язання.\n5.2.8. Суми безнадійної заборгованості у разі коли відповідні\nзаходи щодо стягнення таких боргів не привели до позитивного\nнаслідку, а також суми заборгованості, стосовно яких закінчився\nстрок позовної давності. Для банків та інших небанківських\nфінансових установ норми цього пункту діють з урахуванням норм\nстатті 12 цього Закону.\n5.2.9. Суми витрат по операціях, передбачених пунктом 5.9\nцієї статті та статтею 7 цього Закону.\n5.2.10. Суми витрат, пов'язаних з поліпшенням основних фондів\nу межах, встановлених підпунктом 8.7.1 цього Закону, та суми\nперевищення балансової вартості основних фондів та нематеріальних\nактивів над вартістю їх реалізації, визначені у порядку,\nвстановленому статтею 8 цього Закону.\n5.3. Не включаються до складу валових витрат витрати на:\n5.3.1. Потреби, не пов'язані з веденням господарської\nдіяльності, а саме:\nорганізацію та проведення прийомів, презентацій, свят, розваг\nта відпочинку, придбання та розповсюдження подарунків (крім\nблагодійних внесків та пожертвувань неприбутковим організаціям,\nвизначених пунктом 7.11 цього Закону, та витрат, пов'язаних з\nпроведенням рекламної діяльності, які регулюються нормами\nпідпункту 5.4.4 цієї статті). Обмеження частини другої цього\nпідпункту не стосуються платників податку, основною діяльністю\nяких є організація прийомів, презентацій і свят за замовленням та\nза рахунок інших осіб;\nпридбання лотерей, участь в азартних іграх;\nфінансування особистих потреб фізичних осіб за винятком\nвиплат, передбачених пунктами 5.6 і 5.7 цієї статті, та в інших\nвипадках, передбачених нормами цього Закону.\n5.3.2. Придбання, будівництво, реконструкцію, модернізацію,\nремонт та інші поліпшення основних фондів та витрати, пов'язані з\nвидобутком корисних копалин, згідно із статтями 8 і 9 та\nпідпунктом 7.9.4 цього Закону.\n5.3.3. Сплату податку на прибуток підприємств, податку на\nнерухомість, а також податків, установлених пунктами 7.8, 10.2 і\nстаттею 13 цього Закону; сплату податку на додану вартість,\nвключеного до ціни товарів (робіт, послуг), що придбаваються\nплатником податку для виробничого або невиробничого використання,\nсплату податків на доходи фізичних осіб, які відраховуються за\nрахунок сум виплат таких доходів згідно із законом України про\nоподаткування доходів фізичних осіб.\nДля платників податку на прибуток підприємств, які не\nзареєстровані як платники податку на додану вартість, до складу\nвалових витрат виробництва (обігу) входять суми податків на додану\nвартість, сплачених у складі ціни придбання товарів (робіт,\nпослуг), вартість яких належить до валових витрат такого платника\nподатку.\n5.3.4. Сплату вартості торгових патентів, яка враховується у\nзменшення податкових зобов'язань платника податку в порядку,\nпередбаченому пунктом 16.3 цього Закону.\n5.3.5. Сплату штрафів та/або неустойки чи пені за рішенням\nсторін договору або за рішенням відповідних державних органів,\nсуду, арбітражного або третейського суду.\n5.3.6. Утримання органів управління об'єднань платників\nподатку, включаючи утримання холдінгових компаній, які є окремими\nюридичними особами.\n5.3.7. Здійснення прямих інвестицій, включаючи виплату\nемісійного доходу на користь емітента корпоративних прав.\n5.3.8. Виплату дивідендів.\n5.3.9. Виплату винагород або інших видів заохочень пов'язаним\nз таким платником податку фізичним чи юридичним особам у разі,\nякщо немає документальних доказів, що таку виплату або заохочення\nбуло проведено як компенсацію за фактично надану послугу\n(відпрацьований час). За наявності зазначених документальних\nдоказів віднесенню до складу валових витрат підлягають фактичні\nсуми виплат (заохочень), але не більші ніж суми, розраховані за\nзвичайними цінами.\nНе підлягають віднесенню до складу валових витрат суми\nзбитків платника податку, понесених у зв'язку з реалізацією\nтоварів (робіт, послуг) або їх обміном за цінами, що нижчі за\nзвичайні, пов'язаним з таким платником податку особам.\nУ разі коли сума виплат (заохочень) або її частина пов'язаним\nфізичним особам не визнаються валовими витратами, така сума (або\nїї частина) є базою для нарахування внесків на соціальні заходи,\nпередбачені пунктом 5.7 цієї статті.\nНе належать до складу валових витрат будь-які витрати, не\nпідтверджені відповідними розрахунковими, платіжними та іншими\nдокументами, обов'язковість ведення і зберігання яких передбачена\nправилами ведення податкового обліку.\nУ разі втрати, знищення або зіпсуття зазначених документів\nплатник податку має право письмово заявити про це податковому\nоргану та здійснити заходи, необхідні для поновлення таких\nдокументів. Письмова заява має бути надіслана до/або разом з\nподанням розрахунку податкових зобов'язань звітного періоду. Якщо\nплатник податку не подасть у такий строк письмову заяву та не\nпоновить зазначених документів до закінчення податкового періоду,\nщо настає за звітним, непідтверджені відповідними документами\nвитрати не визнаються валовими витратами і на суму недосплаченого\nподатку нараховується пеня у розмірі облікової ставки\nНаціонального банку України, збільшеної в 1,2 раза.\nЯкщо платник податку поновить зазначені документи у наступних\nперіодах, підтверджені витрати (з урахуванням сплаченої пені)\nвключаються до валових витрат податкового періоду, на який\nприпадає таке поновлення.\n5.4. Особливості віднесення витрат подвійного призначення до\nскладу валових витрат платника податку\nДо валових витрат включаються:\n5.4.1. Витрати платника податку на забезпечення найманих\nпрацівників спеціальним одягом, взуттям, обмундируванням, що\nнеобхідні для виконання професійних обов'язків, а також продуктами\nспеціального харчування за переліком, що встановлюється Кабінетом\nМіністрів України.\n5.4.2. Витрати, крім тих, що підлягають амортизації,\nпов'язані з науково-технічним забезпеченням господарської\nдіяльності, на винахідництво і раціоналізацію господарських\nпроцесів, проведення дослідно-експериментальних та\nконструкторських робіт, виготовлення та дослідження моделей і\nзразків, пов'язаних з основною діяльністю платника податку,\nвиплатою роялті та придбанням нематеріальних активів (крім тих, що\nпідлягають амортизації) для їх використання в господарській\nдіяльності платника податку. Норми цього підпункту стосуються\nвитрат на зазначені заходи незалежно від того, чи призвели такі\nзаходи до збільшення доходів платника податку.\nВитрати на придбання науково-технічної літератури і\nпередплату спеціалізованих періодичних видань та оплату участі у\nнаукових семінарах за основною діяльністю платника податку.\nВитрати платника податку, пов'язані з професійною підготовкою\nабо перепідготовкою за профілем такого платника податку фізичних\nосіб, що перебувають у трудових відносинах з таким платником\nподатку, в українських закладах освіти, за винятком фізичних осіб,\nпов'язаних з таким платником податку. Порядок професійної\nпідготовки і перепідготовки та розміри витрат на такі цілі\nвстановлюються Кабінетом Міністрів України.\nПід основною діяльністю розуміється діяльність платника\nподатку, визначена у його статутних документах, яка є регулярною і\nпостійною протягом календарного року, на який припадає звітний\nперіод. Критерії віднесення діяльності до основної встановлюються\nКабінетом Міністрів України.\nОбов'язки з доведення зв'язку витрат на цілі, обумовлені цим\nпідпунктом, з основною діяльністю платника податку, покладаються\nна такого платника податку.\nУ разі виникнення розбіжностей між податковим органом та\nплатником податку стосовно зв'язку витрат на цілі, обумовлені цим\nпідпунктом, з основною діяльністю платника податку, такі податкові\nоргани зобов'язані звернутися до Міністерства України у справах\nнауки і технологій, чий експертний висновок є підставою для\nприйняття рішення податковим органом.\nОскарження рішень податкових органів, прийнятих на підставі\nекспертних висновків Міністерства України у справах науки і\nтехнологій, провадиться платниками податку в загальному порядку.\n5.4.3. Будь-які витрати на гарантійний ремонт\n(обслуговування) або гарантійні заміни товарів, реалізованих\nплатником податку, вартість яких не компенсується за рахунок\nпокупців таких товарів, але не більше від суми, яка відповідає\nрівню гарантійних замін, прийнятих (оприлюднених) платником\nподатку, але не вище 10 відсотків від сукупної вартості таких\nтоварів, що були реалізовані та по яких не закінчився строк\nгарантійного обслуговування.\nУ разі здійснення гарантійних замін товарів платник податку\nзобов'язаний вести окремий облік бракованих товарів, повернутих\nпокупцями, а також облік покупців, що отримали таку заміну або\nпослуги з ремонту (обслуговування), у порядку, встановленому\nцентральним податковим органом.\nЗдійснення заміни товару без зворотного отримання бракованого\nтовару або без належного ведення зазначеного обліку не дає права\nна збільшення валових витрат продавця такого товару на вартість\nзамін.\nПорядок гарантійного ремонту (обслуговування) або гарантійних\nзамін, а також перелік товарів, на які встановлюється гарантійне\nобслуговування, визначаються Кабінетом Міністрів України на\nпідставі норм законодавства з питань захисту прав споживачів.\nПід терміном \"оприлюднення\" слід розуміти розповсюджене в\nзмісті реклами, технічної документації, договору або іншого\nдокумента зобов'язання продавця щодо умов та строків гарантійного\nобслуговування.\n5.4.4. Витрати платника податку на проведення передпродажних\nта рекламних заходів стосовно товарів (робіт, послуг), що\nпродаються (надаються) такими платниками податку.\nВитрати на організацію прийомів, презентацій і свят,\nпридбання і розповсюдження подарунків, включаючи безоплатну\nроздачу зразків товарів або безоплатне надання послуг (виконання\nробіт) з рекламними цілями, але не більше двох відсотків від\nприбутку, що підлягає оподаткуванню платника податку за звітний\nперіод.\n5.4.5. Будь-які витрати платника податку, пов'язані з\nутриманням та експлуатацією фондів природоохоронного призначення\n(крім витрат, що підлягають амортизації або відшкодуванню згідно\nіз нормами статей 8 і 9 цього Закону), які перебувають у його\nвласності, витрати із самостійного зберігання, переробки,\nзахоронення або оплати послуг із зберігання, переробки,\nзахоронення та ліквідації відходів від виробничої діяльності\nплатника податку сторонніми організаціями, з очищення стічних вод,\nінші витрати на збереження екологічних систем, які перебувають під\nнегативним впливом господарської діяльності платника податку.\nУ разі виникнення розбіжностей між податковим органом та\nплатником податку стосовно зв'язку проведених витрат на\nприродоохоронні заходи з діяльністю платника податку податкові\nоргани зобов'язані звернутися до Міністерства охорони\nнавколишнього природного середовища та ядерної безпеки України,\nчий експертний висновок є підставою для прийняття рішення\nподатковим органом.\n5.4.6. Будь-які витрати зі страхування ризиків загибелі\nврожаю, транспортування продукції платника податку; цивільної\nвідповідальності, пов'язаної з експлуатацією транспортних засобів,\nщо перебувають у складі основних фондів платника податку;\nекологічної та ядерної шкоди, що може бути завдана платником\nподатку іншим особам; майна платника податку; кредитних та інших\nкомерційних ризиків платника податку, за винятком страхування\nжиття, здоров'я або інших ризиків, пов'язаних з діяльністю\nфізичних осіб, що перебувають у трудових відносинах з платником\nподатку, обов'язковість якого не передбачена законодавством, або\nбудь-які витрати зі страхування сторонніх фізичних чи юридичних\nосіб.\nЯкщо умови страхування передбачають виплату страхового\nвідшкодування на користь платника податку - страхувальника,\nзастраховані збитки, понесені таким платником податку, відносяться\nдо його валових витрат у податковий період їх понесення, а суми\nстрахового відшкодування таких збитків включаються до валових\nдоходів такого платника податку у податковий період їх отримання.\n5.4.7. Будь-які витрати на придбання ліцензій та інших\nспеціальних дозволів, виданих державними органами для ведення\nгосподарської діяльності, включаючи плату за реєстрацію\nпідприємства в органах державної реєстрації, крім витрат на\nпридбання торгових патентів, установлених Законом України \"Про\nпатентування деяких видів підприємницької діяльності\"\n( 98/96-ВР ).\n5.4.8. Витрати на відрядження фізичних осіб, що перебувають у\nтрудових відносинах з таким платником податку або є членами\nкерівних органів платника податку, у межах фактичних витрат особи,\nяка відряджена, на проїзд (включаючи перевезення багажу) як до\nмісця відрядження і назад, так і за місцем відрядження, оплату\nвартості проживання у готелях (мотелях), а також включених до\nтаких рахунків витрат на харчування чи побутові послуги (прання,\nчистка, лагодження та прасування одягу, взуття чи білизни), найм\nінших жилих приміщень, телефонних рахунків, оформлення закордонних\nпаспортів, дозволів на в'їзд (віз), обов'язкового страхування,\nінших документально оформлених витрат, пов'язаних з правилами\nв'їзду та перебування у місці відрядження, включаючи будь-які\nзбори і податки, що підлягають сплаті у зв'язку зі здійсненням\nтаких витрат.\nЗазначені витрати можуть бути включені до складу валових\nвитрат платника податку лише за наявності підтверджуючих\nдокументів, що засвідчують вартість цих витрат у вигляді\nтранспортних квитків або транспортних рахунків (багажних\nквитанцій), рахунків з готелів (мотелів) або від інших осіб, що\nнадають послуги з розміщення та проживання фізичної особи,\nстрахових полісів тощо. Не включається до складу витрат платника\nподатку готівка, витрачена на цілі, визначені підпунктами 5.3.1 та\n5.4.4 цієї статті, а також на цілі, не пов'язані з відшкодуванням\nособистих витрат фізичної особи, яка перебуває у відрядженні.\nНе дозволяється відносити до складу витрат на харчування\nвартість алкогольних напоїв та тютюнових виробів, суми \"чайових\",\nза винятком випадків, коли суми таких \"чайових\" включаються до\nрахунку згідно із законами країни перебування, а також плати за\nвидовищні заходи.\nДодатково до витрат, визначених абзацом першим цього\nпідпункту, відносяться не підтверджені документально витрати на\nхарчування та фінансування інших власних потреб фізичної особи\n(добових витрат), понесених у зв'язку з її відрядженням, у межах\nграничних норм, встановлюваних Кабінетом Міністрів України за\nкожний повний день відрядження, включаючи день від'їзду та\nприїзду.\nЗазначені граничні норми встановлюються в гривнях:\nв єдиній сумі для відряджень за кордон незалежно від країни\nвідрядження та статусу населених пунктів;\nв єдиній сумі для відряджень у межах України незалежно від\nстатусу населених пунктів.\nСума добових визначається:\nу разі відрядження у межах України та країн, з якими не\nвстановлено або спрощено прикордонний контроль, - згідно з\nвідмітками відряджуючої та приймаючої сторони на посвідченні про\nвідрядження, форма якого затверджується центральним податковим\nорганом;\nу разі відрядження до країн, з якими встановлено повний\nприкордонний митний контроль, - згідно з відмітками органів\nприкордонного контролю у паспорті або документі, що його замінює.\nЗа відсутності зазначених відміток сума добових не\nвключається до валових витрат платника податку.\nБудь-які витрати на відрядження можуть бути включені до\nскладу валових витрат платника податку за наявності підтверджуючих\nдокументів щодо зв'язку такого відрядження з основною діяльністю\nтакого платника податку - запрошень приймаючої сторони, діяльність\nякої збігається з діяльністю платника податку; укладеного\nдоговору (контракту); інших документів, які встановлюють або\nзасвідчують бажання встановити цивільно-правові відносини;\nдокументів, що засвідчують участь особи, яка відряджена стороною,\nу переговорах, конференціях або симпозіумах, які проводяться за\nтематикою, що збігається з основною діяльністю платника податку.\nЗа запитом представника податкового органу платник податку\nмає забезпечити за власний рахунок переклад звітних та\nпідтверджуючих документів, виданих іноземною мовою.\nСуми та склад витрат на відрядження державних службовців, а\nтакож інших осіб, які направляються у відрядження підприємствами,\nустановами та організаціями, які повністю або частково утримуються\n(фінансуються) за рахунок бюджетних коштів, визначаються Кабінетом\nМіністрів України. Сума добових для таких категорій фізичних осіб\nне може перевищувати суму, встановлену абзацом другим цього\nпідпункту для інших відряджених осіб. Власник або уповноважена ним\nособа може встановлювати додаткові обмеження щодо сум та цілей\nвикористання коштів, наданих на відрядження.\n5.4.9. До валових витрат відносяться витрати платника податку\nна утримання та експлуатацію таких об'єктів соціальної\nінфраструктури, що перебували на балансі та утримувалися за\nрахунок такого платника податку на момент набрання чинності цим\nЗаконом (крім капітальних затрат, які підлягають амортизації):\nдитячих ясел або садків;\nзакладів середньої та середньої професійно-технічної освіти\nта закладів підвищення кваліфікації працівників такого платника\nподатку;\nдитячих, музичних та художніх шкіл, шкіл мистецтв, у разі\nякщо вони не надають платних послуг та не займаються іншою\nкомерційною діяльністю;\nзакладів охорони здоров'я, пунктів безоплатного медичного\nобстеження, профілактики та допомоги працівникам;\nспортивних залів і площадок, що використовуються безоплатно\nдля фізичного оздоровлення та психологічного відтворення\nпрацівників, клубів і будинків культури, в разі якщо вони не\nвикористовуються для надання платних послуг та іншої комерційної\nдіяльності (крім будинків відпочинку, туристичних баз та інших\nподібних закладів);\nприміщень, що використовуються платником податку для\nорганізації харчування працівників такого платника податку;\nбагатоквартирного житлового фонду, включаючи гуртожитки,\nодноквартирного житлового фонду в сільській місцевості та об'єктів\nжитлово-комунального господарства, які перебувають на балансі\nюридичних осіб, щодо яких платником податку прийнято документально\nоформлене рішення про передачу на баланс місцевих рад.\n5.4.10. До валових витрат платника податку відносяться\nвитрати на утримання та експлуатацію (крім тих, що підлягають\nамортизації):\nприміщень житлового фонду, які належать юридичним особам,\nосновною діяльністю яких є надання платних послуг з туристичного\nобслуговування сторонніх громадян чи здавання таких приміщень в\nоренду (найм) стороннім громадянам або організаціям у порядку,\nвизначеному цим Законом;\nпобутових літальних апаратів, моторних човнів, катерів і яхт,\nпризначених для відпочинку, що належать юридичним особам, основною\nдіяльністю яких є надання платних послуг з транспортного чи\nтуристичного обслуговування сторонніх громадян або організацій, а\nтакож спортивним організаціям.\nНе включаються до складу валових витрат платника податку\nвитрати на утримання і експлуатацію приміщень житлового фонду\n(крім житлового фонду, визначеного у підпункті 5.4.9 цієї статті),\nпобутових літальних апаратів, моторних човнів, катерів і яхт,\nпризначених для відпочинку, що використовуються з іншими цілями,\nніж зазначені у цьому підпункті, або іншими, ніж зазначені у цьому\nпідпункті, платниками податку.\nОбмеження, встановлені цим підпунктом, не стосуються\nплатників податку, основною діяльністю яких є надання послуг з\nутримання та експлуатації приміщень житлового фонду, побутових\nлітальних апаратів, моторних човнів, катерів і яхт, призначених\nдля відпочинку, які належать іншим особам, за замовленням та за\nрахунок таких інших осіб.\n5.5. Особливості визначення складу витрат платника податку у\nразі сплати процентів за борговими зобов'язаннями\n5.5.1. До складу валових витрат відносяться будь-які витрати,\nпов'язані з виплатою або нарахуванням процентів за борговими\nзобов'язаннями (у тому числі за будь-якими кредитами, депозитами\nабо у вигляді орендної плати) протягом звітного періоду, якщо такі\nвиплати або нарахування здійснюються у зв'язку з веденням\nгосподарської діяльності платника податку.\n5.5.2. Для платників податку, зазначених у підпункті 5.5.3\nцього пункту, віднесення витрат на виплату або нарахування\nпроцентів за борговими зобов'язаннями у будь-якому податковому\nперіоді дозволяється у сумі, що не перевищує суми доходів такого\nплатника податку протягом звітного періоду, отриманих у вигляді\nпроцентів, збільшеної на суму, що дорівнює 50 відсоткам\nоподатковуваного прибутку звітного періоду, без урахування суми\nотриманих процентів.\n5.5.3. Вимоги підпункту 5.5.2 поширюються на платників\nподатку, 50 або більше відсотків статутного фонду яких перебуває у\nвласності або управлінні (безпосередньо чи побічно) осіб, що не є\nрезидентами України, а також юридичних осіб, звільнених від сплати\nподатку на прибуток підприємств згідно з положеннями пункту 7.11\nстатті 7 цього Закону.\n5.5.4. Для цілей підпункту 5.5.2 оподатковуваний прибуток без\nврахування процентів визначається як скоригований валовий доход\nзвітного періоду без урахування доходу звітного періоду,\nотриманого у вигляді процентів, зменшений на суму валових витрат\nзвітного періоду, за винятком валових витрат звітного періоду,\nпов'язаних із виплатою процентів.\n5.5.5. Витрати на сплату процентів, які відповідають вимогам\nпідпункту 5.5.1, але не віднесені до складу витрат виробництва\n(обігу) згідно з положеннями підпункту 5.5.2 протягом звітного\nперіоду, підлягають перенесенню на результати майбутніх податкових\nперіодів із збереженням обмежень, передбачених пунктом 5.5.2.\n5.6. Особливості визначення складу витрат на оплату праці\n5.6.1. З урахуванням норм пункту 5.3 цієї статті до складу\nвалових витрат платника податку відносяться витрати на оплату\nпраці фізичних осіб, що перебувають у трудових відносинах з таким\nплатником податку (далі - працівники), які включають витрати на\nвиплату основної і додаткової заробітної плати та інших видів\nзаохочень і виплат, виходячи з тарифних ставок, у вигляді премій,\nзаохочень, відшкодувань вартості товарів (робіт, послуг), витрати\nна виплату авторських винагород та виплат за виконання робіт\n(послуг), згідно з договорами цивільно-правового характеру,\nбудь-які інші виплати в грошовій або натуральній формі,\nвстановлені за домовленістю сторін.\n5.6.2. Додатково до виплат, передбачених підпунктом 5.6.1\nцієї статті, до складу валових витрат платника податку включаються\nобов'язкові виплати, а також компенсація вартості послуг, які\nнадаються працівникам у випадках, передбачених законодавством, а\nтакож внески платника податку на обов'язкове страхування життя або\nздоров'я працівників у випадках, передбачених законодавством.\n5.6.3. Не включаються до складу валових витрат платника\nподатку суми внесених до бюджету податків на доходи фізичних осіб,\nякі підлягають утриманню з таких доходів, у разі коли платник\nподатку є особою, уповноваженою здійснювати утримання таких\nподатків.\n5.7. Особливості віднесення до складу витрат сум внесків на\nсоціальні заходи\n5.7.1. До складу валових витрат платника податку відносяться\nсуми зборів на обов'язкове державне пенсійне страхування та інші\nвиди загальнообов'язкового (в тому числі державного) соціального\nстрахування фізичних осіб, які перебувають у трудових відносинах з\nплатником податку, нараховані на виплати, зазначені у підпункті\n5.6.1 цієї статті, за ставками та у порядку, встановленому\nзаконом.\n5.7.2. Добровільні внески до пенсійного рахунку працівника,\nщо відкритий у межах пенсійних планів, передбачених пунктом 5.8\nцієї статті, відраховуються платником податку - наймодавцем за\nрахунок сум виплат доходу такого працівника та не включаються до\nскладу валових витрат такого платника податку - наймодавця.\n5.8. Додаткове пенсійне забезпечення (пенсійний план)\n5.8.1. Під пенсійним планом слід розуміти порядок управління\nта розміщення накопичених пенсійних внесків, який відповідає таким\nвимогам:\nа) пенсійні рахунки відкриваються платником податку у банках,\nуповноважених Кабінетом Міністрів України за погодженням з\nНаціональним банком України;\nб) вкладниками пенсійного рахунку можуть бути працівники, які\nперебувають у трудових відносинах з платником податку;\nв) зняття коштів з рахунків вкладника не може провадитися\nраніше ніж при досягненні ним віку, встановленого Кабінетом\nМіністрів України, за винятком випадків, коли такий вкладник:\nвиїжджає за кордон на постійне місце проживання;\nоголошений судом безвісно відсутнім або померлим;\nпомер;\nг) у разі смерті власника пенсійного рахунку кошти, а також\nпроценти, нараховані на такі кошти, передаються спадкоємцям\nвласника такого рахунку та додаються до їх пенсійних рахунків у\nпорядку, визначеному законодавством;\nд) уповноважений банк зобов'язаний тримати кошти, внесені\nвкладниками, у ліквідній формі згідно з правилами, встановленими\nзаконодавством з пенсійного страхування;\nе) підприємство, що відкриває пенсійний план на користь своїх\nпрацівників, повинно бути зареєстровано у порядку, передбаченому\nзаконодавством про пенсійні плани.\n5.8.2. Кошти пенсійних рахунків, сформовані згідно з\nпідпунктом 5.8.1 цієї статті, можуть використовуватися для\nзабезпечення ризиків вкладників у цивільно-правових відносинах,\nвключаючи забезпечення кредитів, розстрочок при купівлі товарів\nабо нерухомості тощо.\nВиплати з пенсійних рахунків на покриття ризиків, зазначених\nу цьому підпункті, можуть здійснюватися після відкриття пенсійного\nрахунку у строки, передбачені законодавством.\n5.8.3. Суми, внесені протягом звітного періоду від імені\nпрацівника його працедавцем до додаткового пенсійного плану, не\nпідлягають обкладенню податком з доходів громадян у разі їх\nвідрахування до такого пенсійного плану, але включаються (з\nурахуванням нарахованих процентів) до доходів такого працівника\n(його спадкоємців) у разі їх виплати. Зазначені у цьому підпункті\nвнески не включаються в базу нарахувань соціальних внесків,\nпередбачених підпунктом 5.7.1 цієї статті.\n5.8.4. До складу валових витрат платника податку відносяться\nсуми валових внесків працівника до додаткових пенсійних планів,\nякі вносяться від його імені таким платником податку, але не\nбільше як 15 відсотків сукупного доходу, отриманого таким\nпрацівником від такого платника податку протягом податкового\nперіоду, коли відбулося таке внесення.\n5.8.5. Якщо законодавством про пенсійне забезпечення\nвстановлюються інші правила, ніж ті, що зазначені у цьому пункті,\nзастосовуються правила такого законодавства про пенсійне\nзабезпечення.\n5.9. Платник податку веде облік приросту (убутку) балансової\nвартості покупних матеріалів, сировини, комплектуючих виробів та\nнапівфабрикатів на складах, у незавершеному виробництві та\nзалишках готової продукції. У разі коли балансова вартість таких\nзапасів на кінець звітного кварталу перевищує їх балансову\nвартість на початок того ж звітного кварталу, різниця\nвираховується з суми валових витрат платника податку у такому\nзвітному кварталі.\nУ разі коли вартість таких запасів на початок звітного\nкварталу перевищує їх вартість на кінець того ж звітного кварталу,\nрізниця додається до складу валових витрат платника податку у\nтакому звітному періоді.\nДія цього пункту не поширюється на виробників\nсільськогосподарської продукції.\n5.10. Установлення додаткових обмежень щодо віднесення витрат\nдо складу валових витрат платника податку, крім тих, що зазначені\nу цьому Законі, не дозволяється.\nСтаття 6. Порядок перенесення балансових збитків на наступні\nподаткові періоди\n6.1. Якщо платник податку з числа резидентів протягом\nзвітного періоду має від'ємне значення об'єкта оподаткування,\nдозволяється віднесення таких балансових збитків на майбутні\nподаткові періоди протягом п'яти податкових років, що наступають\nза роком виникнення такого збитку, та відповідне зменшення об'єкта\nоподаткування майбутніх податкових періодів протягом цих п'яти\nроків.\n6.2. Зазначене у пункті 6.1 цієї статті зменшення об'єкта\nоподаткування має здійснюватися за результатами податкового\nперіоду, що настає за звітним, а у разі недостатності валового\nдоходу періоду, що настає за звітним, має відноситися на\nрезультати чергового наступного періоду.\n6.3. У разі якщо за результатами наступного звітного кварталу\nбалансові збитки попереднього кварталу не відшкодовані валовими\nдоходами, різниця підлягає індексації згідно з офіційним індексом\nінфляції такого звітного кварталу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Оподаткування операцій особливого виду",
      "content": "7.1. Оподаткування товарообмінних (бартерних) операцій\n7.1.1. Доходи та витрати від здійснення товарообмінних\n(бартерних) операцій визначаються платником податку виходячи з\nдоговірної ціни такої операції, але не нижчої за звичайні ціни.\n7.1.2. Платник податку подає розрахунок фінансових\nрезультатів товарообмінних (бартерних) операцій разом із\nрозрахунком податку на прибуток до податкового органу за\nмісцезнаходженням такого платника податку.\n7.2. Оподаткування страхової діяльності\n7.2.1. Валові доходи від страхової діяльності (крім\nстрахування життя) страховиків-резидентів оподатковуються за\nставкою три відсотки від суми валового доходу, отриманого від\nстрахової діяльності, та не підлягають оподаткуванню податком,\nвстановленим статтею 10 цього Закону. Для цілей оподаткування\nстрахової діяльності під валовим доходом від страхової діяльності\nслід розуміти суму страхових внесків, страхових платежів або\nстрахових премій (далі - сума валових внесків), накопичених\nстраховиками протягом звітного періоду по договорах страхування і\nперестрахування ризиків на території України або за її межами.\n7.2.2. Облік операцій зі страхування життя фізичних осіб\nведеться страховиками окремо.\nДоходи, отримані страховиками-резидентами у вигляді сум\nстрахових внесків, страхових платежів чи страхових премій,\nнакопичених протягом звітного періоду за договорами страхування і\nперестрахування життя на території України або за її межами, не\nналежать до складу валових доходів, встановлених підпунктом 7.2.1\nцієї статті.\nСтрахові резерви (резервні фонди) на покриття ризиків\n(збитків) із страхування життя формуються окремо від страхових\nрезервів (резервних фондів) на покриття ризиків (збитків) з інших\nвидів страхування та використовуються виключно на покриття ризиків\nіз страхування життя. Методика формування страхових резервів\n(резервних фондів) страховиків установлюється Комітетом у справах\nнагляду за страховою діяльністю.\nДоходи, отримані страховиками від страхування і\nперестрахування життя, не підлягають оподаткуванню податками,\nвстановленими підпунктом 7.2.1 цієї статті, статтею 10 цього\nЗакону, та підлягають оподаткуванню податком, встановленим пунктом\n13.3 цього Закону у випадках, передбачених таким пунктом.\n7.2.3. У разі коли страховик одержує доходи з джерел інших,\nніж ті, що визначені у підпункті 7.2.1 та 7.2.2, такі доходи\nоподатковуються у загальному порядку. При цьому до категорії\nвалових витрат, пов'язаних з отриманням таких доходів, не\nвключаються витрати, понесені страховиком при здійсненні операцій\nіз страхування (перестрахування).\n7.2.4. Для цілей оподаткування операцією із страхування життя\nфізичної особи вважається операція, яка передбачає страхову\nвиплату при таких страхових випадках:\nсмерть застрахованої особи;\nрішення суду про оголошення застрахованої особи померлою;\nдожиття застрахованої особи до закінчення строку дії договору\nстрахування або досягнення нею віку, визначеного договором\nстрахування. У цьому випадку строк дії договору не може бути\nменшим як 120 календарних місяців та не може передбачати часткових\nвиплат до закінчення строку такого договору або настання\nстрахового випадку. На перехідний період до 2003 року строк дії\nдоговору із страхування життя громадян віком після 50 років\nвстановлюється від 60 календарних місяців.\nУ разі дострокового розірвання договору зі страхування життя,\nнепов'язаного зі смертю застрахованої особи, доходи, отримані\nстраховиком, підлягають оподаткуванню в порядку, встановленому\nпідпунктом 7.2.1 цієї статті за наслідками податкового періоду,\nпротягом якого відбулося таке розірвання з використанням ставки\nподатку в шість відсотків.\nДоходи від страхування фізичних осіб на інших умовах\nоподатковуються у порядку, встановленому підпунктом 7.2.1 цієї\nстатті.\n7.3. Оподаткування операцій із розрахунками в іноземній\nвалюті\n7.3.1. Доходи, отримані (нараховані) платником податку в\nіноземній валюті у зв'язку з продажем товарів (робіт, послуг)\nпротягом звітного періоду, перераховуються в гривні за офіційним\nвалютним (обмінним) курсом Національного банку України, що діяв на\nдату отримання (нарахування) таких доходів, і не підлягають\nперерахуванню у зв'язку зі зміною обмінного курсу гривні протягом\nтакого звітного періоду.\nБалансова вартість іноземної валюти, отриманої платником\nподатку у зв'язку з таким продажем (виручка в іноземній валюті),\nвизначається за курсом, зазначеним у абзаці першому цього\nпідпункту.\n7.3.2. Витрати, понесені (нараховані) платником податку в\nіноземній валюті протягом звітного періоду у зв'язку з придбанням\nтоварів (робіт, послуг), вартість яких відноситься до валових\nвитрат такого платника податку, визначаються у сумі, що має\nдорівнювати балансовій вартості такої іноземної валюти, визначеної\nзгідно із положеннями підпунктів 7.3.1, 7.3.4, 7.3.6 цієї статті,\nі не підлягають перерахуванню у зв'язку із зміною обмінного курсу\nгривні протягом такого звітного періоду.\n7.3.3. Будь-яка заборгованість платника податку або перед\nплатником податку, основна сума якої (без процентів та комісійних\nвинагород) виражена в іноземній валюті, відображається в\nподатковому обліку дебітора або кредитора шляхом перерахунку суми\nтакої заборгованості в гривні за офіційним валютним (обмінним)\nкурсом Національного банку України, що діяв на дату її виникнення\n(далі - балансова вартість заборгованості), і не підлягає\nперерахуванню у зв'язку зі зміною обмінного курсу гривні протягом\nзвітного періоду.\nУ разі коли така заборгованість продається (погашається)\nпротягом звітного періоду, вартість такої заборгованості\nвизначається шляхом перерахунку її суми в гривні за офіційним\nвалютним (обмінним) курсом Національного банку України, що діяв на\nдату такого продажу (погашення).\n7.3.4. У разі купівлі іноземної валюти за гривні валові\nвитрати або валові доходи платника податку не змінюються. Сума\nгривень, сплачена платником податку у зв'язку з такою купівлею\n(без урахування комісійних або вартості інших послуг осіб, що\nздійснюють конверсійні (обмінні) операції за дорученням платника\nподатку), вважається балансовою вартістю такої іноземної валюти.\nУ разі купівлі однієї іноземної валюти за іншу іноземну\nвалюту балансова вартість придбаної іноземної валюти визначається\nна рівні балансової вартості іноземної валюти, що була продана.\n7.3.5. У разі продажу іноземної валюти за гривні валові\nдоходи платника податку збільшуються на суму гривень, отриманих\nвід покупця у зв'язку з таким продажем, а валові витрати такого\nплатника податку збільшуються на суму балансової вартості такої\nіноземної валюти.\n7.3.6. З метою оподаткування будь-яка іноземна валюта або\nзаборгованість в іноземній валюті, що перебували на обліку\nплатника податку на кінець звітного періоду, перераховуються в\nгривні за офіційним валютним (обмінним) курсом Національного банку\nУкраїни, що діяв на останній робочий день звітного періоду. При\nцьому позитивна або від'ємна різниця між результатом такого\nперерахунку та балансовою вартістю іноземної валюти або\nзаборгованості включається відповідно до валових доходів або\nвалових витрат платника податку - кредитора або до валових витрат\nчи валових доходів платника податку - дебітора за наслідками\nзвітного періоду. Для наступного податкового періоду балансова\nвартість іноземної валюти або заборгованості в іноземній валюті\nприрівнюється до їх вартості, визначеної на кінець попереднього\nзвітного періоду.\n7.3.7. До валових витрат платників податку - суб'єктів\nвалютного ринку відносяться також будь-які витрати, пов'язані з\nоплатою послуг інших осіб, що здійснюють конверсійні (обмінні)\nоперації за дорученням таких платників податку.\n7.3.8. Банки здійснюють окремий від інших платників податку\nподатковий облік результатів операцій з іноземною валютою.\nОблік операцій з продажу або купівлі іноземної валюти, які\nздійснюються за дорученням та за рахунок клієнтів таких банків,\nведеться окремо від обліку операцій з продажу або купівлі\nіноземної валюти, здійснюваних за рішенням банку за рахунок інших\n(власних) джерел.\nПри здійсненні операцій з продажу або купівлі іноземної\nвалюти за дорученням та за рахунок клієнтів до валових доходів\nбанку відносяться суми комісійних (брокерських) та інших подібних\nвидів винагород, сплачених (нарахованих) банком у зв'язку із\nздійсненням таких операцій протягом звітного періоду, а до валових\nвитрат - витрати банку, понесені (нараховані) у зв'язку із\nздійсненням таких операцій протягом звітного періоду.\nПри здійсненні операцій з купівлі або продажу іноземної\nвалюти за рішенням банку до складу валових доходів або валових\nвитрат банку відноситься кінцевий фінансовий результат обмінних\n(конверсійних) операцій за результатами звітного періоду.\nКінцевий фінансовий результат обмінних (конверсійних)\nоперацій за результатами звітного періоду вираховується як сума\nфінансових результатів обмінних (конверсійних) операцій за\nрезультатами кожного банківського дня. Фінансовим результатом\nобмінних (конверсійних) операцій за результатами банківського дня\nє різниця між валовими доходами, отриманими (нарахованими) банком\nвнаслідок продажу іноземної валюти протягом такого банківського\nдня, та валовими витратами, понесеними (нарахованими) у зв'язку із\nпридбанням іноземної валюти протягом такого банківського дня.\nУ розрахунки фінансового результату обмінних (конверсійних)\nоперацій не беруться суми комісійних (брокерських) або інших\nподібних винагород, сплачених або отриманих (нарахованих) банком у\nзв'язку із здійсненням таких обмінних (конверсійних) операцій, які\nвідносяться до складу валових доходів або валових витрат банку у\nзагальному порядку.\nНа іноземну валюту, що входила до складу власних коштів банку\nза станом на останній день звітного періоду, поширюється порядок,\nпередбачений підпунктом 7.3.6 цієї статті.\n7.4. Оподаткування операцій з пов'язаними особами\nЗ метою оподаткування:\n7.4.1. Доход, отриманий платником податку від реалізації\nтоварів (робіт, послуг) пов'язаним особам, визначається виходячи\nіз договірних цін, але не менших за звичайні ціни на такі товари\n(роботи, послуги), що діяли на дату такої реалізації.\n7.4.2. Витрати, понесені платником податку у зв'язку з\nпридбанням товарів (робіт, послуг) у пов'язаної особи визначаються\nвиходячи із договірних цін, але не більших за звичайні ціни, що\nдіяли на дату такого придбання.\n7.4.3. Положення підпунктів 7.4.1, 7.4.2 поширюються також на\nоперації з юридичними особами, які не є платниками податку,\nвстановленого статтею 10 цього Закону, або сплачують податок на\nприбуток за іншими, ніж платник податку, ставками.\n7.4.4. Витрати платника податку, понесені по сплаті процентів\nпо депозитах, орендних платежах, цивільно-правових договорах\nпов'язаним з платником податку особам, визначаються виходячи із\nдоговірних цін (процентних ставок за депозит), але не вищих за\nзвичайні ціни (звичайні процентні ставки за депозит).\n7.5. До валового доходу платника податку включається прибуток\nвід продажу (обміну, інших видів відчуження) основних фондів або\nнематеріальних активів, що підлягають амортизації, визначений\nзгідно із статтею 8 цього Закону.\n7.6. Оподаткування операцій з торгівлі цінними паперами та\nдеривативами\n7.6.1. З метою оподаткування платник податку веде окремий\nоблік фінансових результатів операцій з торгівлі цінними паперами\nта деривативами.\nУ разі коли протягом звітного періоду витрати, понесені\n(нараховані) платником податку у зв'язку із придбанням цінних\nпаперів і деривативів, перевищують доходи, отримані від продажу\n(відчуження) цінних паперів і деривативів протягом такого звітного\nперіоду, балансові збитки переносяться на зменшення доходів\nмайбутніх періодів від таких операцій протягом строків, визначених\nстаттею 6 цього Закону.\nУ разі коли протягом звітного періоду доходи, отримані\n(нараховані) платником податку в зв'язку із продажем (відчуженням)\nцінних паперів і деривативів, перевищують витрати, понесені\n(нараховані) платником податку в зв'язку із придбанням цінних\nпаперів і деривативів протягом такого звітного періоду, збільшені\nна суму некомпенсованих балансових збитків від таких операцій\nминулих періодів, прибуток включається до складу валових доходів\nза результатами такого звітного періоду.\n7.6.2. Під терміном \"торгівля цінними паперами і\nдеривативами\" слід розуміти:\nбудь-які операції з придбання або продажу цінних паперів чи\nфондових деривативів торговцями цінними паперами, чий статус\nвстановлюється відповідним законодавством про цінні папери і\nфондовий ринок;\nбудь-які операції з придбання або продажу товарних\nдеривативів членами товарних бірж, чий статус встановлюється\nзаконодавством про товарні біржі;\nбудь-які операції з купівлі та продажу цінних паперів\nособами, які не мають статусу торговців цінними паперами.\n7.6.3. Під терміном \"витрати\" слід розуміти суму коштів або\nвартість майна, сплачену (нараховану) платником податку продавцю\nцінних паперів та деривативів як компенсація їх вартості.\nДо складу витрат включається також сума будь-якої\nзаборгованості покупця, яка виникає у зв'язку з таким придбанням.\n7.6.4. Під терміном \"доходи\" слід розуміти суму коштів або\nвартість майна, отриману платником податку від продажу, обміну або\nінших способів відчуження цінних паперів та деривативів, збільшену\nна вартість будь-яких матеріальних цінностей чи нематеріальних\nактивів, які передаються платнику податку в зв'язку з таким\nпродажем, обміном або відчуженням.\nДо складу доходів включається також сума будь-якої\nзаборгованості платника податку, яка погашається у зв'язку з таким\nпродажем, обміном або відчуженням.\n7.6.5. Норми цього пункту поширюються також на визначення\nбалансових збитків або прибутків, отриманих платником податку від\nоперацій з корпоративними правами, що виражені в інших, ніж цінні\nпапери, формах.\n7.6.6. Норми цього пункту не відносяться до операцій з\nпридбання матеріальних цінностей на строкових умовах.\n7.7. Оподаткування спільної діяльності на території України\nбез створення юридичної особи\n7.7.1. Спільна діяльність без створення юридичної особи\nпровадиться на підставі договору про спільну діяльність, що\nпередбачає об'єднання коштів або майна учасників для досягнення\nспільної господарської мети.\n7.7.2. Облік результатів спільної діяльності ведеться\nплатником податку, уповноваженим на це іншими сторонами згідно з\nумовами договору, окремо від обліку господарських результатів\nтакого платника податку.\n7.7.3. Виплати частини доходу, отриманого учасниками від\nспільної діяльності, прирівнюються до виплат дивідендів в порядку,\nпередбаченому підпунктами 7.8.2, 7.8.6-7.8.8 цієї статті.\n7.7.4. У разі коли доходи від спільної діяльності не\nрозподіляються протягом звітного періоду з метою оподаткування,\nвони вважаються розподіленими між учасниками згідно з умовами\nдоговору про спільну діяльність на кінець такого звітного періоду\nі підлягають оподаткуванню згідно з підпунктом 7.7.3 цієї статті.\n7.7.5. У разі коли протягом звітного періоду витрати,\nпонесені платником податку в зв'язку із проведенням спільної\nдіяльності, перевищують доходи, отримані від таких операцій,\nбалансові збитки переносяться на зменшення доходів майбутніх\nподаткових періодів від такої спільної діяльності протягом\nстроків, визначених статтею 6 цього Закону.\n7.7.6. Для цілей оподаткування господарські відносини між\nучасниками спільної діяльності прирівнюються до відносин на основі\nокремих цивільно-правових договорів.\n7.7.7. Порядок податкового обліку та звітності результатів\nспільної діяльності встановлюється центральним податковим органом.\n7.8. Оподаткування дивідендів\n7.8.1. У разі прийняття рішення щодо виплати дивідендів\nемітент корпоративних прав, на які нараховуються дивіденди,\nпровадить зазначені виплати власнику таких корпоративних прав\nпропорційно частці його в статутному фонді підприємства -\nемітента таких корпоративних прав незалежно від того, чи була\nдіяльність такого підприємства-емітента прибутковою протягом\nзвітного періоду при наявності інших власних джерел для виплати\nдивидендів.\n7.8.2. За винятком випадків, передбачених підпунктом 7.8.5\nцієї статті, платник податку, який виплачує дивіденди своїм\nакціонерам (власникам), нараховує та утримує податок на дивіденди\nв розмірі 30 відсотків нарахованої суми виплат за рахунок таких\nвиплат незалежно від того, чи є емітент платником податку на\nприбуток. Зазначений податок вноситься до бюджету до/або одночасно\nіз виплатою дивідендів.\nПлатіжний документ, який надається платником податку\nбанківській установі, що його обслуговує, повинен відображати суму\nдивідендів, що підлягають виплаті, а також утриману суму податку\nна дивіденди. Банківська установа не має права приймати до\nвиконання платіжний документ, що не відповідає зазначеним вимогам.\n7.8.3. Платник податку - емітент корпоративних прав зменшує\nсуму нарахованого податку на прибуток на суму внесеного до бюджету\nподатку на дивіденди, запровадженого підпунктом 7.8.2 цієї статті.\nНе дозволяється проведення зазначеного заліку з податком,\nпередбаченим пунктом 7.2 цієї статті.\n7.8.4. У разі коли сума сплаченого податку на дивіденди\nперевищує суму податкових зобов'язань підприємства-емітента за\nподатком на прибуток звітного періоду, різниця переноситься на\nзменшення зобов'язань за податком на прибуток такого підприємства\nу майбутніх податкових періодах у порядку, передбаченому статтею 6\nцього Закону.\n7.8.5. Податок на дивіденди, передбачений підпунктом 7.8.2\nцієї статті, не застосовується у разі виплати дивідендів у вигляді\nакцій (часток, паїв), емітованих підприємством, яке нараховує\nдивіденди, за умови, що така виплата ніяким чином не змінює\nпропорцій (часток) участі всіх акціонерів (власників) у\nстатутному фонді підприємства-емітента.\n7.8.6. Юридичні особи, що отримують дивіденди, з яких\nутримано податок, передбачений підпунктом 7.8.2 цієї статті, або\nдивіденди, виплачені у вигляді акцій, згідно з положеннями\nпідпункту 7.8.5 цієї статті не включають такі дивіденди до складу\nвалового доходу.\n7.8.7. У випадках виплати дивідендів фізичним особам на\nпривілейовані акції суми таких виплат підлягають оподаткуванню\nподатком, передбаченим підпунктом 7.8.2 цієї статті, і\nприрівнюються до виплати додаткових благ, які оподатковуються у\nпорядку, встановленому законом України про оподаткування доходів\nфізичних осіб.\n7.8.8. Якщо внаслідок повної ліквідації підприємства платник\nподатку - власник корпоративних прав, емітованих таким\nпідприємством, отримує кошти або майно, вартість яких перевищує\nбалансову вартість таких корпоративних прав, сума перевищення\nвключається до валового доходу такої особи. У разі коли сума\nкоштів або вартість майна менша від номінальної вартості\nкорпоративних прав, сума збитків відноситься до складу валових\nвитрат платника податку у податковий період отримання такої\nкомпенсації, але не раніше періоду повної ліквідації\nпідприємства-емітента.\n7.9. Оподаткування операцій з борговими вимогами та\nзобов'язаннями\n7.9.1. З урахуванням особливостей, встановлених цим Законом,\nне включаються до валового доходу і не підлягають оподаткуванню\nкошти або майно, залучені платником податку у зв'язку з:\nотриманням платником податку фінансових кредитів від інших\nосіб-кредиторів, а також поверненням основної суми фінансових\nкредитів, наданих платником податку іншим особам-дебіторам;\nзалученням платником податку коштів або майна в депозит\n(вклад) чи на інші строкові або довірчі рахунки, а також\nповерненням платнику податку основної суми депозиту (вкладу) чи\nінших строкових та довірчих рахунків, відкритих іншими особами на\nкористь такого платника податку;\nзалученням платником податку майна на підставі договору\nлізингу (оренди), концесії, комісії, консигнації, довірчого\nуправління, схову (відповідального зберігання), а також згідно з\nіншими цивільно-правовими договорами, що не передбачають передачі\nправа власності на таке майно.\n7.9.2. З урахуванням особливостей, встановлених цим Законом,\nне включаються до валових витрат кошти або майно, надані платником\nподатку у зв'язку з:\nповерненням платником податку основної суми кредиту іншим\nособам-кредиторам, а також з наданням кредиту іншим\nособам-дебіторам;\nповерненням платником податку основної суми депозитів чи\nстрокових або довірчих рахунків, а також розміщенням платником\nподатку коштів на депозитних, строкових або довірчих рахунках,\nвідкритих іншими особами на користь платника податку;\nнаданням платником податку майна на підставі договорів\nлізингу (оренди), концесії, комісії, консигнації, довірчого\nуправління, схову (відповідального зберігання) або згідно з іншими\nцивільно-правовими договорами, що не передбачають передачі права\nвласності на таке майно іншій особі.\nПід терміном \"основна сума\" слід розуміти суму наданого\nкредиту або депозиту (строкових, довірчих рахунків) без урахування\nпроцентів (фіксованих виплат, премій, виграшів).\n7.9.3. Доходи, отримані платником податку від продажу\n(розміщення) емітованих ним облігацій, ощадних сертифікатів та\nінших цінних паперів, крім цінних паперів, що засвідчують\nкорпоративні права з обмеженим строком дії, включаються до складу\nвалового доходу такого платника податку у податковий період,\nпротягом якого відбувся такий продаж (розміщення). Витрати,\nпонесені платником податку - покупцем таких цінних паперів та\nплатником податку у зв'язку з погашенням номінальної вартості\nемітованих ним облігацій, ощадних сертифікатів та інших цінних\nпаперів з обмеженим строком дії, включаються до складу валових\nвитрат платника податку в податковий період, протягом якого\nвідбулося або мало відбутися таке погашення. За процентними\nцінними паперами, емітованими платником податку, виплата процентів\nвідноситься до складу валових витрат такого платника податку у\nподатковий період нарахування такої виплати. За дисконтними\nцінними паперами, емітованими платником податку, балансові збитки\nвід їх розміщення відносяться до складу валових витрат такого\nплатника податку у податковий період, протягом якого відбувся\nпродаж (розміщення) таких цінних паперів.\nВитрати платника податку на придбання таких цінних паперів\nвідносяться до валових витрат платника податку. Кошти, отримані\nплатником податку в зв'язку з погашенням придбаних ним цінних\nпаперів, та одержані за ними проценти відносяться до складу\nвалових доходів платника податку.\n7.9.4. Оподаткування операцій з безстроковими цінними\nпаперами здійснюється у порядку, передбаченому для оподаткування\nдивідендів.\nДія цього підпункту не поширюється на цінні папери, що\nзасвідчують корпоративні права.\nБезстрокові цінні папери - це цінні папери, які не мають\nвстановленого строку погашення чи мають строк погашення більш як\n10 років з моменту їх емісії (випуску) або згідно з умовами емісії\nпередбачають право емітента приймати одноособове рішення про\nпродовження строку погашення (ліквідації) таких цінних паперів,\nнезалежно від загального строку дії таких цінних паперів.\nВитрати, понесені платником податку у зв'язку з придбанням\nбезстрокових цінних паперів, до валових витрат не включаються і\nпідлягають амортизації як нематеріальні активи згідно із статтею\n8 цього Закону. Дія цього підпункту не поширюється на цінні\nпапери, що засвідчують корпоративні права.\n7.9.5. При відчуженні майна, заставленого з метою\nзабезпечення повної суми боргової вимоги, валові витрати та валові\nдоходи заставодавця та заставодержателя визначаються у такому\nпорядку:\nвідчуження об'єкта застави для заставодавця прирівнюється до\nпродажу такого об'єкта у податковий період такого відчуження, а\nосновна сума кредиту та нарахованих на неї процентів, що\nзалишилися неповернутими кредитору (гаранту), - ціною продажу\nтакої застави;\nякщо згідно з умовами договору або закону об'єкт застави\nвідчужується у власність заставодержателя у рахунок погашення\nборгових зобов'язань, таке відчуження прирівнюється до купівлі\nзаставодержателем такого об'єкта застави у податковий період\nтакого відчуження, а основна сума кредиту та нарахованих на неї\nпроцентів, що залишилися неповернутими кредитору (гаранту), -\nціною придбання такої застави;\nякщо кредитор у подальшому продає об'єкт застави іншим\nособам, його доходи або збитки визнаються у загальному порядку;\nякщо згідно з умовами договору або закону об'єкт застави з\nметою погашення боргових зобов'язань підлягає продажу на аукціоні\n(публічних торгах), валові доходи і валові витрати\nзаставодержателя визначаються у порядку, встановленому підпунктом\n12.3.4 цього Закону та Законом України \"Про заставу\" ( 2654-12 ).\nПорядок надання та погашення боргових зобов'язань,\nзабезпечених заставою, встановлюється відповідним законодавством.\n7.10. Порядок оподаткування доходів від виконання\nдовгострокових договірних зобов'язань\n7.10.1. Платник податку може вибрати особливий порядок\nоподаткування результатів діяльності, що здійснюється за\nдовгостроковим договором (контрактом).\n7.10.2. Під терміном \"довгостроковий договір (контракт)\" слід\nрозуміти будь-який договір на виготовлення, будівництво, установку\nабо монтаж матеріальних цінностей, що входитимуть до складу\nосновних фондів замовника або складових частин таких основних\nфондів, а також на створення нематеріальних активів, пов'язаних з\nтаким виготовленням, будівництвом, установкою або монтажем (послуг\nтипу \"інженіринг\", науково-дослідних і дослідно-конструкторських\nробіт та розробок), за умови, якщо такий контракт не планується\nзавершити раніше ніж через 9 місяців з моменту здійснення перших\nвитрат або отримання авансу (передоплати).\n7.10.3. Виконавець самостійно визначає доходи і витрати,\nнараховані (понесені) протягом звітного періоду у зв'язку із\nвиконанням довгострокового договору (контракту), використовуючи\nоціночний коефіцієнт виконання такого довгострокового контракту.\n7.10.4. Оціночний коефіцієнт виконання довгострокового\nдоговору (контракту) визначається як співвідношення суми фактичних\nвитрат звітного періоду до суми загальних витрат, що плануються\nвиконавцем при виконанні довгострокового контракту.\n7.10.5. Доход виконавців у звітному періоді визначається як\nдобуток загальнодоговірної ціни довгострокового договору\n(контракту) на оціночний коефіцієнт виконання довгострокового\nконтракту.\n7.10.6. Витрати виконавця у звітному періоді визначаються на\nрівні фактично оплачених (нарахованих) витрат, пов'язаних із\nвиконанням довгострокового договору (контракту) у такому звітному\nперіоді.\n7.10.7. Витрати і доходи, понесені (нараховані) виконавцем\nдовгострокового договору (контракту) протягом звітного періоду,\nвключаються до складу валових витрат або валових доходів такого\nвиконавця за наслідками такого періоду в сумах, визначених\nпідпунктами 7.10.5 та 7.10.6 цієї статті.\n7.10.8. Для цілей оподаткування суми авансів або передоплат,\nнаданих виконавцю довгострокового договору (контракту),\nвідносяться до складу валового доходу такого виконавця виключно у\nмежах сум, визначених згідно із підпунктом 7.10.5 цього пункту.\n7.10.9. Після завершення довгострокового договору (контракту)\nвиконавець здійснює перерахунок сум податкових зобов'язань,\nпопередньо визначених ним за наслідками кожного податкового\nперіоду протягом строку виконання такого довгострокового договору\n(контракту), визначаючи фактичний коефіцієнт виконання\nдовгострокового договору (контакту) як співвідношення витрат\nвідповідних попередніх звітних періодів до фактичних загальних\nвитрат, понесених (нарахованих) виконавцем при виконанні\nдовгострокового договору (контракту), та доход таких періодів як\nдобуток кінцевої договірної ціни об'єкта довгострокового договору\n(контракту) на фактичний коефіцієнт виконання довгострокового\nдоговору (контракту).\nУ разі коли за наслідками перерахунку виявляється, що платник\nподатку завищив або занизив суму податкових зобов'язань,\nрозраховану за наслідками будь-якого попереднього податкового\nперіоду протягом виконання довгострокового договору (контракту),\nзазначене завищення або заниження враховується відповідно у\nзменшенні або збільшенні валового доходу такого платника податку в\nподатковому періоді завершення довгострокового договору\n(контракту) із застосуванням до суми визначеної різниці процента,\nщо дорівнює 120 відсоткам ставки Національного банку України, що\nдіяла на момент здійснення такого перерахунку, за строк дії такої\nпереплати чи недоплати.\nПри цьому відлік строку позовної давності починається з\nподаткового періоду, в якому завершується довгостроковий договір\n(контракт).\n7.10.10. Податкові звіти щодо результатів діяльності\nвиконавця довгострокового договору (контракту) за наслідками\nкожного податкового періоду надаються податковому органу за\nформою, що встановлюється центральним податковим органом.\n7.10.11. Витрати, понесені замовником довгострокового\nдоговору (контракту), відносяться до його валових витрат виключно\nу сумах коштів або майнових цінностей (нематеріальних активів),\nнаданих виконавцю у вигляді авансів (передоплати) або вартості\nоб'єкта довгострокового договору (контракту) або його частини,\nпереданих на баланс замовника за підсумками податкового періоду\nнадання таких авансів (передоплати) або передачі на баланс такого\nоб'єкта чи його частини.\n7.10.12. Підпункти 7.10.3-7.10.8 цієї статті застосовуються\nтакож для визначення доходів і витрат відповідних звітних періодів\nвід операцій з передплати періодичних видань, оперативного лізингу\n(оренди), оренди землі та оренди жилих приміщень у разі\nпопередньої оплати таких операцій на строк, що перевищує звітний\nперіод.\nУ таких випадках норми підпункту 7.10.9 не застосовуються.\n7.11. Оподаткування неприбуткових установ і організацій\n7.11.1. Ця стаття застосовується до неприбуткових установ і\nорганізацій, які є:\nа) органами державної влади України, органами місцевого\nсамоврядування та створеними ними установами або організаціями, що\nутримуються за рахунок коштів відповідних бюджетів;\nб) благодійними фондами і благодійними організаціями,\nствореними у порядку, визначеному законом для проведення\nблагодійної діяльності, в тому числі громадськими організаціями,\nствореними з метою провадження екологічної, оздоровчої,\nаматорської спортивної, культурної, освітньої та наукової\nдіяльності, а також творчими спілками;\nв) пенсійними фондами, кредитними спілками, створеними у\nпорядку, визначеному законом;\nг) іншими, ніж визначені у абзаці \"б\" цього підпункту\nюридичними особами, діяльність яких не передбачає одержання\nприбутку згідно з нормами відповідних законів;\nд) спілками, асоціаціями та іншими об'єднаннями юридичних\nосіб, створеними для представлення інтересів засновників, що\nутримуються лише за рахунок внесків таких засновників та не\nпроводять підприємницької діяльності, за винятком отримання\nпасивних доходів;\nе) релігійними організаціями, зареєстрованими у порядку,\nпередбаченому законом.\n7.11.2. Від оподаткування звільняються доходи неприбуткових\nорганізацій, визначених у абзаці \"а\" підпункту 7.11.1, отримані у\nвигляді:\nкоштів або майна, які надходять безоплатно або у вигляді\nбезповоротної фінансової допомоги чи добровільних пожертвувань;\nпасивних доходів;\nкоштів або майна, які надходять до таких неприбуткових\nорганізацій як компенсація вартості отриманих державних послуг.\n7.11.3. Від оподаткування звільняються доходи неприбуткових\nорганізацій, визначених у абзаці \"б\" підпункту 7.11.1, отримані у\nвигляді:\nкоштів або майна, які надходять безоплатно або у вигляді\nбезповоротної фінансової допомоги чи добровільних пожертвувань;\nпасивних доходів;\nкоштів або майна, які надходять таким неприбутковим\nорганізаціям, від проведення їх основної діяльності, з урахуванням\nположень підпункту 7.11.11 цієї статті.\n7.11.4. Від оподаткування звільняються доходи неприбуткових\nорганізацій, визначених у абзаці \"в\" підпункту 7.11.1, отримані у\nвигляді:\nкоштів, які надходять до кредитних спілок та пенсійних фондів\nу вигляді внесків на додаткове пенсійне забезпечення або внесків\nна інші потреби, передбачені законодавством;\nпасивних доходів, отриманих з джерел, визначених\nзаконодавством про кредитні спілки та пенсійні фонди.\n7.11.5. Від оподаткування звільняються доходи неприбуткових\nорганізацій, визначених у абзаці \"г\" підпункту 7.11.1, отримані у\nвигляді коштів або майна, які надходять таким неприбутковим\nорганізаціям від проведення їх основної діяльності та у вигляді\nпасивних доходів.\n7.11.6. Від оподаткування звільняються доходи неприбуткових\nорганізацій, визначених у абзаці \"д\" підпункту 7.11.1, отримані у\nвигляді:\nразових або періодичних внесків засновників;\nпасивних доходів.\n7.11.7. Від оподаткування звільняються доходи неприбуткових\nорганізацій, визначених у абзаці \"е\" підпункту 7.11.1, отримані у\nвигляді:\nкоштів або майна, які надходять безоплатно або у вигляді\nбезповоротної фінансової допомоги чи добровільних пожертвувань;\nбудь-яких інших доходів від надання культових послуг, а також\nпасивних доходів.\n7.11.8. Доходи або майно неприбуткових організацій, за\nвинятком неприбуткових організацій, визначених у абзацах \"а\" та\n\"в\" підпункту 7.11.1, не підлягають розподілу між їх засновниками\nабо учасниками та не можуть використовуватися для вигоди\nбудь-якого окремого засновника або учасника такої неприбуткової\nорганізації, її посадових осіб (крім оплати їх праці та\nвідрахувань на соціальні заходи).\nДоходи закладів освіти, охорони здоров'я, архівних установ, а\nтакож бібліотек, які утримуються за рахунок бюджету, спрямовуються\nдо відповідних бюджетів, а в разі недостатнього бюджетного\nфінансування таких закладів зараховуються на спеціальний рахунок і\nвикористовуються виключно на фінансування видатків по\nне профінансованих бюджетом частинах кошторису на утримання цих\nзакладів, розрахованих згідно з нормативами, затвердженими\nКабінетом Міністрів України.\nПерелік платних послуг, які можуть надаватись зазначеними\nзакладами, встановлюється Кабінетом Міністрів України.\nДоходи неприбуткових організацій, визначених у абзаці \"в\"\nпідпункту 7.11.1, розподіляються виключно між їх засновниками\n(учасниками) у порядку, встановленому відповідним законодавством.\n7.11.9. Доходи, отримувані відповідними неприбутковими\nорганізаціями з інших джерел, ніж визначені підпунктами\n7.11.2-7.11.7, якщо таке отримання дозволяється згідно із\nзаконодавством про такі неприбуткові організації, оподатковуються\nу загальному порядку, передбаченому для платників податку. При\nцьому неприбуткова організація повинна вести окремий облік\nфінансових результатів неосновної діяльності у порядку,\nвстановленому для платників податку.\n7.11.10. З метою оподаткування центральний податковий орган\nведе реєстр всіх неприбуткових організацій, які звільняються від\nоподаткування згідно з положеннями цієї статті.\nДержавна реєстрація неприбуткових організацій здійснюється у\nпорядку, передбаченому відповідним законодавством.\n7.11.11. У разі ліквідації неприбуткової організації її\nактиви повинні бути передані іншій неприбутковій організації\nвідповідного виду або зараховані до доходу бюджету.\n7.11.12. Центральний податковий орган встановлює порядок\nобліку і подання податкової звітності про використання коштів\nнеприбуткових організацій та вирішує питання про виключення\nорганізацій з реєстру неприбуткових організацій і оподаткування їх\nдоходів у разі порушення ними положень цього Закону та інших\nзаконодавчих актів про неприбуткові організації. Рішення\nцентрального податкового органу можуть бути оскаржені в судовому\nпорядку.\n7.11.13. Під терміном \"державні послуги\" слід розуміти\nбудь-які платні послуги, обов'язковість отримання яких\nвстановлюється законодавством та які надаються фізичним чи\nюридичним особам органами виконавчої влади, органами місцевого\nсамоврядування та створеними ними установами і організаціями, що\nутримуються за рахунок коштів відповідних бюджетів. До терміну\n\"державні послуги\" не включаються податки, збори (обов'язкові\nплатежі), визначені Законом України \"Про систему оподаткування\"\n( 1251-12 ).\nПід терміном \"пасивні доходи\" слід розуміти доходи, отримані\nу вигляді процентів, дивідендів, страхових виплат і відшкодувань,\nа також роялті.\nПід терміном \"основна діяльність\" слід розуміти діяльність\nнеприбуткових організацій з надання благодійної допомоги,\nпросвітніх, культурних, наукових, освітніх та інших подібних\nпослуг для суспільного споживання, зі створення системи\nсоціального самозабезпечення громадян та для інших цілей,\nпередбачених статутними документами, укладеними на підставі норм\nвідповідних законів про неприбуткові організації. Статутні\nдокументи неприбуткових організацій повинні містити вичерпний\nперелік видів їх діяльності.\n7.12. Особливості оподаткування підприємств громадських\nорганізацій інвалідів\n7.12.1. Звільняється від оподаткування прибуток підприємств,\nщо засновані всеукраїнськими громадськими організаціями інвалідів\nта є їх повною власністю, отриманий від реалізації товарів (робіт,\nпослуг) власного виробництва (за винятком підакцизних товарів,\nпосередницької діяльності, грального бізнесу).\nЗазначена пільга поширюється тільки на підприємства, де\nкількість інвалідів, які мають там основне місце роботи, становить\nпротягом звітного періоду не менше 50 відсотків загальної\nчисельності працюючих та фонд оплати праці таких інвалідів\nстановить протягом звітного періоду не менше 25 відсотків суми\nзагальних виплат на оплату праці, що включається до складу валових\nвитрат. Підприємство, яке підпадає під дію цього пункту,\nреєструється у податковому органі.\n7.13. Особливості оподаткування окремих платників податку\n7.13.1. Звільняється від оподаткування прибуток підприємств,\nотриманий від реалізації на митній території України спеціальних\nпродуктів дитячого харчування власного виробництва, спрямований на\nзбільшення обсягів виробництва та зменшення роздрібних цін таких\nпродуктів.\nПерелік спеціальних продуктів дитячого харчування\nвстановлюється Кабінетом Міністрів України.\n7.14. Особливості оподаткування інноваційної діяльності\nінноваційних центрів, внесених до державного реєстру\n7.14.1. Оподатковується у розмірі 50 відсотків від діючої\nставки прибуток від реалізації інноваційного продукту, заявленого\nпри реєстрації в інноваційних центрах, що створені відповідно до\nзакону.\n7.14.2. Пільги, визначені у підпункті 7.14.1, діють перші три\nроки після державної реєстрації продукції як інноваційної.\n7.15. Порядок віднесення товарів (робіт, послуг) до власного\nвиробництва стосовно пункту 7.12 і підпункту 7.13.1 цієї статті\nвизначається Кабінетом Міністрів України.\nПодаткова звітність підприємств, обумовлених пунктами 7.12,\n7.13 і 7.14 цієї статті, здійснюється у порядку, встановленому\nцентральним податковим органом.\n7.16. Не включаються до валових доходів кошти, отримані\nДержавною адміністрацією залізничного транспорту України\n(Укрзалізницею), а також залізницями від підприємств, організацій\nта їх структурних підрозділів, які перебувають у функціональному\nпідпорядкуванні Укрзалізниці та залізниць, що перераховуються ними\nза рахунок чистого прибутку, який залишається в розпорядженні\nтаких підприємств за результатами звітного періоду після сплати\nвсіх зобов'язань, у тому числі податків, зборів (обов'язкових\nплатежів), строк погашення яких настав.\nУ разі коли за рішенням Укрзалізниці здійснюється передача\nрухомого складу залізничного транспорту загального користування\nвід одного підрозділу залізниці іншому або від однієї залізниці\nіншій, балансова вартість відповідної групи основних фондів,\nпередбачених статтею 8 цього Закону, не змінюється, а така\nпередача не вважається операцією з безоплатної передачі товарів\n(робіт, послуг) і не збільшує валових доходів платника податку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Амортизація",
      "content": "8.1. Визначення амортизації\n8.1.1. Під терміном \"амортизація\" основних фондів і\nнематеріальних активів слід розуміти поступове віднесення витрат\nна їх придбання, виготовлення або поліпшення, на зменшення\nскоригованого прибутку платника податку у межах норм\nамортизаційних відрахувань, установлених цією статтею.\n8.1.2. Амортизації підлягають витрати на:\nпридбання основних фондів та нематеріальних активів для\nвласного виробничого використання, включаючи витрати на придбання\nплемінної худоби та придбання, закладення і вирощування\nбагаторічних насаджень до початку плодоношення;\nсамостійне виготовлення основних фондів для власних\nвиробничих потреб, включаючи витрати на виплату заробітної плати\nпрацівникам, які були зайняті на виготовленні таких основних\nфондів;\nпроведення всіх видів ремонту, реконструкції, модернізації та\nінших видів поліпшення основних фондів;\nпридбання, ремонт і модернізацію легкового автотранспорту\nлише юридичними особами, основною діяльністю яких є надання\nплатних послуг з перевезення сторонніх громадян (таксомоторні\nпарки) та послуг з надання легкового автотранспорту в оренду\n(прокат) стороннім громадянам і організаціям;\nполіпшення якості земель, не пов'язаних з будівництвом.\n8.1.3. Не підлягають амортизації та повністю відносяться до\nскладу валових витрат звітного періоду витрати платника податку\nна:\nпридбання і відгодівлю продуктивної худоби;\nвирощування багаторічних плодоносних насаджень;\nпридбання основних фондів або нематеріальних активів з метою\nїх подальшої реалізації іншим платникам податку чи їх використання\nу виробництві (будівництві, спорудженні) інших основних фондів,\nпризначених для подальшої реалізації іншим платникам податку;\nутримання основних фондів, що знаходяться на консервації.\n8.1.4. Не підлягають амортизації та провадяться за рахунок\nвідповідних джерел фінансування:\nвитрати бюджетів на будівництво та утримання споруд\nблагоустрою й жилих будинків, придбання і збереження бібліотечних\nі архівних фондів;\nвитрати бюджетів на будівництво та утримання автомобільних\nдоріг загального користування;\nвитрати на придбання та збереження Національного архівного\nфонду України, а також бібліотечного фонду, що формується та\nутримується за рахунок бюджетів, бібліотечних і архівних фондів;\nвитрати на придбання, ремонт та модернізацію легкових\nавтомобілів, що використовуються для інших цілей, ніж зазначені в\nпідпункті 8.1.2 цього пункту.\n8.2. Визначення основних фондів та їх груп\n8.2.1. Під терміном \"основні фонди\" слід розуміти матеріальні\nцінності, що використовуються у виробничій діяльності платника\nподатку протягом періоду, який перевищує 365 календарних днів з\nдати введення в експлуатацію таких матеріальних цінностей, та\nвартість яких поступово зменшується у зв'язку з фізичним або\nморальним зносом.\nЦя стаття не регулює порядок віднесення на витрати\nвиробництва (обігу) платника податку витрат на придбання\nматеріальних цінностей, віднесених згідно з рішенням Кабінету\nМіністрів України до категорії малоцінних та швидкозношуваних\nпредметів.\n8.2.2. Основні фонди підлягають розподілу за такими групами:\nгрупа 1 - будівлі, споруди, їх структурні компоненти та\nпередавальні пристрої, в тому числі жилі будинки та їх частини\n(квартири і місця загального користування);\nгрупа 2 - автомобільний транспорт та вузли (запасні частини)\nдо нього; меблі; побутові електронні, оптичні, електромеханічні\nприлади та інструменти, включаючи електронно-обчислювальні машини,\nінші машини для автоматичного оброблення інформації, інформаційні\nсистеми, телефони, мікрофони та рації, інше конторське (офісне)\nобладнання, устаткування та приладдя до них;\nгрупа 3 - будь-які інші основні фонди, не включені до груп 1\nі 2.\n8.3. Порядок визначення та нарахування сум амортизаційних\nвідрахувань\n8.3.1. Суми амортизаційних відрахувань звітного періоду\nвизначаються шляхом застосування норм амортизації, визначених\nпунктом 8.6 цієї статті, до балансової вартості груп основних\nфондів на початок звітного періоду.\nСуми амортизаційних відрахувань вилученню до бюджету не\nпідлягають.\n8.3.2. Балансова вартість групи основних фондів на початок\nзвітного періоду розраховується за формулою:\nБ(а) = Б(а-1) + П(а-1) - В(а-1) - А(а-1), де\nБ(а) - балансова вартість групи на початок звітного періоду;\nБ(а-1) - балансова вартість групи на початок періоду, що\nпередував звітному;\nП(а-1) - сума витрат, понесених на придбання основних фондів,\nздійснення капітального ремонту, реконструкцій, модернізацій та\nінших поліпшень основних фондів протягом періоду, що передував\nзвітному;\nВ(а-1) - сума виведених з експлуатації основних фондів\nпротягом періоду, що передував звітному;\nА(а-1) - сума амортизаційних відрахувань, нарахованих у\nперіоді, що передував звітному.\n8.3.3 Платники податку всіх форм власності мають право\nзастосовувати щорічну індексацію балансової вартості груп основних\nфондів та нематеріальних активів на коефіцієнт індексації, який\nвизначається за формулою:\nКі = [І(а-1) - 110]:100, де\nІ(а-1) - індекс інфляції року, за результатами якого\nпровадиться індексація.\nЯкщо значення Кі не перевищує одиниці, індексація не\nпровадиться.\nУ разі коли платник податку застосував коефіцієнт індексації,\nтакий платник податку зобов'язаний визнати капітальний доход у\nсумі, що дорівнює різниці між балансовою вартістю відповідної\nгрупи основних фондів (нематеріальних активів), визначеною на\nпочаток звітного року із застосуванням коефіцієнта індексації, і\nбалансовою вартістю такої групи основних фондів (нематеріальних\nактивів) до такої індексації.\nЗазначений капітальний доход належить до складу валових\nдоходів платника податку кожного звітного кварталу звітного року в\nсумі, яка дорівнює одній четвертій відсотка річної норми\nамортизації відповідної групи основних фондів (нематеріальних\nактивів) від суми капітального доходу такої групи (нематеріального\nактиву).\nПри застосуванні прискореного методу амортизації, визначеного\nпідпунктом 8.6.2 цієї статті, коефіцієнт індексації не\nзастосовується.\n8.3.4. Облік балансової вартості основних фондів, які\nпідпадають під визначення групи 1, ведеться по кожній окремій\nбудівлі, споруді або їх структурному компоненту та в цілому по\nгрупі 1 як сума балансових вартостей окремих об'єктів такої групи.\n8.3.5. Облік балансової вартості основних фондів, які\nпідпадають під визначення груп 2 і 3, ведеться за сукупною\nбалансовою вартістю відповідної групи основних фондів незалежно\nвід часу введення в експлуатацію таких основних фондів. При цьому\nокремий облік балансової вартості індивідуальної матеріальної\nцінності, що входить до складу основних фондів групи 2 або групи\n3, з метою оподаткування не ведеться.\n8.3.6. Порядок бухгалтерського обліку балансової вартості\nгруп основних фондів установлюється Міністерством фінансів\nУкраїни.\n8.3.7. Амортизація окремого об'єкта основних фондів групи 1\nпровадиться до досягнення балансовою вартістю такого об'єкта ста\nнеоподатковуваних мінімумів доходів громадян. Залишкова вартість\nтакого об'єкта відноситься до складу валових витрат за\nрезультатами відповідного податкового періоду, а вартість такого\nоб'єкта прирівнюється до нуля.\n8.3.8. Амортизація основних фондів груп 2 і 3 провадиться до\nдосягнення балансовою вартістю групи нульового значення.\n8.3.9. Для амортизації нематеріальних активів застосовується\nлінійний метод, за яким кожний окремий вид нематеріального активу\nамортизується рівними частками виходячи з його первісної вартості\nз урахуванням індексації згідно з підпунктом 8.3.3 цієї статті\nпротягом строку, який визначається платником податку самостійно\nвиходячи із строку корисного використання таких нематеріальних\nактивів або строку діяльності платника податку, але не більше 10\nроків безперервної експлуатації.\nАмортизаційні відрахування провадяться до досягнення\nзалишковою вартістю нематеріального активу нульового значення.\n8.4. Порядок збільшення та зменшення балансової вартості груп\nосновних фондів\n8.4.1. У разі здійснення витрат на придбання основних фондів\nбалансова вартість відповідної групи збільшується на суму вартості\nїх придбання, з урахуванням транспортних і страхових платежів, а\nтакож інших витрат, понесених у зв'язку з таким придбанням, без\nурахування сплаченого податку на додану вартість, у разі коли\nплатник податку на прибуток підприємств зареєстрований платником\nподатку на додану вартість.\n8.4.2. У разі здійснення витрат на самостійне виготовлення\nосновних фондів платником податку для власних виробничих потреб\nбалансова вартість відповідної групи основних фондів збільшується\nна суму всіх виробничих витрат, понесених платником податку, що\nпов'язані з їх виготовленням та введенням в експлуатацію, а також\nвитрат на виготовлення таких основних фондів, що мають інші\nджерела фінансування, без урахування сплаченого податку на додану\nвартість, у разі коли платник податку на прибуток підприємств\nзареєстрований платником податку на додану вартість.\n8.4.3. У разі виведення з експлуатації окремих об'єктів\nосновних фондів групи 1 у зв'язку з їх реалізацією балансова\nвартість групи 1 зменшується на суму балансової вартості такого\nоб'єкта.\nСума перевищення виручки від реалізації над балансовою\nвартістю окремих об'єктів основних фондів групи 1 та\nнематеріальних активів включається до валових доходів платника\nподатку, а сума перевищення балансової вартості над виручкою від\nтакої реалізації включається до валових витрат платника податку.\n8.4.4. У разі виведення з експлуатації основних фондів груп 2\nі 3 у зв'язку з їх реалізацією балансова вартість групи\nзменшується на суму вартості реалізації таких основних фондів\n(вартості продукції, робіт, послуг, отриманих платником податку в\nмежах бартерних (товарообмінних) операцій). Якщо сума вартості\nосновних фондів дорівнює або перевищує балансову вартість\nвідповідної групи, її балансова вартість прирівнюється до нуля, а\nсума перевищення включається до валового доходу платника податку\nвідповідного періоду.\n8.4.5. У разі виведення з експлуатації окремого об'єкта\nосновних фондів групи 1 в зв'язку з його ліквідацією, капітальним\nремонтом, реконструкцією та консервацією за рішенням платника\nподатку або Кабінету Міністрів України балансова вартість такого\nоб'єкта для цілей амортизації прирівнюється до нуля. При цьому\nамортизаційні відрахування не нараховуються.\nЗворотне введення основних фондів після проведення їх\nкапітального ремонту, реконструкції або модернізації здійснюється\nу порядку, встановленому підпунктом 8.4.2 цієї статті.\n8.4.6. У разі виведення з експлуатації окремих фондів груп 2\nі 3 у зв'язку з їх ліквідацією, капітальним ремонтом,\nреконструкцією, модернізацією та консервацією за рішенням платника\nподатку або Кабінету Міністрів України балансова вартість груп не\nзмінюється.\nЗворотне введення таких основних фондів в експлуатацію після\nпроведення їх капітального ремонту, реконструкції та модернізації\nзбільшує баланс групи тільки на суму витрат, пов'язаних з цими\nроботами.\n8.4.7. Якщо на початок звітного кварталу групи 2 і 3 основних\nфондів не містять матеріальних цінностей, балансова вартість такої\nгрупи відноситься до валових витрат платника податку такого\nзвітного періоду.\n8.4.8. У разі вимушеної заміни основних фондів, якщо з не\nзалежних від платника податку обставин вони (чи їх частина)\nзруйновані, вкрадені чи підлягають знесенню або платник податку\nзмушений відмовлятись від використання таких основних фондів з\nобставин загрози чи неминучої заміни, зруйнування або знесення (за\nумови підтвердження наявності такої загрози або неминучості у\nпорядку, визначеному законодавством), платник податку в звітному\nперіоді, на який припадає така заміна:\nа) збільшує валові витрати на суму балансової вартості\nокремого об'єкта основних фондів групи 1, який підлягає вимушеній\nзаміні, а вартість такого об'єкта прирівнюється до нуля;\nб) не змінює балансову вартість груп 2 і 3 для таких обставин\nстосовно основних фондів цих груп.\n8.4.9. У разі коли страхова організація або інша юридична чи\nфізична особа, визнана винною у заподіяній шкоді, компенсує\nплатнику податку втрати, пов'язані з вимушеною заміною основних\nфондів, платник податку в податковий період, на який припадає така\nкомпенсація:\nа) збільшує валовий доход на суму компенсації за основні\nфонди групи 1;\nб) зменшує баланс відповідної групи основних фондів на суму\nкомпенсації за основні фонди груп 2 і 3.\n8.4.10. У разі якщо платник податку приймає рішення про\nліквідацію окремого об'єкта основних фондів групи 1, не пов'язане\nз обставинами, обумовленими підпунктом 8.4.8 цієї статті,\nбалансова вартість такого об'єкта не відноситься до валових витрат\nі відшкодовується за рахунок власних джерел платника податку.\n8.5. Порядок обліку основних фондів, наданих в лізинг\n(оренду)\n8.5.1. Балансова вартість відповідної групи основних фондів\nне зменшується на вартість основних фондів, які надаються\nплатником податку в оперативний лізинг (оренду).\n8.5.2. Балансова вартість відповідної групи основних фондів\nзменшується на вартість основних фондів, які надаються платником\nподатку у фінансовий лізинг (оренду) у порядку, передбаченому для\nреалізації основних фондів. При цьому лізингоотримувач (орендар)\nзбільшує балансову вартість відповідної групи основних фондів у\nпорядку, передбаченому для придбання основних фондів.\n8.6. Норми амортизації\n8.6.1. Норми амортизації встановлюються у відсотках до\nбалансової вартості кожної з груп основних фондів на кінець\nзвітного періоду у такому розмірі (в розрахунку на календарний\nрік):\nгрупа 1 - 5 відсотків;\nгрупа 2 - 25 відсотків;\nгрупа 3 - 15 відсотків.\n8.6.2. Платник податку може самостійно прийняти рішення про\nзастосування прискореної амортизації основних фондів групи 3,\nпридбаних після набрання чинності цим Законом за такими нормами:\n1-й рік експлуатації - 15 відсотків;\n2-й рік експлуатації - 30 відсотків;\n3-й рік експлуатації - 20 відсотків;\n4-й рік експлуатації - 15 відсотків;\n5-й рік експлуатації - 10 відсотків;\n6-й рік експлуатації - 5 відсотків;\n7-й рік експлуатації - 5 відсотків.\nЗазначене рішення не може бути прийняте платниками податку,\nщо випускають продукцію (роботи, послуги), ціни (тарифи) на яку\nвстановлюються (регулюються) державою.\nОблік таких основних фондів ведеться окремо по кожному\nоб'єкту. Амортизаційні відрахування нараховуються на балансову\nвартість таких об'єктів, яка дорівнює їх первісній вартості,\nзбільшеній на суму витрат, пов'язаних із поліпшенням таких фондів,\nу порядку, передбаченому підпунктами 8.3.2 і 8.7.1 цієї статті.\n8.7. Поточний і капітальний ремонт, реконструкція,\nмодернізація, технічне переозброєння та інші види поліпшення\nосновних фондів\n8.7.1. Платники податку мають право протягом звітного року\nвіднести до валових витрат будь-які витрати, пов'язані з\nполіпшенням основних фондів, у сумі, що не перевищує п'ять\nвідсотків сукупної балансової вартості груп основних фондів на\nпочаток звітного року.\nВитрати, що перевищують зазначену суму, відносяться на\nзбільшення балансової вартості груп 2 і 3 (балансової вартості\nокремого об'єкта основних фондів групи 1) та підлягають\nамортизації за нормами, передбаченими для відповідних основних\nфондів.\nСтаття 9. Амортизація витрат, пов'язаних з видобутком\nкорисних копалин\n9.1. Будь-які витрати на розвідку (дорозвідку) та розробку\nбудь-яких запасів (родовищ) корисних копалин (в тому числі\nбудь-які нафтові або газові свердловини) включаються до окремої\nгрупи витрат платника податку, на балансі якого перебувають такі\nзапаси (родовища), та підлягають амортизації.\n9.2. До складу зазначеної групи включаються витрати на\nрозвідку (дорозвідку) та облаштування будь-яких запасів (родовищ)\nкорисних копалин. Перелік витрат, що включаються до такої групи,\nвстановлюється Кабінетом Міністрів України.\n9.3. Облік балансової вартості витрат, пов'язаних з\nвидобутком корисних копалин, ведеться по кожному окремому родовищу\n(кар'єру, шахті, свердловині). Порядок такого обліку\nвстановлюється Міністерством фінансів України.\n9.4. Сума амортизаційних відрахувань звітного періоду на\nвитрати, пов'язані з видобутком корисних копалин, розраховується\nза формулою:\nС(а) = Б(а) х О(а) : О(з), де\nС(а) - сума амортизаційних відрахувань за звітний квартал;\nБ(а) - балансова вартість групи на початок звітного періоду,\nяка дорівнює балансовій вартості групи на початок кварталу, що\nпередує звітному, збільшеній на суму витрат на розвідку\n(дорозвідку) та облаштування запасів (родовищ) корисних копалин,\nпонесених протягом попереднього кварталу;\nО(а) - обсяг (у натуральних величинах) корисних копалин,\nфактично видобутих протягом звітного кварталу;\nО(з) - загальний розрахунковий обсяг (у натуральних\nвеличинах) видобутку корисних копалин на відповідному родовищі.\nПлатники податку всіх форм власності мають право застосувати\nщорічну індексацію балансової вартості витрат, пов'язаних з\nвидобутком корисних копалин, на коефіцієнт індексації, який\nнараховується за формулою:\nКі = [І(а-1) - 110]:100, де\nІ(а-1) - індекс інфляції, за результатами якої провадиться\nіндексація.\nЯкщо значення Кі не перевищує одиниці, індексація не\nпровадиться.\nУ разі коли платник податку застосував коефіцієнт індексації,\nтакий платник податку зобов'язаний визнати капітальний доход у\nсумі, що дорівнює різниці між балансовою вартістю витрат,\nпов'язаних з видобутком корисних копалин, яка визначена на початок\nзвітного року із застосуванням коефіцієнта індексації, і\nбалансовою вартістю таких витрат до такої індексації.\nЗазначений капітальний доход відноситься до складу валових\nдоходів платника податку кожного звітного кварталу звітного року в\nсумі, яка визначається як добуток суми капітального доходу на\nкоефіцієнт, що дорівнює О(ар): О(з): 4, де\nО(ар) - обсяг (у натуральних величинах) корисних копалин,\nфактично видобутих протягом року, що передував звітному;\nО(з) - загальний розрахунковий обсяг (у натуральних\nвеличинах) видобутку корисних копалин на відповідному родовищі.\n9.5. Загальний розрахунковий обсяг видобутку корисних копалин\nвизначається за методикою, що затверджується Кабінетом Міністрів\nУкраїни.\n9.6. У разі коли діяльність, пов'язана з розвідкою\n(дорозвідкою) запасів (родовищ) корисних копалин, не привела до їх\nвідкриття або платником податку було прийнято рішення щодо\nнедоцільності проведення подальшої розвідки чи розробки таких\nзапасів (родовищ) у зв'язку з їх економічною недоцільністю,\nдозволяється віднесення витрат з такої розвідки (дорозвідки) чи\nрозробки до складу валових витрат виробництва (обігу) поточного\nподаткового періоду такого платника податку. При цьому балансова\nвартість такої групи витрат, пов'язана з видобутком корисних\nкопалин, прирівнюється до нуля."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Ставка податку",
      "content": "10.1. Прибуток платників податку, включаючи підприємства,\nзасновані на власності окремої фізичної особи, оподатковується за\nставкою 30 відсотків до об'єкта оподаткування.\n10.2. Будь-яка особа, яка здійснює виплату фізичній чи\nюридичній особі у зв'язку з виграшем такої особи у лотерею,\nказино, в інших гральних місцях (домах), зобов'язана утримувати у\nвигляді податку та вносити до бюджету 30 відсотків суми такого\nвиграшу за рахунок такої суми.\nНорми цього пункту не поширюються на державні грошові\nлотереї. Під державними грошовими лотереями слід розуміти\nлотереї, які проводяться за дозволом Міністерства фінансів\nУкраїни та умови яких мають передбачати наявність призового фонду\nв розмірах не менших 50 відсотків від суми отриманих доходів, а\nтакож відрахувань до Державного бюджету України у розмірі не\nменше 30 відсотків доходів, що залишаються після виплат призового\nфонду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Правила ведення податкового обліку",
      "content": "11.1. Податкові періоди\nДля цілей цього Закону використовуються такі періоди:\nзвітний (податковий) рік - період, який розпочинається 1\nсічня поточного року і закінчується 31 грудня поточного року;\nзвітний (податковий) квартал.\n11.2. Дата збільшення валових витрат\n11.2.1. Датою збільшення валових витрат виробництва (обігу)\nвважається дата, яка припадає на податковий період, протягом якого\nвідбувається будь-яка з подій, що сталася раніше:\nабо дата списання коштів з банківських рахунків платника\nподатку на оплату товарів (робіт, послуг), а в разі їх придбання\nза готівку - день їх видачі з каси платника податку;\nабо дата оприбуткування платником податку товарів, а для\nробіт (послуг) - дата фактичного отримання платником податку\nрезультатів робіт (послуг).\n11.2.2. У разі коли платник податку придбаває товари (роботи,\nпослуги) з використанням кредитних, дебетових карток або\nкомерційних чеків, датою збільшення валових витрат вважається дата\nоформлення відповідного рахунку (товарного чека).\n11.2.3. Для товарообмінних (бартерних) операцій - дата\nздійснення заключної (балансуючої) операції, що здійснюється після\nпершої операції, визначеної згідно з підпунктом 11.3.4 цієї\nстатті.\n11.3. Дата збільшення валового доходу\n11.3.1. Датою збільшення валового доходу вважається дата, яка\nприпадає на податковий період, протягом якого відбувається\nбудь-яка з подій, що сталася раніше:\nабо дата зарахування коштів від покупця (замовника) на\nбанківський рахунок платника податку в оплату товарів (робіт,\nпослуг), що підлягають реалізації, у разі реалізації товарів\n(робіт, послуг) за готівку - дата її оприбуткування в касі\nплатника податку, а за відсутності такої - дата інкасації готівки\nу банківській установі, що обслуговує платника податку;\nабо дата відвантаження товарів, а для робіт (послуг) - дата\nфактичного надання результатів робіт (послуг) платником податку.\n11.3.2. У разі здійснення торгівлі продукцією (валютними\nцінностями) або роботами (послугами) з використанням торговельних\nавтоматів або іншого подібного обладнання, що не передбачає\nнаявності касового апарата, контрольованого уповноваженою на це\nфізичною особою, датою збільшення валового доходу вважається дата\nвилучення з таких торговельних апаратів або подібного обладнання\nгрошової виручки.\nПравила інкасації зазначеної виручки встановлюються\nНаціональним банком України.\nУ разі коли торгівля продукцією (роботами, послугами) через\nторговельні автомати здійснюється з використанням жетонів, карток\nабо інших замінників гривні, датою збільшення валового доходу\nвважається дата реалізації таких жетонів, карток або інших\nзамінників гривні.\n11.3.3. У разі коли торгівля продукцією (роботами, послугами)\nздійснюється з використанням кредитних або дебетових карток,\nдорожніх, комерційних, персональних або інших чеків, датою\nзбільшення валового доходу вважається дата оформлення відповідного\nрахунку (товарного чека).\n11.3.4. Датою збільшення валового доходу у разі здійснення\nбартерних (товарообмінних) операцій вважається будь-яка з подій,\nщо сталася раніше:\nабо дата відвантаження товарів, а для робіт (послуг) - дата\nфактичного надання результатів робіт (послуг) платником податку;\nабо дата оприбуткування товарів, а для робіт (послуг) - дата\nфактичного отримання результатів робіт (послуг) платником податку.\n11.3.5. Датою збільшення валового доходу в разі реалізації\nтоварів (робіт, послуг) з оплатою за рахунок бюджетних коштів є\nдата надходження таких коштів на розрахунковий рахунок платника\nподатку або дата отримання відповідної компенсації у будь-якому\nіншому вигляді, включаючи зменшення заборгованості такого платника\nподатку за його зобов'язаннями перед таким бюджетом.\n11.3.6. Датою збільшення валових доходів кредитора від\nздійснення кредитно-депозитних операцій є дата нарахування\nпроцентів (комісійних) у строки, визначені кредитним (депозитним)\nдоговором. У разі коли сума отриманих від боржника (дебітора)\nпроцентів (комісійних) перевищує їх нараховану суму (дострокове\nпогашення зобов'язань по сплаті процентів (комісійних), валовий\nдоход кредитора збільшується на суму фактично отриманих протягом\nподаткового періоду процентів (комісійних), а валові витрати\nдебітора збільшуються на таку ж суму в податковому періоді такого\nперерахування.\nУ разі коли дебітор затримує сплату процентів (комісійних),\nкредитор має право застосувати механізм врегулювання сумнівної\n(безнадійної) заборгованості, визначений пунктом 12.1 статті 12\nцього Закону. При цьому метод нарахувань для визначення податкових\nзобов'язань кредитора за таким кредитом (депозитом) не\nзастосовується до повного погашення дебітором заборгованості або\nсписання боргу чи його частини на збитки кредитора у порядку,\nвстановленому цим Законом.\nПри наявності простроченої заборгованості по процентах при\nнадходженні від дебітора коштів на погашення заборгованості за\nкредитом у першу чергу погашається заборгованість по процентах."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Безнадійна заборгованість",
      "content": "12.1. Порядок врегулювання сумнівної, безнадійної\nзаборгованості\n12.1.1. Платник податку - продавець товарів (робіт, послуг),\nу тому числі банки і небанківські фінансові установи, має право\nзменшити суму валового доходу звітного періоду на вартість\nвідвантажених товарів (виконаних робіт, наданих послуг), у разі\nколи покупець таких товарів (робіт, послуг) затримує без\nпогодження з платником податку оплату їх вартості. Зазначене\nзменшення здійснюється, у разі якщо затримка в оплаті вартості\nтоварів (робіт, послуг) перевищує 30 днів від дати, визначеної\nумовами договору, та платник податку звернувся із заявою до суду\n(арбітражного суду) про стягнення заборгованості з такого покупця.\n12.1.2. У разі коли протягом наступних податкових періодів\nсуд (арбітражний суд) не задовольняє з вини платника податку позов\nабо задовольняє його частково, платник податку зобов'язаний\nзбільшити валовий доход відповідного податкового періоду на\nвартість відвантажених товарів (виконаних робіт, наданих послуг)\nабо її частину, що не визнана судом (арбітражним судом), та\nнарахувати пеню виходячи з діючої на момент такого збільшення\nоблікової ставки Національного банку України, збільшеної в 1,2\nраза. Зазначена пеня розраховується за строк з першого дня\nподаткового періоду, наступного за періодом, протягом якого\nвідбулося зменшення валового доходу, до останнього дня податкового\nперіоду, на який припадає збільшення валового доходу.\n12.1.3. У разі коли платник податку оскаржує рішення суду\n(арбітражного суду) у порядку, встановленому законом, збільшення\nвалового доходу, передбачене підпунктом 12.1.2 цієї статті, не\nвідбувається до моменту прийняття остаточного рішення відповідним\nсудовим органом.\n12.1.4. Повідомлення про зменшення валового доходу та копія\nрішення суду про прийняття справи до провадження надсилаються\nподатковому органу за правилами, встановленими центральним\nподатковим органом.\n12.2. Особливості покриття безнадійної заборгованості банками\nта небанківськими фінансовими установами\n12.2.1. Будь-який банк, а також будь-яка небанківська\nфінансова установа, створена згідно з нормами відповідних законів,\nкрім страхових компаній (далі - фінансові установи), зобов'язані\nстворювати страховий резерв для відшкодування можливих втрат по\nосновному боргу (без процентів та комісій) за всіма видами\nкредитів та інших активних операцій, які відносяться до їх\nосновної діяльності згідно з законодавством.\n12.2.2. З урахуванням положень підпункту 12.2.3 цієї статті\nстворення страхового резерву здійснюється фінансовою установою\nсамостійно у розмірі, достатньому для повного покриття ризиків\nнеповернення основного боргу за кредитами (іншими видами\nзаборгованості), визнаними нестандартними за методикою, яка\nвстановлюється для банків Національним банком України, а для\nнебанківських фінансових установ - Кабінетом Міністрів України, а\nтакож за кредитами (іншими видами заборгованості), визнаними\nбезнадійними згідно з нормами цього Закону.\n12.2.3. Розмір страхового резерву, що створюється за рахунок\nзбільшення валових витрат фінансової установи, не може\nперевищувати:\nдля комерційних банків - 20 відсотків від суми боргових\nвимог, а саме сукупної заборгованості за кредитами, гарантіями та\nпоруками, фактично наданими (виставленими на користь) дебіторам на\nостанній робочий день звітного податкового періоду;\nдля небанківських фінансових установ - розміру, що\nвстановлюється відповідними законами про відповідну небанківську\nфінансову установу, але не більше 30 відсотків від суми боргових\nвимог, а саме сукупних зобов'язань дебіторів такої небанківської\nфінансової установи на останній робочий день звітного податкового\nперіоду.\nДо суми зазначеної заборгованості не включаються зобов'язання\nдебіторів, які виникають при здійсненні операцій, що не\nвключаються до основної діяльності фінансових установ.\nПід терміном \"основна діяльність\" слід розуміти операції,\nвизначені статтею 3 Закону України \"Про банки і банківську\nдіяльність\" ( 872-12 ), а також відповідними статтями законів про\nнебанківські фінансові установи.\n12.2.4. У разі коли за наслідками звітного податкового\nперіоду відбувається зменшення сукупного розміру нестандартних або\nбезнадійних кредитів (інших видів заборгованості) у зв'язку з їх\nпереведенням до стандартної категорії чи зі списанням до складу\nвалових витрат платника податку за процедурою, встановленою\nпунктом 12.3 цієї статті, або при зменшенні сум боргових вимог, що\nвикористовується як база для визначення обмежень, встановлених\nпідпунктом 12.2.3 цього пункту, надлишкова сума страхового резерву\nнаправляється на збільшення валового доходу фінансової установи за\nнаслідками звітного періоду.\n12.2.5. Порядок і джерела створення та використання резервів\n(фондів) для страхування вкладів (депозитів) фізичних осіб\nвстановлюються окремим законом.\n12.3. Порядок відшкодування сум безнадійної заборгованості за\nрахунок страхового резерву платника податку\n12.3.1. Безнадійна заборгованість відноситься на валові\nвитрати кредитора, у разі якщо термін позовної давності за\nвідповідною угодою з дебітором минув до моменту набрання чинності\nцим Законом. У випадках коли термін позовної давності за\nкредитною угодою не минув на момент набрання чинності цим Законом,\nбезнадійна заборгованість відшкодовується за рахунок страхового\nрезерву та включається до складу валових витрат у порядку,\nпередбаченому іншими підпунктами цього пункту.\nПри цьому валовий доход дебітора збільшується на суму його\nзаборгованості, по якій минув термін позовної давності у\nвідповідний податковий період.\n12.3.2. Безнадійна заборгованість за угодами, що передбачають\nвиставлення векселя на користь кредитора в якості забезпечення\nборгових зобов'язань дебітора, відшкодовується за рахунок\nстрахового резерву кредитора за умови, якщо опротестований у\nнеплатежі вексель залишається непогашеним протягом 30 календарних\nднів з моменту його опротестування та векселеотримувач порушив\nсправу про банкрутство векселедавця у арбітражному суді.\nПри цьому валовий доход векселедавця збільшується на суму\nопротестованого в неплатежі векселя у податковому періоді, на який\nприпадає 30-й календарний день з моменту опротестування такого\nвекселя.\n12.3.3. Безнадійна заборгованість позичальника, визнаного\nбанкрутом у встановленому законодавством порядку, відшкодовується\nза рахунок страхового резерву кредитора після прийняття\nарбітражним судом рішення про визнання дебітора банкрутом. Кошти,\nотримані кредитором внаслідок завершення ліквідаційної процедури\nта реалізації майна позичальника, включаються до складу валових\nдоходів кредитора в податковий період їх надходження.\nУ разі коли кредитор надає кредит дебітору, проти якого\nпорушено справу про банкрутство до моменту укладення кредитної\nугоди, та інформація про порушення такої справи була оприлюднена\n(за винятком випадків надання фінансових кредитів у межах\nпроцедури санації дебітора під заставу його корпоративних прав)\nбезнадійна заборгованість за кредитом погашається за рахунок\nвласних коштів кредитора.\nПри цьому валовий доход дебітора, об'явленого банкрутом у\nвстановленому законодавством порядку, не збільшується на суму\nзазначеної безнадійної заборгованості.\n12.3.4. Заборгованість, забезпечена заставою, погашається у\nпорядку, передбаченому нормами Закону України \"Про\nзаставу\" ( 2654-12 ).\nЗаставодержатель має право відшкодувати за рахунок\nстрахового резерву частину заборгованості, що залишилася\nнепогашеною внаслідок недостатності коштів, одержаних кредитором\nвід реалізації майна дебітора, переданого у заставу, та за умови,\nщо інші юридичні дії кредитора щодо примусового стягнення іншого\nмайна позичальника не призвели до повного покриття\nзаборгованості. Реалізація майна, переданого у заставу,\nздійснюється лише через аукціони (публічні торги). У разі\nвідчуження майна, переданого у заставу, іншими способами кредитор\nпокриває збитки за рахунок прибутку, який залишається у його\nрозпорядженні після оподаткування.\nПорядок проведення аукціонів (публічних торгів)\nвстановлюється Кабінетом Міністрів України.\n12.3.5. Безнадійна заборгованість, яка виникла внаслідок\nнеспроможності дебітора погасити заборгованість у зв'язку з дією\nобставин непереборної сили або стихійного лиха (форс-мажору),\nвідшкодовується за рахунок страхового резерву кредитора за\nнаявності будь-якого з нижче названих документів:\nпідтвердження Торгово-промислової палати України про настання\nобставин непереборної сили чи стихійного лиха на території України\nабо\nпідтвердження уповноважених органів іншої держави,\nлегалізованих консульськими установами України, у разі настання\nобставин непереборної сили чи стихійного лиха на території такої\nдержави;\nрішення Президента України про запровадження надзвичайної\nекологічної ситуації в окремих місцевостях України, затверджене\nВерховною Радою України, або рішення Кабінету Міністрів України\nпро визнання окремих місцевостей України потерпілими від повені,\nпосухи, пожежі та інших видів стихійного лиха включаючи рішення\nщодо визнання окремих місцевостей потерпілими від несприятливих\nпогодних умов, які потягли за собою втрату врожаю\nсільськогосподарських культур в обсягах, які перевищують 30\nвідсотків від середнього врожаю за попередні п'ять календарних\nроків.\nПри цьому валовий доход дебітора не збільшується на суму\nзаборгованості, що виникла внаслідок його неспроможності погасити\nтаку заборгованість у зв'язку з дією обставин непереборної сили\nабо стихійного лиха (форс-мажору), протягом усього строку дії\nтаких форс-мажорних обставин.\n12.3.6. Прострочена заборгованість підприємств, установ і\nорганізацій, на майно яких не може бути звернено стягнення (або\nтих, що не підлягають приватизації) згідно із законодавством\nУкраїни, відшкодовується за рахунок страхового резерву кредитора у\nразі, якщо протягом 30 календарних днів з моменту виникнення\nпрострочення зазначена заборгованість не була відшкодована коштами\nДержавного бюджету України чи відповідних місцевих бюджетів або\nкомпенсована в будь-який інший спосіб.\nПри цьому кредитор у строки, передбачені законодавством,\nзобов'язаний звернутися до суду (арбітражного суду) з позовом щодо\nвідшкодування збитків, отриманих у зв'язку з таким кредитуванням.\nУ разі коли кредитор не звертається до суду (арбітражного суду)\nпротягом визначених законодавством строків або у разі коли суд\n(арбітражний суд) відмовляє у позові або залишає позовну заяву без\nрозгляду, кредитор зобов'язаний збільшити валові доходи на суму\nбезнадійної заборгованості у відповідний податковий період.\n12.3.7. Прострочена заборгованість фізичних осіб, визнаних у\nсудовому порядку безвісно відсутніми або померлими,\nвідшкодовується за рахунок страхового резерву кредитора за умови,\nякщо рішення суду про визнання фізичних осіб безвісно відсутніми\nабо померлими було прийнято пізніше дати укладення кредитної\nугоди.\nПри цьому кредитор має здійснити юридичні заходи щодо\nстягнення безнадійної заборгованості зі спадку такої фізичної\nособи у межах та за процедурою, визначеною законодавством.\n12.3.8. Прострочена заборгованість за договорами, визнаними у\nсудовому порядку повністю або частково недійсними з вини дебітора,\nвідшкодовується за рахунок страхового резерву кредитора у разі,\nякщо дебітор не погашає заборгованість за зазначеними договорами\nпротягом 30 календарних днів з дня прийняття рішення суду про\nвизнання їх повністю або частково недійсними.\nПри цьому валовий доход дебітора збільшується на суму такої\nзаборгованості у податковий період, на який припадає рішення суду\n(арбітражного суду) щодо визнання договорів повністю або частково\nнедійсними з вини дебітора.\n12.3.9. Прострочена заборгованість за договорами або їх\nчастинами, визнаними у судовому порядку недійсними з вини\nкредитора або з вини обох сторін, погашається за рахунок\nповернення дебітором суми кредиторської заборгованості, а в разі\nїї неповернення протягом 30 календарних днів - з прибутку, який\nзалишається у розпорядженні кредитора після оподаткування.\nПри цьому валовий доход дебітора збільшується на суму такої\nзаборгованості у податковий період, на який припадає рішення суду\n(арбітражного суду) щодо визнання договорів або їх частин\nнедійсними з вини обох сторін.\n12.3.10. Прострочена заборгованість фізичних осіб, стосовно\nяких оголошено розшук у порядку, передбаченому\nКримінально-процесуальним кодексом України, відшкодовується за\nрахунок страхового резерву кредитора у разі, якщо протягом 180\nкалендарних днів з дня оголошення розшуку місце перебування такої\nфізичної особи не встановлено.\n12.3.11. Прострочена заборгованість юридичних осіб, стосовно\nкерівників яких оголошено розшук у порядку, передбаченому\nКримінально-процесуальним кодексом України, відшкодовується за\nрахунок страхового резерву кредитора у разі, якщо протягом 180\nкалендарних днів з дня оголошення розшуку місце перебування цих\nосіб не встановлено.\n12.3.12. У разі коли всі заходи щодо стягнення безнадійної\nзаборгованості згідно з порядком, визначеним пунктом 12.3 цієї\nстатті, не привели до позитивного наслідку, банки та небанківські\nфінансові установи відносять на валові витрати таку заборгованість\nв частині, що не відшкодована за рахунок страхового резерву,\nствореного відповідно до цієї статті.\n12.4. Додаткові положення\n12.4.1. У разі коли дебітор повністю або частково погашає\nбезнадійну заборгованість, попередньо віднесену кредитором до\nскладу валових витрат або відшкодовану за рахунок страхового\nрезерву згідно з положеннями пункту 12.1 і пункту 12.3 цієї\nстатті, кредитор збільшує валовий доход на суму компенсації,\nодержаної від дебітора, у податковий період, протягом якого\nвідбулося повернення зазначеної заборгованості або її частини.\n12.4.2. У разі коли за висновком відповідного уповноваженого\nоргану, визначеного підпунктом 12.3.5 пункту 12.3 цієї статті,\nобставини непереборної сили, стихійного лиха (форс-мажору)\nносять тимчасовий характер і не впливають на дієспроможність\nдебітора сплатити заборгованість після їх закінчення, кредитор\nзобов'язаний надати претензію дебітору стосовно сплати зазначеної\nзаборгованості протягом 30 календарних днів після закінчення дії\nтаких обставин непереборної сили. У випадку якщо дебітор не\nпогасив зазначену заборгованість або кредитор не звернувся з\nпозовом до суду (арбітражного суду) стосовно стягнення такої\nзаборгованості протягом строків, визначених законодавством, валові\nдоходи кредитора і дебітора збільшуються на суму зазначеної\nзаборгованості.\n12.4.3. У разі коли фізична особа - дебітор, визнана у\nсудовому порядку безвісно відсутньою або померлою, заявляється,\nкредитор зобов'язаний здійснити відповідні заходи щодо стягнення\nзаборгованості з такої особи. У випадку коли така фізична особа\nсплачує заборгованість, що була попередньо віднесена кредитором до\nскладу валових витрат або відшкодована за рахунок страхового\nрезерву, кредитор збільшує валовий доход на суму коштів, одержаних\nвід дебітора у податковий період, протягом якого відбулося\nповернення зазначеної заборгованості.\n12.4.4. У разі коли відповідно до законодавства рішення про\nвизнання договорів недійсними з вини дебітора скасоване, а\nкредитор не оскаржує таке рішення у строки, передбачені\nзаконодавством, кредитор збільшує валовий доход на суму\nзаборгованості, попередньо включену до валових витрат або\nвідшкодовану за рахунок страхового резерву у податковий період,\nпротягом якого закінчився строк для подання такої скарги.\n12.4.5. У разі коли фізична особа, стосовно якої органами\nслідства оголошено розшук, розшукана і сплачує заборгованість, яка\nбула попередньо включена кредитором до складу валових витрат або\nвідшкодована за рахунок страхового резерву, кредитор збільшує\nваловий доход на суму компенсації заборгованості, одержаної від\nдебітора, у податковий період, протягом якого відбулося повернення\nзазначеної заборгованості (її частини).\n12.4.6. У разі коли юридичні або фізичні особи, визнані\nвинними в заподіянні шкоди згідно з положеннями Цивільного кодексу\nУкраїни ( 1540-06 ), сплачують заборгованість фізичної особи, що\nвіднесена кредитором до складу валових витрат або відшкодована за\nрахунок страхового резерву, кредитор збільшує валовий доход на\nсуму коштів, одержаних у погашення заборгованості дебітора, у\nподатковий період, протягом якого відбулося повернення зазначеної\nзаборгованості (її частини)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Оподаткування нерезидентів",
      "content": "13.1. Валові доходи нерезидентів, що не проводять\nпідприємницької діяльності в Україні через постійне\nпредставництво, отримані з джерел на території України (включаючи\nпостійні представництва таких нерезидентів), крім доходів,\nзазначених у пунктах 13.2-13.5 цієї статті, оподатковуються за\nставкою 15 відсотків під час виплати таких доходів за рахунок\nтаких виплат.\nВалові доходи нерезидентів, що не проводять підприємницької\nдіяльності в Україні через постійне представництво, отримані з\nджерел на території України (включаючи постійні представництва\nтаких нерезидентів) у вигляді процентів (доходу) від операцій з\nцінними паперами, емітованими (випущеними) в обіг особами, що не є\nплатниками цього податку, оподатковуються за ставкою 30 відсотків\nпід час виплати таких доходів за рахунок таких виплат. При цьому\nподаток, передбачений абзацом першим цього пункту, не\nнараховується.\n13.2. Суми доходів нерезидентів, які виплачуються резидентами\nяк оплата вартості фрахту транспортних засобів, оподатковуються за\nставкою шість відсотків у джерела виплати таких доходів за рахунок\nтаких виплат.\n13.3. Суми доходів нерезидентів, отриманих у вигляді\nстрахових внесків, страхових платежів або страхових премій від\nперестрахування ризиків на території України, оподатковуються за\nставкою 10 відсотків у джерела їх виплати за рахунок таких виплат.\nСуми доходів нерезидентів, отриманих у вигляді страхових\nвнесків, страхових платежів або страхових премій від страхування\nризиків на території України, а також у вигляді надання рекламних\nпослуг на території України, оподатковуються за ставкою 30\nвідсотків у джерела їх виплати за рахунок таких виплат.\n13.4. Суми доходів нерезидентів, отриманих у вигляді\nдивідендів, нарахованих на корпоративні права, емітовані\nрезидентами України, оподатковуються за ставкою 30 відсотків у\nджерела їх виплати за рахунок таких виплат.\n13.5. Суми доходів нерезидентів, які здійснюють свою\nдіяльність на території України через постійне представництво,\nоподатковуються у загальному порядку. При цьому таке постійне\nпредставництво прирівнюється з метою оподаткування до платника\nподатку, який здійснює свою діяльність незалежно від такого\nнерезидента.\nУ разі якщо нерезидент здійснює свою діяльність не лише в\nУкраїні, а й за її межами і при цьому не визначає прибуток від\nсвоєї діяльності, що проводиться ним через постійне представництво\nв Україні, сума прибутку, що підлягає оподаткуванню в Україні,\nвизначається на підставі складення нерезидентом розподільчого\nбалансу, погодженого з податковим органом за місцезнаходженням\nпостійного представництва.\nУ разі неможливості шляхом прямого підрахування визначити\nприбуток, одержаний нерезидентами від діяльності в Україні, він\nвизначається податковим органом на підставі валового доходу або\nпроведених затрат виходячи з норми рентабельності 30 відсотків.\n13.6. З метою оподаткування до постійних представництв також\nвідносяться резиденти України, основна діяльність яких полягає в\nнаданні агентських, довірчих або комісійних та інших подібних\nпослуг за рахунок і на користь нерезидента.\nСтаття 14. Оподаткування виробників сільськогосподарської\nпродукції\n14.1. Підприємства, основною діяльністю яких є виробництво\nсільськогосподарської продукції, сплачують податок на прибуток у\nпорядку і в розмірах, передбачених цим Законом, за підсумками\nзвітного податкового року.\nВалові доходи і витрати підприємств - виробників\nсільськогосподарської продукції, утримані (понесені) протягом\nзвітного податкового року, підлягають індексуванню, виходячи з\nофіційного індексу інфляції за період від місяця, наступного за\nмісяцем понесення таких витрат (отримання доходів), до кінця\nзвітного податкового року.\nСума нарахованого податку зменшується на суму податку на\nземлю, що використовується у сільськогосподарському виробничому\nобороті.\nЯкщо за результатами звітного податкового року такі\nпідприємства мали балансові збитки, вони переносяться на зменшення\nвалових доходів майбутніх податкових років у порядку,\nвстановленому статтею 6 цього Закону.\n14.2. Дія пункту 14.1 цієї статті не поширюється на\nпідприємства, основною діяльністю яких є виробництво та/або\nреалізація продукції квітково-декоративного рослинництва,\nдикорослих рослин, диких тварин і птахів, риби (крім риби,\nвиловленої у річках та закритих водоймах), хутряних товарів,\nлікеро-горілчаних виробів, пива, вина і виноматеріалів (крім\nвиноматеріалів, що реалізуються для подальшої переробки), які\nоподатковуються у загальному порядку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок внесення змін до Закону",
      "content": "Ставки податку на прибуток, пільги щодо податку, об'єкт\nоподаткування, порядок обчислення оподатковуваного прибутку,\nстроки і порядок сплати та зарахування податку до бюджетів можуть\nвстановлюватися та змінюватися лише шляхом внесення змін до цього\nЗакону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок нарахування та строки сплати податку",
      "content": "16.1. Платники податку самостійно визначають суми податку, що\nпідлягають сплаті.\n16.2. Податок на прибуток нараховується за ставкою,\nвизначеною статтею 10 цього Закону, від прибутку, що підлягає\nоподаткуванню, розрахованого згідно з пунктом 3.1 цього Закону, з\nурахуванням положень пунктів 7.12, 7.13, 7.14, 14.1, 16.8, 16.9 та\nстатті 6 цього Закону.\n16.3. Податок, що підлягає сплаті до бюджету, дорівнює сумі,\nвизначеній згідно з пунктом 16.2 цієї статті, яка зменшена на\nвартість торгових патентів, придбаних платником податку згідно із\nЗаконом України \"Про патентування деяких видів підприємницької\nдіяльності\" ( 98/96-ВР ).\n16.4. Податок сплачується до бюджету не пізніше 20 числа\nмісяця, наступного за звітним кварталом.\nПлатники податку не пізніше 25 числа місяця, що настає за\nзвітним кварталом, подають до податкового органу податкову\nдекларацію про прибуток за звітний квартал, розраховану\nнаростаючим підсумком з початку звітного фінансового року.\nПлатники податку не пізніше 15 лютого року, що настає за\nзвітним, подають податковому органу річний бухгалтерський звіт,\nякий у випадках, передбачених законодавством, повинен бути\nпідтверджений висновками аудиту.\nПідприємства - виробники сільськогосподарської продукції\nподають податкову декларацію про прибуток, розрахунок податку на\nприбуток та сплачують податок одночасно з поданням річного\nбухгалтерського звіту.\n16.5. Платіжні доручення на перерахування податку до бюджету\nподаються підприємствами до банківських установ до настання строку\nплатежу.\n16.6. Платники податку мають право не пізніше ніж за 10 днів\nдо закінчення строку подання документів, установлених пунктом 16.4\nцієї статті, надіслати їх податковим органам поштою з\nповідомленням про вручення. При цьому спір, який може виникнути\nміж платником податку і поштою з приводу несвоєчасності надіслання\nтакого рекомендованого листа до податкового органу, вирішуються у\nсудовому порядку. Порядок оформлення зазначених поштових\nвідправлень, а також нормативи їх обігу встановлюються Кабінетом\nМіністрів України.\nПодаткові органи не узгоджують розрахунки податкових\nзобов'язань платника податку, що передують сплаті податку, за\nвинятком випадків, передбачених пунктом 16.12 цієї статті.\n16.7. Протягом кварталу платники податку, за винятком\nнерезидентів та виробників сільськогосподарської продукції,\nсплачують авансові внески податку до бюджету за перший та другий\nмісяць кварталу, визначені згідно з пунктом 16.3 цієї статті\nнаростаючим підсумком з початку року.\nАвансові внески сплачуються до бюджету за підсумками першого\nта другого місяців кварталу до 20 числа другого і третього місяця\nкварталу відповідно.\nРозрахунки авансових внесків здійснюються платником податку\nсамостійно, без подання податкової декларації. Про результати\nтаких розрахунків повідомляється податковому органу в терміни,\nпередбачені для сплати авансових внесків. Штрафні санкції за\nвідхилення розмірів сплачених авансових внесків від розмірів\nвнесків, перерахованих за результатами звітного кварталу, не\nзастосовуються.\n16.8. Податок, що підлягає сплаті до бюджету нерезидентами,\nвизначається у порядку, передбаченому статтею 13 цього Закону.\n16.9. Податок, що підлягає сплаті до бюджету платниками\nподатку, які здійснюють страхову діяльність, визначається у\nпорядку, передбаченому пунктом 7.2 цього Закону.\n16.10. Бюджетні організації сплачують податок на прибуток,\nотриманий від підприємницької діяльності, щоквартально за\nнаростаючим підсумком з початку звітного податкового року.\nНеприбуткові організації, визначені пунктом 7.11 цього\nЗакону, сплачують податок на прибуток від неосновної діяльності у\nзагальному порядку.\n16.11. Нерезиденти, що проводять діяльність на території\nУкраїни через постійне представництво, ведуть бухгалтерський облік\nта звітність згідно з законодавством України, щоквартально подають\nподатковим органам за місцезнаходженням постійного представництва\nдекларацію про прибуток, одержаний із джерел в Україні, а також\nрозрахунок нарахованого податку на прибуток за формою,\nвстановленою центральним податковим органом.\nУ разі зупинення діяльності постійного представництва до\nзакінчення звітного кварталу, зазначені документи подаються\nдержавному податковому органу протягом 15 календарних днів з\nмоменту такого зупинення.\n16.12. Податок на прибуток нерезидента щоквартально\nобчислюється платником податку і підлягає підтвердженню податковим\nорганом за місцезнаходженням постійного представництва.\nНерезидент щорічно отримує від податкового органу\nпідтвердження щодо сплати податку на прибуток українською мовою.\nЩорічні аудиторські перевірки фінансово-господарських\nрезультатів діяльності нерезидента проводяться відповідно до\nзакону.\n16.13. Відповідальність за утримання та перерахування до\nбюджету податку на доходи громадян, сум внесків на соціальні\nзаходи, податків, зазначених у пункті 7.8, пункті 10.2 та статті\n13 цього Закону, несуть платники податку, які провадять відповідні\nвиплати.\nПерерахування зазначених податків здійснюється до/або разом\nзі здійсненням таких виплат.\nДжерелом сплати зазначених податків є сума відповідних\nвиплат.\n16.14. Сплата податку іншими, ніж платник податку, особами не\nдозволяється.\n16.15. Порядок ведення і складання податкових звітів,\nдекларацій про прибуток підприємств та розрахунків податку\nвстановлюється центральним податковим органом.\n16.16. Надміру внесені до бюджету суми податку, що нараховані\nза звітний період наростаючим підсумком з початку року,\nзараховуються в рахунок наступних платежів або повертаються\nплатнику податку в десятиденний термін з дня одержання письмової\nзаяви такого платника податку.\nУ разі якщо платник податку, що має відокремлені підрозділи,\nбез статусу юридичної особи, сплачує податок по консолідованому\nбалансу, і сума податку, нарахованого по консолідованому балансу,\nє меншою суми податків, сплачених відокремленими підрозділами,\nтаке перевищення з бюджету не відшкодовується."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Зарахування податку до бюджету",
      "content": "Суми податку на прибуток зараховуються до бюджетів\nтериторіальних громад за місцезнаходженням платника податку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Спеціальні правила",
      "content": "18.1. Якщо міжнародним договором, ратифікованим Верховною\nРадою України, встановлено інші правила, ніж ті, що передбачені\nцим Законом, застосовуються норми міжнародного договору.\n18.2. У разі укладення договорів з нерезидентами не\nдозволяється включення до контракту податкових застережень, згідно\nз якими підприємства, що виплачують доходи, беруть на себе\nзобов'язання щодо сплати податків на доходи нерезидентів.\n18.3. У разі укладення договорів з нерезидентами, що\nрозташовані в офшорних зонах або рахунки яких розташовані в\nофшорних зонах, чи при укладенні договорів, які передбачають\nздійснення оплати товарів (робіт, послуг) на користь нерезидентів,\nрозташованих в офшорних зонах, незалежно від того, чи здійснюється\nтака оплата безпосередньо або переведенням з використанням\nрахунків інших резидентів або нерезидентів, витрати платників\nподатку, пов'язані з придбанням таких товарів (робіт, послуг),\nвключаються до складу їх валових витрат у сумі, що становить 85\nвідсотків вартості таких товарів (робіт, послуг).\nПід нерезидентами, створеними в офшорних зонах, слід розуміти\nнерезидентів, створених в країнах, з якими Україна не має\nміжнародних договорів про уникнення подвійного оподаткування,\nратифікованих Верховною Радою України, або створених у регіонах\nбудь-яких країн, що мають офшорний статус згідно з внутрішнім\n(національним) законодавством. Перелік регіональних офшорних зон\nщорічно оприлюднюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Усунення подвійного оподаткування",
      "content": "19.1. Суми податків на прибуток, отриманий з іноземних\nджерел, що сплачені суб'єктами підприємницької діяльності за\nкордоном, зараховуються під час сплати ними податку на прибуток в\nУкраїні. При цьому зарахуванню підлягає сума податку, розрахована\nза правилами, встановленими цим Законом.\n19.2. Розмір зарахованих сум податку на прибуток з іноземних\nджерел протягом податкового періоду не може перевищувати суми\nподатку, що підлягає сплаті в Україні таким платником податку\nпротягом такого періоду.\n19.3. Не підлягають зарахуванню у зменшення податкових\nзобов'язань такі податки, сплачені в інших країнах:\nподаток на капітал (майно) та приріст капіталу;\nпоштові податки;\nподатки на реалізацію (продаж);\nінші непрямі податки незалежно від того, чи підпадають вони\nпід категорію прибуткових податків, чи оподатковуються окремими\nподатками згідно із законодавством іноземних держав;\nсуми податку, сплачені з пасивного прибутку (дивідендів,\nпроцентів, страхування, роялті).\n19.4. Зарахування сплачених за митним кордоном України сум\nподатку на прибуток провадиться за умови подання письмового\nпідтвердження податкового органу іншої держави щодо факту сплати\nтакого податку та за наявності міжнародного договору України про\nусунення подвійного оподаткування доходів, ратифікованого\nВерховною Радою України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність платників податку",
      "content": "20.1. Відповідальність за правильність нарахування,\nсвоєчасність сплати податку та дотримання податкового\nзаконодавства несе платник податку.\n20.2. Платники податку, які не мають на момент перевірки\nподатковим органом бухгалтерських звітів і балансів, декларацій і\nрозрахунків, пов'язаних з нарахуванням та сплатою податку за\nвідповідні періоди, сплачують штраф у розмірі десяти\nнеоподатковуваних мінімумів доходів громадян за одноразове\nпорушення. Якщо протягом наступних 12-місячних податкових періодів\nплатник податку допускає друге або більше таких порушень, такий\nплатник податку сплачує штраф у сумі десяти неоподатковуваних\nмінімумів доходів громадян, помножених на кількість таких\nпорушень. Початком відрахунку зазначених 12 місяців є податковий\nперіод, на який припадає останнє порушення.\n20.3. Платники податку, які не подали або невчасно подали до\nподаткового органу податкову декларацію про прибуток, розрахунок\nподатку на прибуток, платіжне доручення на перерахування податку\nдо бюджету, сплачують штраф у розмірі 10 відсотків суми\nнарахованого податку за кожний випадок порушення.\nЯкщо таке неподання або невчасне подання є наслідком\nненалежного виконання обов'язків поштою, платник податку має право\nоскаржити правомірність застосування фінансових санкцій у судовому\nпорядку.\n20.4. У разі приховання або заниження сум податку платник\nподатку сплачує суму донарахованого податковим органом податку,\nштрафу у розмірі, встановленому законодавством, та пені,\nобчисленої виходячи з 120 відсотків облікової ставки Національного\nбанку України, що діяла на момент сплати, нараховану на повну суму\nнедоїмки (без урахування штрафів) за весь її строк.\nНе застосовуються штрафні санкції, передбачені цим пунктом,\nдо платників податку, які до початку перевірки податковим органом\nвиявили факт заниження оподатковуваного прибутку, письмово\nповідомили про це податковий орган та сплатили суму недоїмки, а\nтакож пеню, обчислену виходячи з 120 відсотків облікової ставки\nНаціонального банку України, що діяла на момент сплати, нараховану\nна повну суму недоїмки за весь її строк.\n20.5. Якщо за наслідками перевірки платника податку\nподатковим органом виявлено випадки арифметичних помилок або\nописок, що призвели до заниження суми податку, але не більше як\nп'ять відсотків суми загальних зобов'язань платника податку щодо\nсплати такого податку за період, що перевіряється, керівник\nвідповідного податкового органу може прийняти рішення про\nнезастосування фінансових санкцій у вигляді штрафів до такого\nплатника податку. Рішення керівника податкового органу є\nостаточним і оскарженню не підлягає. Таке рішення не звільняє\nплатника податку від зобов'язань щодо сплати пені, обчисленої\nзгідно з положеннями пункту 20.4 цієї статті.\n20.6. Суми донарахованої недоїмки та штрафних санкцій\nсплачуються платником податку самостійно у строки та за\nпроцедурою, передбаченими законодавством.\n20.7. Посадові особи, винні в порушенні податкового\nзаконодавства, притягаються до відповідальності згідно із\nзаконодавством."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Інші положення",
      "content": "21.1. Суми виявленого прихованого (заниженого) прибутку та\nштрафи справляються за весь час ухилення від сплати податку.\n21.2. Після закінчення встановлених строків сплати податку до\nбюджетів невнесені суми вважаються недоїмкою та стягуються до\nбюджетів з нарахуванням пені на рівні 120 процентів облікової\nставки Національного банку України, що діяла на момент сплати,\nнарахованої на повну суму недоїмки за весь її строк.\n21.3. Сума податкових платежів, що надміру надійшла до\nбюджету в результаті неправильного нарахування або порушення\nплатником податку встановленого порядку сплати податку, підлягає\nповерненню з відповідного бюджету протягом 15 робочих днів з\nмоменту отримання податковим органом відповідної заяви платника\nподатку або зарахуванню на зменшення платежів до цього бюджету\nмайбутніх періодів, за вибором платника податку, в разі якщо не\nминув строк позовної давності, встановлений законодавством.\nПодання заяви про повернення надміру сплачених податків\nперериває перебіг строку позовної давності.\n21.4. Сума податку, що надміру надійшла до бюджету в\nрезультаті неправильного нарахування (донарахування) податковим\nорганом, підлягає поверненню з відповідного бюджету з урахуванням\nсум, сплачених за фінансовими санкціями або зарахуванню на\nзменшення платежів до цього бюджету майбутніх періодів на підставі\nзаяви, що подається платником податку такому податковому органу,\nякщо не минув строк позовної давності, встановлений\nзаконодавством. При цьому починаючи з дня внесення зазначених сум\nдо бюджету і закінчуючи днем їх повернення (заліку) на зазначену\nсуму провадиться нарахування у розмірі 120 процентів облікової\nставки Національного банку України, що діяла на момент такого\nповернення (заліку).\n21.5. Обов'язковими для виконання платником податку є тільки\nакти центрального податкового органу, видані у випадках, прямо\nпередбачених цим Законом, та зареєстровані Міністерством юстиції\nУкраїни."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прикінцеві положення",
      "content": "22.1. Ввести в дію Закон України \"Про внесення змін до Закону\nУкраїни \"Про оподаткування прибутку підприємств\" з 1 липня 1997\nроку.\n22.2. Закон України \"Про внесення змін до Закону України \"Про\nоподаткування прибутку підприємств\" застосовується під час\nрозрахунків з бюджетом починаючи з доходів і витрат, які отримані\nі проведені з 1 липня 1997 року.\n22.3. Встановити, що в період з 1 липня 1997 року до 1 січня\n2002 року податок на прибуток в розмірі 1,5 відсотка суми\nнарахованого податку на прибуток зараховується на спеціальний\nрахунок бюджетів територіальних громад для фінансування житлового\nбудівництва для військовослужбовців, учасників бойових дій в\nАфганістані та воєнних конфліктів у зарубіжних країнах, членам\nсімей військовослужбовців, що загинули під час виконання ними\nслужбових обов'язків.\n22.4. Норми амортизації, визначені статтею 8 цього Закону,\nзастосовуються у 1997 році з коефіцієнтом 0,7, а з 1 січня 1998\nроку - без понижуючих коефіцієнтів.\n22.5. Встановити, що оподаткування прибутку\nпідприємств - суб'єктів експериментальної економічної зони \"Сиваш\"\nздійснюється згідно із Законом України \"Про деякі питання\nвалютного регулювання та оподаткування суб'єктів експериментальної\nекономічної зони \"Сиваш\" ( 65/96-ВР ). Інші акти законодавства до\nприведення їх у відповідність із Законом України \"Про внесення\nзмін до Закону України \"Про оподаткування прибутку підприємств\"\nзастосовуються в частині, що не суперечить цьому Закону.\n22.6. Запропонувати Президенту України привести чинні\nнормативні акти, видані Президентом України, у відповідність з цим\nЗаконом.\n22.7. Штрафні санкції, які можуть бути накладені на платників\nподатку у зв'язку з порушенням нормативних актів Кабінету\nМіністрів України або центрального податкового органу, виданих\nпротягом строків, передбачених цією статтею, у випадках, прямо\nпередбачених цим Законом, починають застосовуватися до таких\nплатників податку за наслідками податкового періоду, наступного за\nподатковим періодом, протягом якого були оприлюднені такі акти.\n22.8. Балансова вартість основних фондів, які згідно зі\nстаттею 8 цього Закону підпадають під визначення груп 1, 2 та 3,\nвведених в експлуатацію до набрання чинності цим Законом,\nвизначається на рівні їх залишкової вартості за станом на момент\nнабрання чинності цим Законом.\n22.9. Балансова вартість нематеріальних активів, що введені в\nексплуатацію до набрання чинності цим Законом, визначається на\nрівні їх первісної балансової вартості за станом на момент\nнабрання чинності цим Законом.\n22.10. Балансова вартість витрат, пов'язаних з видобутком\nкорисних копалин, які підпадають під визначення статті 9 цього\nЗакону та включених до балансу платника податку до набрання\nчинності цим Законом, визначається як їх залишкова балансова\nвартість за станом на момент набрання чинності цим Законом.\n22.11. Для родовищ, частково розроблених на момент набрання\nчинності цим Законом, загальний розрахунковий обсяг видобутку\nкорисних копалин визначається на рівні залишкових запасів\nродовища, за станом на момент набрання чинності цим Законом.\n22.12. Норми пункту 12.1 цього Закону не поширюються на\nзаборгованість, що виникла у зв'язку із затримкою в оплаті товарів\n(робіт, послуг), проданих (відвантажених, наданих, виконаних) до\nнабрання чинності цим Законом.\n22.13. На перехідний період встановлюються такі нормативи\nформування страхового резерву відносно сукупного розміру боргових\nвимог банків згідно з підпунктом 12.2.3 цієї статті: 40 відсотків\nдо 31 грудня 1999 року включно; 30 відсотків до 31 грудня 2001\nроку включно; 20 відсотків починаючи з 1 січня 2002 року.\n22.14. Датою збільшення валових доходів платника податку для\nтоварів (робіт, послуг), відвантажених (виконаних, наданих) до\nнабрання чинності цим Законом, по яких не проведена оплата їх\nвартості покупцями, є дата зарахування коштів на розрахунковий\nрахунок платника податку в оплату таких товарів (робіт, послуг),\nкрім платників податку, які застосовують порядок, за яким виручка\nвід реалізації продукції (робіт, послуг) визначається за вартістю\nвідвантаженої продукції (виконаних робіт, наданих послуг), що\nзазначена в оформлених для сплати покупцем розрахункових\nдокументах.\n22.15. Датою збільшення валових доходів та валових витрат по\nфінансових кредитах, що надані банківськими установами до набрання\nчинності цим Законом, є дата сплати процентів по таких кредитах\nпозичальником.\n22.16. Оподаткування доходів, одержаних від володіння\nдержавними цінними паперами, провадиться по доходах від державних\nцінних паперів, що придбані платником податку після набрання\nчинності цим Законом.\n22.17. Стаття 14 цього Закону щодо виробників\nсільськогосподарської продукції застосовується для оподаткування\nдоходів починаючи з підсумків діяльності за 1998 рік.\n22.18. Норми пунктів 5.7, 5.8, 7.14 цього Закону набирають\nчинності після прийняття відповідних законів.\n22.19. Курсові різниці, накопичені у звітних періодах, до\nмоменту набрання чинності цим Законом, списуються і не\nвраховуються при визначенні доходів і видатків при оподаткуванні\nвідповідно до цього Закону.\nПорядок списання накопичених курсових різниць по банках\nустановлюється Національним банком України, по інших суб'єктах\nпідприємницької діяльності - Кабінетом Міністрів України.\n22.20. У зв'язку з введенням обов'язкової реєстрації\nпостійних представництв нерезидентів в якості платників податку\nдержавна реєстрація таких постійних представництв нерезидентів з\nмоменту набрання чинності цим Законом не застосовується.\n22.21. Кабінету Міністрів України:\nрозглянути пропозиції щодо особливостей оподаткування\nінноваційної діяльності і до 1 жовтня 1997 року подати Верховній\nРаді України відповідні пропозиції з цього питання;\nпротягом місяця прийняти відповідні рішення для забезпечення\nреалізації цього Закону, які прямо віднесені цим Законом до його\nкомпетенції;\nподати до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів України у відповідність із цим Законом;\nпротягом місяця привести рішення Уряду у відповідність із цим\nЗаконом\"."
    }
  ],
  "definitions": []
}