{
  "id": "ua-law-216-97",
  "type": "statute",
  "title": "Закон України (216/97-ВР)",
  "title_en": "",
  "short_name": "216/97-ВР",
  "status": "in_force",
  "issued_date": "1997-04-17",
  "url": "https://zakon.rada.gov.ua/laws/show/216/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу\nв народному господарстві\"\n( Відомості Верховної Ради України (ВВР), 1997, N 22, ст. 158 )\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про пріоритетність соціального\nрозвитку села та агропромислового комплексу в народному\nгосподарстві\" ( 400-12 ) (Відомості Верховної Ради України,\n1992 р., N 32, ст.453) такі зміни:\n1. Частину першу статті 5 викласти у такій редакції: \"Розмір державних централізованих капіталовкладень, що\nспрямовуються на зміцнення матеріально-технічної бази соціальної\nсфери села та агропромислового комплексу, має становити не менше\nодного процента від вартості валового внутрішнього продукту\nУкраїни. Ці капіталовкладення виділяються в Державному бюджеті\nУкраїни окремим рядком\".\n2. У статті 6: частину першу доповнити реченням такого змісту: \"У випадках, коли спорудження зазначених об'єктів\nздійснюється за власні кошти суб'єктів господарювання, то понесені\nними витрати відшкодовуються з Державного бюджету України і\nмісцевих бюджетів\";\nчастину п'яту доповнити реченням такого змісту: \"Забороняється ліквідація, реорганізація та перепрофілювання\nзакладів охорони здоров'я, освіти, соціального захисту населення\n(будинки-інтернати для престарілих та інвалідів) у сільській\nмісцевості\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 квітня 1997 року\nN 216/97-ВР\n\nПро внесення змін до Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\"\nЗакон України від 17.04.1997 № 216/97-ВР\n\nПрийняття від 17.04.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/216/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}