{
  "id": "ua-law-64-97",
  "type": "statute",
  "title": "Закон України (64/97-ВР)",
  "title_en": "",
  "short_name": "64/97-ВР",
  "status": "in_force",
  "issued_date": "1997-02-12",
  "url": "https://zakon.rada.gov.ua/laws/show/64/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 15 Закону України\n\"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\"\n( Відомості Верховної Ради України (ВВР), 1997, N 12, ст.103 )\n( Вводиться в дію Постановою ВР N 65/97-ВР від 12.02.97\nВВР, 1997, N 12, ст.104 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни до статті 15 Закону України \"Про соціальний і\nправовий захист військовослужбовців та членів їх сімей\"\n( 2011-12 ) (Відомості Верховної Ради України, 1992 р., N 15,\nст.190), виклавши її в такій редакції:\n\" Стаття 15. Пенсійне забезпечення і допомога\n1. Пенсійне забезпечення військовослужбовців після звільнення\nїх з військової служби провадиться відповідно до Закону України\n\"Про пенсійне забезпечення військовослужбовців та осіб\nначальницького і рядового складу органів внутрішніх справ\"\n( 2262-12 ).\n2. Військовослужбовцям, крім військовослужбовців строкової\nслужби, при звільненні з військової служби за вислугою строку\nслужби, віком, станом здоров'я, у зв'язку зі скороченням штатів\nабо з організаційними заходами в разі неможливості використання на\nслужбі виплачується грошова допомога у розмірі 50 відсотків\nмісячного грошового забезпечення за кожний повний календарний рік\nслужби. Військовослужбовцям, звільненим з військової служби за\nвласним бажанням, через сімейні обставини або інші поважні\nпричини, перелік яких визначається Кабінетом Міністрів України,\nвиплачується грошова допомога у розмірі 25 відсотків місячного\nгрошового забезпечення за кожний повний календарний рік служби.\nВійськовослужбовцям, звільненим з військової служби за\nслужбовою невідповідністю, у зв'язку з обвинувальним вироком суду,\nщо набрав законної сили, грошова допомога, передбачена цим\nпунктом, не виплачується.\n3. Військовослужбовцям виплачуються грошова допомога на\nоздоровлення та державна допомога сім'ям з дітьми в порядку і\nрозмірах, що визначаються законодавством України.\n4. Військові формування, військовослужбовці яких загинули чи\nпомерли в період проходження військової служби, подають їх сім'ям\nі батькам допомогу в проведенні похорону і компенсують матеріальні\nвитрати на ритуальні послуги та на спорудження пам'ятників у\nрозмірах, встановлених Кабінетом Міністрів України. Батькам та неповнолітнім дітям військовослужбовців, які\nзагинули чи померли або пропали безвісти в період проходження\nвійськової служби, державою виплачується одноразова грошова\nкомпенсація в розмірі суми державного страхування\nвійськовослужбовців з урахуванням коефіцієнта індексації грошових\nдоходів\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 12 лютого 1997 року\nN 64/97-ВР\n\nПро внесення змін до статті 15 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 12.02.1997 № 64/97-ВР\n\nВведення в дію від 27.02.1997 , підстава — 65/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/64/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}