{
  "id": "ua-law-51-97",
  "type": "statute",
  "title": "Закон України (51/97-ВР)",
  "title_en": "",
  "short_name": "51/97-ВР",
  "status": "in_force",
  "issued_date": "1997-01-24",
  "url": "https://zakon.rada.gov.ua/laws/show/51/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття державного резерву",
      "content": "1. Державний резерв є особливим державним запасом матеріальних цінностей, призначених для використання в цілях і в порядку, передбачених цим Законом. У складі державного резерву створюється незнижуваний запас матеріальних цінностей (постійно підтримуваний обсяг їх зберігання).\n2. До складу державного резерву входять:\nмобілізаційний резерв - запаси матеріально-технічних та сировинних ресурсів, призначених для забезпечення розгортання виробництва військової та іншої промислової продукції, ремонту військової техніки та майна в особливий період, розгортання у воєнний час робіт по відновленню залізничних та автомобільних шляхів, морських та річкових портів, аеродромів, ліній і споруд зв'язку, газо-, нафтопродуктопроводів, систем енерго- і водопостачання для організації безперебійної роботи промисловості, транспорту і зв'язку, подання медичної допомоги;\nзапаси сировинних, матеріально-технічних і продовольчих ресурсів для забезпечення стратегічних потреб держави;\nзапаси матеріально-технічних ресурсів для виконання першочергових робіт під час ліквідації наслідків надзвичайних ситуацій та для виконання інших заходів, передбачених законодавством."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nвідповідальне зберігання матеріальних цінностей державного резерву - зберігання закладених до державного резерву матеріальних цінностей у постачальника (виробника) або одержувача (споживача) без надання йому права користуватися цими матеріальними цінностями до прийняття у встановленому порядку рішення про відпуск їх з державного резерву;\nвідпуск матеріальних цінностей з державного резерву - реалізація чи безоплатна передача матеріальних цінностей державного резерву визначеному одержувачу (споживачу) або реалізація їх на ринку;\nзакладення матеріальних цінностей до державного резерву - прийняття матеріальних цінностей для зберігання в державному резерві;\nзаміна матеріальних цінностей державного резерву - відпуск матеріальних цінностей з державного резерву за умови одночасного закладення тієї ж кількості аналогічних або інших однотипних матеріальних цінностей у зв'язку із зміною нормативів і технології виготовлення виробів, передбачених мобілізаційним завданням;\nосвіження запасів державного резерву - відпуск матеріальних цінностей з державного резерву у зв'язку із закінченням встановленого терміну зберігання матеріальних цінностей, тари, упаковки, а також внаслідок виникнення обставин, які можуть призвести до псування або погіршення якості продукції до закінчення терміну її зберігання, за умови одночасної або наступної поставки і закладення до державного резерву тієї ж кількості аналогічних матеріальних цінностей в установленому Кабінетом Міністрів України порядку;\nпозичання матеріальних цінностей з державного резерву - відпуск матеріальних цінностей з державного резерву на договірних засадах з наступним поверненням до державного резерву тієї ж кількості аналогічних матеріальних цінностей або, у разі неможливості їх повернення, - з відшкодуванням за рішенням Кабінету Міністрів України грошової вартості на час повернення, але не менше, ніж на час відпуску, з наступним спрямуванням одержаних коштів на закладення відповідної кількості матеріальних цінностей;\nпоставка матеріальних цінностей до державного резерву - закупівля та (або) відвантаження (доставка) матеріальних цінностей на підприємства, в установи і організації для їх зберігання;\nрозбронювання матеріальних цінностей державного резерву - відпуск матеріальних цінностей з державного резерву без наступного їх повернення;\nстратегічні потреби держави - потреби держави в запасах сировинних, матеріально-технічних та продовольчих ресурсів, необхідних для забезпечення національної безпеки держави, стабілізації її економіки та виконання першочергових робіт під час ліквідації наслідків надзвичайних ситуацій;\nсамовільне відчуження матеріальних цінностей державного резерву - використання або реалізація відповідальним зберігачем матеріальних цінностей державного резерву, що перебувають у нього на відповідальному зберіганні, без відповідного рішення на це центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Призначення державного резерву",
      "content": "Державний резерв призначається для:\nзабезпечення потреб України в особливий період;\nнадання державної підтримки окремим галузям народного господарства, підприємствам, установам і організаціям з метою стабілізації економіки у разі тимчасових порушень термінів постачання важливих видів сировини і паливно-енергетичних ресурсів, продовольства, виникнення диспропорції між попитом і пропонуванням на внутрішньому ринку та участь у виконанні міждержавних договорів;\nподання гуманітарної допомоги;\nзабезпечення першочергових робіт під час ліквідації наслідків надзвичайних ситуацій."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Єдина система державного резерву України",
      "content": "1. Державний резерв створює Кабінет Міністрів України. Організація формування, зберігання і обслуговування державного резерву, соціальний розвиток забезпечуються уповноваженим на це центральним органом виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, підприємствами, установами і організаціями, що входять до єдиної системи державного резерву України (далі - система державного резерву).\n2. Структура системи державного резерву і порядок управління державним резервом визначаються Кабінетом Міністрів України.\n3. Запаси державного резерву незалежно від його місцезнаходження, а також підприємства, установи і організації та інші об'єкти, що входять до системи державного резерву, і земельні ділянки, на яких вони розміщені, є державною власністю і не підлягають приватизації та іншим видам відчуження. Передача майна, необхідного для забезпечення зберігання матеріальних цінностей державного резерву і закріпленого за цими підприємствами, установами і організаціями, у тому числі в оренду, здійснюється на підставі рішення Кабінету Міністрів України, іншого майна - на підставі рішення центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, відповідно до законодавства.\n4. Підприємства, установи і організації системи державного резерву є режимними об'єктами, охорона і пожежна безпека яких проводиться відомчою воєнізованою охороною.\n5. Підприємства, установи і організації незалежно від форм власності, що виконують згідно з договором з центральним органом виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, відповідальне зберігання матеріальних цінностей державного резерву, не входять до системи державного резерву."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Номенклатура матеріальних цінностей державного резерву і норми їх накопичення",
      "content": "1. Номенклатура матеріальних цінностей державного резерву і норми їх накопичення, в тому числі незнижуваного запасу, затверджуються Кабінетом Міністрів України.\n2. Порядок розробки номенклатури матеріальних цінностей державного резерву і норм їх накопичення, у тому числі незнижуваного запасу , встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері державного матеріального резерву.\nМобілізаційні резерви створюються на підприємствах, в установах і організаціях незалежно від форм власності відповідно до завдань, визначених Кабінетом Міністрів України міністерствам, іншим центральним і місцевим органам виконавчої влади, Раді міністрів Автономної Республіки Крим на основі пропозицій центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, Міністерства оборони України за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, іншими зацікавленими органами виконавчої влади.\n3. Щорічні обсяги поставок матеріальних цінностей до державного резерву відповідно до затверджених Кабінетом Міністрів України рівнів накопичення в першочерговому порядку плануються під час формування замовлень на поставку продукції для державних потреб та забезпечуються відповідними коштами за рахунок Державного бюджету України на поточний рік та коштами, отриманими від реалізації матеріальних цінностей державного резерву, що підлягають освіженню, позичанню та розбронюванню.\n4. У разі потреби Кабінет Міністрів України приймає рішення про закупівлю і закладення матеріальних цінностей до державного резерву понад встановлені обсяги і норми накопичення для їх цільового використання, у тому числі за міжнародними договорами, з визначенням джерел додаткових коштів для цих закупівель."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження міністерств, інших центральних та місцевих органів виконавчої влади, Ради міністрів Автономної Республіки Крим у сфері державного резерву",
      "content": "Міністерства, інші центральні та місцеві органи виконавчої влади, Рада міністрів Автономної Республіки Крим:\nготують пропозиції щодо визначення підприємств, установ та організацій незалежно від форм власності для зберігання матеріальних цінностей державного резерву, сприяють розміщенню на підприємствах, в установах і організаціях усіх форм власності, що належать до їх відання, пунктів відповідального зберігання матеріальних цінностей державного резерву;\nзабезпечують дотримання підприємствами, установами і організаціями вимог законодавства з питань формування, зберігання і використання запасів матеріальних цінностей державного резерву;\nподають організаційну та фінансову допомогу підприємствам, установам і організаціям незалежно від форм власності у поставках і закладенні матеріальних цінностей до державного резерву та їх відповідальному зберіганні;\nнесуть відповідальність за створення і зберігання мобілізаційного резерву та виконання завдань Кабінету Міністрів України щодо формування, розміщення, зберігання, використання, поповнення та освіження запасів державного резерву на підприємствах, в установах і організаціях усіх форм власності, що належать до їх відання;\nу встановленому порядку звертаються у разі потреби до Кабінету Міністрів України з проханням про позичання чи розбронювання матеріальних цінностей державного резерву, а також із пропозиціями про поставку і закладення матеріальних цінностей до державного резерву."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансування системи державного резерву",
      "content": "1. Утримання і розвиток системи державного резерву здійснюється за рахунок коштів державного бюджету та коштів, одержаних від допоміжної фінансово-господарської діяльності підприємств, установ і організацій системи державного резерву.\n2. Фінансування операцій, пов'язаних з накопиченням (приростом), освіженням (поновленням, заміною) матеріальних цінностей державного резерву, здійснюється за рахунок коштів державного бюджету, зокрема коштів, одержаних від реалізації матеріальних цінностей державного резерву в порядку освіження, позичання та розбронювання.\n3. Фінансування витрат підприємств, установ і організацій, пов'язаних з обслуговуванням і зберіганням, списання збитків від уцінки і природних втрат матеріальних цінностей державного резерву, здійснюється за рахунок коштів державного бюджету, зокрема коштів, одержаних від позичання матеріальних цінностей державного резерву, а також коштів, одержаних від реалізації розброньованих матеріальних цінностей мобілізаційного резерву.\n4. Фінансування витрат на капітальне будівництво, реконструкцію і технічне переоснащення підприємств, установ і організацій системи державного резерву, проведення науково-дослідних і дослідно-конструкторських робіт здійснюється за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Формування і розміщення замовлень на поставку матеріальних цінностей до державного резерву",
      "content": "1. Поставка матеріальних цінностей до державного резерву і розміщення замовлень на їх поставку на підприємствах, в установах і організаціях незалежно від форм власності здійснюються в основному на підставі замовлень на поставку продукції для державних потреб з наступним відшкодуванням усіх витрат відповідальних зберігачів. У разі потреби для забезпечення виконання встановлених обсягів накопичення запасів державного резерву центральний орган виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, приймає рішення про закупівлю матеріальних цінностей.\n2. Для підприємств, установ і організацій, заснованих повністю або частково на державній власності (державні підприємства, установи і організації, акціонерні товариства, у статутному фонді яких контрольний пакет акцій належить державі, орендні підприємства, засновані на державній власності), а також для суб'єктів господарської діяльності всіх форм власності, визнаних відповідно до законодавства України монополістами, державне замовлення на поставку продукції є обов'язковим, якщо виконання його не завдає їм збитків.\n3. Державним замовником на поставку матеріальних цінностей до державного резерву є центральний орган виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, а державними замовниками на поставку матеріальних цінностей до мобілізаційного резерву є також інші центральні та місцеві органи виконавчої влади, уповноважені на це Президентом України.\n4. Центральний орган виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву:\nрозробляє пропозиції до проекту Державного бюджету України на наступний рік у частині структури видатків на забезпечення функціонування системи державного резерву;\nпровадить вибір постачальників матеріальних цінностей до державного резерву для укладення з ними державних контрактів (договорів);\nукладає державні контракти (договори) на поставку матеріальних цінностей до державного резерву;\nздійснює за рішенням Кабінету Міністрів України заходи із стабілізації ринку стратегічно важливих видів продукції в разі виникнення диспропорції між попитом і пропонуванням на внутрішньому ринку;\nздійснює розрахунки з постачальниками за матеріальні цінності, що поставляються до державного резерву за державним контрактом (договором), та може вилучати торгову надбавку;\nнесе відповідальність за поставку, закладення і зберігання матеріальних цінностей державного резерву; за відпуск матеріальних цінностей з державного резерву у зв'язку з їх освіженням (поновленням), заміною і в порядку тимчасового позичання;\nмає право застосовувати фінансові санкції, передбачені статтею 14 цього Закону.\n6. Нормативно-правові акти центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, щодо порядку і умов поставки (закладення), зберігання і відпуску матеріальних цінностей державного резерву, зареєстровані в порядку, встановленому законом, є обов'язковими для міністерств, інших центральних і місцевих органів виконавчої влади, Ради міністрів Автономної Республіки Крим, постачальників і відповідальних зберігачів незалежно від форм власності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Особливості поставки, закладення і зберігання матеріальних цінностей державного резерву",
      "content": "1. Матеріальні цінності, що поставляються до державного резерву за встановленими вимогами щодо забезпечення безпеки життя, здоров'я споживачів і охорони довкілля, повинні мати сертифікат відповідності зазначеним вимогам на весь строк зберігання.\n3. Придбання зерна з метою закладення його до державного резерву здійснюється в порядку, передбаченому пунктом 2 цієї статті."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Стимулювання виконання поставки матеріальних цінностей до державного резерву та їх зберігання",
      "content": "З метою економічного стимулювання виконання поставок і зберігання матеріальних цінностей державного резерву та поставок матеріальних цінностей для експлуатаційних потреб, капітального будівництва системи державного резерву виконавцям можуть відповідно до законодавства надаватися пільги щодо сплати податку на прибуток, цільові дотації і субсидії, кредити на пільгових умовах, валютні кошти, митні та інші пільги."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Розміщення матеріальних цінностей державного резерву",
      "content": "1. Запаси матеріальних цінностей державного резерву розміщуються на підприємствах, в установах і організаціях, спеціально призначених для зберігання матеріальних цінностей державного резерву. Розміщення і будівництво на території України підприємств, установ, організацій та інших об'єктів системи державного резерву здійснюються в порядку, що встановлюється Кабінетом Міністрів України.\n2. Частина запасів матеріальних цінностей державного резерву може зберігатися на промислових, транспортних, сільськогосподарських, постачальницько-збутових та інших підприємствах, в установах і організаціях незалежно від форм власності на договірних умовах.\nДля підприємств, установ і організацій, заснованих повністю або частково на державній власності (державні підприємства, установи і організації, акціонерні товариства, у статутному фонді яких контрольний пакет акцій належить державі, орендні підприємства, засновані на державній власності), а також для суб'єктів господарської діяльності всіх форм власності, визнаних відповідно до законодавства України монополістами, відповідальне зберігання матеріальних цінностей державного резерву є обов'язковим, якщо це не завдає їм збитків.\n3. Перелік підприємств, установ і організацій усіх форм власності, що виконують відповідальне зберігання матеріальних цінностей державного резерву, номенклатура та обсяги їх накопичення визначаються мобілізаційними та іншими спеціальними планами.\n4. Підприємства, установи і організації всіх форм власності, яким встановлені мобілізаційні та інші спеціальні завдання, зобов'язані забезпечити розміщення, зберігання, своєчасне освіження, заміну, а також відпуск матеріальних цінностей із державного резерву згідно з зазначеними завданнями власними силами.\n5. Відшкодування витрат підприємствам, установам і організаціям, що виконують відповідальне зберігання, оплата тарифу за перевезення вантажів, спеціальної тари, упаковки, послуг постачальницько-збутових організацій за поставку і реалізацію матеріальних цінностей державного резерву провадиться у порядку , встановленому Кабінетом Міністрів України.\n6. Зведені відомості про номенклатуру і рівні накопичення, про загальні обсяги поставок, відпуску, закладення, освіження, розміщення і фактичні запаси державного резерву є державною таємницею, розголошення якої тягне за собою відповідальність у встановленому законом порядку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок відпуску матеріальних цінностей з державного резерву",
      "content": "1. Державний резерв матеріальних цінностей є недоторканним і може використовуватися лише за рішенням Кабінету Міністрів України.\n2. Відпуск матеріальних цінностей з державного резерву здійснюється:\nу зв'язку з їх освіженням (поновленням) і заміною;\nу порядку тимчасового позичання;\nу порядку розбронювання;\nдля надання гуманітарної допомоги;\nдля ліквідації наслідків надзвичайних ситуацій;\nу разі настання особливого періоду.\n3. Матеріальні цінності з державного резерву реалізуються на конкурсних засадах у порядку, встановленому Кабінетом Міністрів України.\n4. Відпуск із державного резерву матеріальних цінностей, що підлягають освіженню (поновленню) і зберігаються на підприємствах, в установах і організаціях системи державного резерву, провадиться за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву. Такий відпуск провадиться на конкурсних засадах. Кошти, отримані внаслідок такої реалізації, спрямовуються на придбання та закладення до державного резерву аналогічних матеріальних цінностей.\nОсвіження (поновлення) матеріальних цінностей державного резерву, що знаходяться на зберіганні на підприємствах, в установах і організаціях (відповідальних зберігачів), а також заміна їх на продукцію аналогічного асортименту та якості здійснюється ними самостійно без залучення додаткових коштів.\n5. Відпуск матеріальних цінностей з державного резерву в порядку тимчасового позичання провадиться за рішенням Кабінету Міністрів України, в якому визначаються одержувачі, строки та умови відпуску матеріальних цінностей із державного резерву, а також строки їх повернення.\nЯкщо відпуск матеріальних цінностей з державного резерву провадиться у порядку позичання, одержувач (позичальник) - підприємство, установа або організація на основі контракту (договору) подає гарантійне зобов'язання про повернення матеріальних цінностей до державного резерву. В контракті (договорі) повинно бути передбачено спосіб забезпечення зобов'язання одержувача (позичальника) у вигляді застави або банківської гарантії.\nЗа позичання матеріальних цінностей з державного резерву передбачається плата, розмір якої визначається в порядку, встановленому Кабінетом Міністрів України, і не може перевищувати розміру облікової ставки Національного банку України.\n6. Реалізація матеріальних цінностей з державного резерву, що підлягають розбронюванню, здійснюється на конкурсних засадах у порядку, встановленому Кабінетом Міністрів України.\nВідпуск матеріальних цінностей із державного резерву для надання гуманітарної допомоги здійснюється у порядку, встановленому Кабінетом Міністрів України.\nВідпуск матеріальних цінностей із незнижуваного запасу провадиться за рішенням Кабінету Міністрів України, погодженим з Верховною Радою України.\n7. Відпуск матеріальних цінностей з державного резерву для ліквідації наслідків надзвичайних ситуацій провадиться центральним органом виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, за поданням міністерств, інших органів виконавчої влади, Ради міністрів Автономної Республіки Крим, на які покладено функції щодо координації робіт по ліквідації наслідків надзвичайних ситуацій за рішенням Кабінету Міністрів України. Витрати на відпуск цих матеріальних цінностей, враховуючи їх вартість, відшкодовуються за рахунок коштів, передбачених на ці цілі Державним бюджетом України.\n8. Відпуск матеріальних цінностей з державного резерву в разі настання особливого періоду провадиться згідно з Законом України \"Про мобілізаційну підготовку та мобілізацію\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Забезпечення перевезень матеріальних цінностей державного резерву",
      "content": "1. Залізничні вагони, річкові, морські, повітряні, інші транспортні засоби для відвантаження матеріальних цінностей до державного резерву та з державного резерву надаються в першочерговому порядку, а для вантажів, що швидко псуються, а також тих, що відвантажуються для ліквідації наслідків надзвичайних ситуацій, - за умови пред'явлення вантажів без додаткової оплати за надання позапланових транспортних засобів.\n2. У разі відвантаження матеріальних цінностей державного резерву на підприємства по їх зберіганню та з цих підприємств усі транспортні підприємства та організації незалежно від форм власності приймають та здають їх з обов'язковою перевіркою ваги або кількості місць (залежно від виду вантажу)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відповідальність за операції з матеріальними цінностями державного резерву",
      "content": "1. У разі необгрунтованої відмови від відповідального зберігання матеріальних цінностей державного резерву керівники відповідних суб'єктів господарської діяльності несуть відповідальність, передбачену законодавством.\n2. У разі необгрунтованої відмови постачальника (виготовлювача) від укладення державного контракту (договору) на поставку матеріальних цінностей до державного резерву за зобов'язаннями, встановленими законодавством, постачальник (виготовлювач) сплачує штраф у розмірі вартості продукції, визначеної згідно з державним контрактом (договором).\n3. За прострочення поставки, недопоставку (неповне закладення) матеріальних цінностей до державного резерву постачальник (виготовлювач) сплачує неустойку в розмірі 50 відсотків вартості недопоставлених (незакладених) матеріальних цінностей. Неустойка стягується до фактичного виконання зобов'язання з урахуванням недопоставленої кількості продукції в попередньому періоді поставки. Крім сплати неустойки постачальник (виготовлювач) відшкодовує понесені одержувачем збитки.\n4. За поставку (закладення) до державного резерву матеріальних цінностей, не придатних для тривалого зберігання, некомплектних або таких, що не відповідають умовам контракту (договору) щодо їх якості та асортименту, постачальник (виготовлювач) сплачує штраф у розмірі 20 відсотків вартості забракованих або тих, що не відповідають умовам державного контракту (договору), матеріальних цінностей.\n5. За поставку (закладення) до державного резерву немаркованих або неналежно маркованих матеріальних цінностей чи матеріальних цінностей, поставлених у неналежній тарі (упаковці), за використання засобів пакетування, що не відповідають діючим нормативно-правовим актам, постачальник (виготовлювач) сплачує штраф у розмірі 5 відсотків вартості зазначених матеріальних цінностей.\nПостачальник (виготовлювач) зобов'язаний протягом місяця замінити забраковані матеріальні цінності, тару (упаковку), відновити або виправити маркування.\n6. У разі виявлення прихованих виробничих дефектів у матеріальних цінностях, поставлених (закладених) до державного резерву, майнову відповідальність несе постачальник (виготовлювач) незалежно від часу поставки (закладення) матеріальних цінностей до державного резерву і часу виявлення зазначених дефектів за умови додержання встановлених режимів зберігання цих матеріальних цінностей.\n7. У разі виявлення фактів оформлення безтоварних операцій із закладення матеріальних цінностей до державного резерву підприємства, установи і організації - відповідальні зберігачі сплачують штраф у розмірі 100 відсотків вартості не закладених до державного резерву матеріальних цінностей, а також пеню за кожний день прострочення з моменту оформлення зазначених операцій до фактичного закладення матеріальних цінностей до державного резерву.\n8. За несвоєчасне повернення до державного резерву позичених матеріальних цінностей одержувач сплачує штраф у розмірі 100 відсотків вартості неповернених матеріальних цінностей виходячи з ринкових цін, що діють на день повернення, але не менше, ніж на день відпуску, і пеню за кожний день прострочення до повного виконання зобов'язання.\nУ разі прийняття Кабінетом Міністрів України рішення щодо відшкодування грошової вартості позичених матеріальних цінностей штраф і пеня сплачуються виходячи з їх ринкової ціни на день перерахування коштів, але не менше, ніж на день відпуску, до повного відшкодування вартості зазначених цінностей.\n9. За несвоєчасне виконання рішення центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, про відвантаження матеріальних цінностей державного резерву підприємства, установи і організації - відповідальні зберігачі сплачують штраф у розмірі 100 відсотків вартості не відвантажених у строк матеріальних цінностей і пеню за кожний день прострочення до повного виконання розпорядження.\n10. У разі незабезпечення збереження матеріальних цінностей державного резерву, в тому числі самовільного відчуження, з юридичних осіб, на відповідальному зберіганні яких перебувають ці цінності, стягується штраф у розмірі 100 відсотків вартості виходячи з їх ринкової ціни на день виявлення факту відсутності (самовільного відчуження), а також пеня з вартості відсутнього їх обсягу за кожний день до повного повернення матеріальних цінностей.\nУ разі недоцільності закладення і зберігання зазначених матеріальних цінностей або виключення їх з номенклатури, скасування мобілізаційного чи іншого спеціального завдання зазначені юридичні особи за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, відшкодовують вартість відсутніх матеріальних цінностей державного резерву виходячи з їх ринкової ціни на день виявлення факту відсутності (самовільного відчуження) із сплатою пені до повного відшкодування вартості матеріальних цінностей.\n11. У разі невибрання з державного резерву матеріальних цінностей у передбачені договором строки одержувачі відшкодовують витрати, пов'язані із додатковим зберіганням зазначених матеріальних цінностей понад ці строки, а також збитки, викликані зниженням якості матеріальних цінностей за період прострочення їх вибрання, і витрати на сплату штрафів за невикористання та простій транспортних засобів, наданих для відвантаження зазначених матеріальних цінностей.\n12. У разі порушення правил і умов зберігання, несвоєчасного освіження та заміни матеріальних цінностей державного резерву, а також зберігання матеріальних цінностей, що не відповідають затвердженій номенклатурі, діючим нормативно-правовим актам, несвоєчасного подання встановленої звітності підприємства, установи і організації - відповідальні зберігачі сплачують штраф у розмірі 20 відсотків вартості матеріальних цінностей, щодо яких допущено порушення.\n13. За необгрунтовану відмову від приймання матеріальних цінностей до державного резерву та відпуску матеріальних цінностей з державного резерву підприємства, установи і організації системи державного резерву сплачують постачальнику (покупцю) неустойку в розмірі 100 відсотків вартості матеріальних цінностей, щодо приймання або відпуску яких заявлено необгрунтовану відмову.\n14. У разі несвоєчасної сплати вартості поставленої до державного резерву продукції одержувач сплачує постачальнику (виготовлювачу) пеню із суми простроченого платежу за кожний день прострочення.\n15. У разі несвоєчасної сплати вартості поставленої з державного резерву продукції одержувач (споживач) сплачує постачальнику пеню за кожний день прострочення.\n16. Розмір пені, передбачений пунктами 7 , 8 , 9 , 10 цієї статті, обчислюється з вартості матеріальних цінностей, а передбачений пунктами 14 і 15 , - з суми простроченого платежу виходячи із подвійної облікової ставки Національного банку України, що діяла в період, за який сплачується пеня.\n17. Фінансові санкції, передбачені пунктами 3 , 4 , 8 і 10 цієї статті, застосовуються у безспірному порядку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оскарження рішень центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву",
      "content": "Рішення центрального органу виконавчої влади, що реалізує державну політику у сфері державного матеріального резерву, щодо застосування фінансових санкцій, передбачених пунктами 2 -5 , 7 -15 статті 14 цього Закону, може бути оскаржене до господарського суду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Звітність про наявність запасів матеріальних цінностей державного резерву, їх рух, облік",
      "content": "Звітність про наявність запасів матеріальних цінностей державного резерву, їх рух, облік здійснюються в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відповідальність посадових осіб за порушення вимог цього Закону",
      "content": "Посадові особи, винні в порушенні вимог цього Закону, несуть відповідальність згідно з законодавством."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Контроль за створенням, відпуском та використанням державного резерву",
      "content": "Контроль за створенням, відпуском та використанням Кабінетом Міністрів України державного резерву здійснює Верховна Рада України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}