{
  "id": "ua-law-10-97",
  "type": "statute",
  "title": "Закон України (10/97-ВР)",
  "title_en": "",
  "short_name": "10/97-ВР",
  "status": "in_force",
  "issued_date": "1997-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/10/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро порядок списання заборгованості вугледобувних\nта вуглепереробних підприємств, які належать\nдо сфери управління центральних органів виконавчої\nвлади, що забезпечують формування та реалізують\nдержавну політику у вугільно-промисловому комплексі,\nщо ліквідуються за рішенням Кабінету Міністрів України,\nперед Державним бюджетом України і місцевими бюджетами\nта державними цільовими фондами\n{ Назва Закону із змінами, внесеними згідно із Законом\nN 5460-VI ( 5460-17 ) від 16.10.2012, ВВР, 2014, N 2-3, ст.41 }\n( Відомості Верховної Ради України (ВВР), 1997, N 10, ст.84 )\n{ Із змінами, внесеними згідно із Законами\nN 2856-VI ( 2856-17 ) від 23.12.2010, ВВР, 2011, N 29, ст.272\nN 5460-VI ( 5460-17 ) від 16.10.2012, ВВР, 2014, N 2-3, ст.41 }\n{ У тексті Закону слова \"Міністерства вугільної\nпромисловості України\" замінено словами \"які належать\nдо сфери управління центральних органів виконавчої\nвлади, що забезпечують формування та реалізують\nдержавну політику у вугільно-промисловому комплексі\"\nзгідно із Законом N 5460-VI ( 5460-17 ) від 16.10.2012 }\n\nЦей Закон визначає порядок списання заборгованості збиткових\nвугледобувних і вуглепереробних підприємств, які належать до сфери\nуправління центральних органів виконавчої влади, що забезпечують\nформування та реалізують державну політику у вугільно-промисловому\nкомплексі, що ліквідуються за рішенням Кабінету Міністрів України,\nз метою скорочення видатків на ліквідацію таких підприємств.\nСтаття 1. Заборгованість збиткових вугледобувних та\nвуглепереробних підприємств, які належать до сфери управління\nцентральних органів виконавчої влади, що забезпечують формування\nта реалізують державну політику у вугільно-промисловому комплексі,\nякі ліквідуються (далі - підприємств), по податках та зборах,\nпередбачених Податковим кодексом України ( 2755-17 ), інших\nобов'язкових платежах до Державного бюджету України і по внесках\nдо державних цільових фондів (крім внесків до Пенсійного фонду\nУкраїни), а також по нарахованих відповідно до законодавства\nУкраїни та несплачених пені, фінансових санкціях на цю\nзаборгованість списується за станом на дату прийняття Кабінетом\nМіністрів України рішення про ліквідацію таких підприємств з\nурахуванням пасивів і активів цих підприємств. { Частина перша статті 1 із змінами, внесеними згідно із Законом\nN 2856-VI ( 2856-17 ) від 23.12.2010 }\n\n{ Частину другу статті 1 виключено на підставі Закону\nN 2856-VI ( 2856-17 ) від 23.12.2010 }\n\nСтаття 2. Заборгованість підприємств по внесках до Пенсійного\nфонду України погашається у першочерговому порядку перед\nзадоволенням вимог інших кредиторів, у тому числі за рахунок\nреалізації майна таких підприємств.\nЗадоволення вимог інших кредиторів здійснюється у порядку,\nпередбаченому законодавством України.\nСтаття 3. Порядок ліквідації підприємств, на які поширюється\nдія цього Закону, встановлюється Кабінетом Міністрів України\n( 939-97-п ).\nСтаття 4. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 січня 1997 року\nN 10/97-ВР\n\nПро порядок списання заборгованості вугледобувних та вуглепереробних підприємств, які належать до сфери управління центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у вугільно-промисловому комплексі, що ліквідуються за рішенням Кабінету Міністрів України, перед Державним бюджетом України і місцевими бюджетами та державними цільовими фондами\nЗакон України від 17.01.1997 № 10/97-ВР\n\nРедакція від 05.12.2012 , підстава — 5460-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/10/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}