{
  "id": "ua-law-8-97",
  "type": "statute",
  "title": "Закон України (8/97-ВР)",
  "title_en": "",
  "short_name": "8/97-ВР",
  "status": "in_force",
  "issued_date": "1997-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/8/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про державні\nгарантії відновлення заощаджень громадян України\"\n( Відомості Верховної Ради України (ВВР), 1997, N 8, ст.61 )\nВерховна Рада України п о с т а н о в л я є :\n1. Внести зміни до Закону України \"Про державні гарантії\nвідновлення заощаджень громадян України\" ( 537/96-ВР ), виклавши\nстатті 4 і 6 Закону в такій редакції:\n\" Стаття 4. Компенсація зазначених у частині першій статті 1\nцього Закону заощаджень громадян проводиться в порядку,\nвстановленому статтями 6 і 7 цього Закону, та гарантується\nдержавою в сумі, яка на 1 жовтня 1996 року становить 131,96 млрд.\nгривень, у тому числі:\nгрошові заощадження - 121,90;\nстрахові внески - 7,77; облігації Державної цільової безпроцентної\nпозики 1990 року - 0,61; облігації Державної внутрішньої виграшної\nпозики 1982 року - 1,05; державні казначейські зобов'язання СРСР - 0,21; сертифікати Ощадного банку СРСР - 0,42\".\n\" Стаття 6. Компенсація громадянам України втрат від\nзнецінення грошових заощаджень проводиться виключно в грошовій\nформі за рахунок Державного бюджету України починаючи з 1997\nроку.\nКошти для компенсації заощаджень громадян визначаються в\nДержавному бюджеті України окремою статтею. Порядок перерахування коштів з Державного бюджету України\nустановам Ощадного банку України та колишнього Укрдержстраху\nвизначається Кабінетом Міністрів України. Кабінет Міністрів України може залучати для проведення\nкомпенсаційних виплат позабюджетні кошти, в тому числі кошти,\nзалучені до Державного бюджету України через спеціальні податки,\nвстановлені законами України, а також від здійснення операцій з\nдержавними цінними паперами та залучення коштів з Офіційного\nвалютного резерву Національного банку України. Погашення відновлених заощаджень громадян, поміщених у цінні\nпапери, здійснюється на загальних підставах відповідно до сум,\nвизначених у Державному бюджеті України\".\n2. Оприлюднити Закон України \"Про державні гарантії\nвідновлення заощаджень громадян України\" з урахуванням змін,\nвнесених цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 січня 1997 року\nN 8/97-ВР\n\nПро внесення змін до Закону України \"Про державні гарантії відновлення заощаджень громадян України\"\nЗакон України від 17.01.1997 № 8/97-ВР\n\nПрийняття від 17.01.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/8/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}