{
  "id": "ua-law-6-97",
  "type": "statute",
  "title": "Закон України (6/97-ВР)",
  "title_en": "",
  "short_name": "6/97-ВР",
  "status": "in_force",
  "issued_date": "1997-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/6/97-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро надання пільг щодо обкладання податком на додану\nвартість продукції (робіт, послуг), що виробляється\nза контрактом N 1346/38\n( Відомості Верховної Ради України (ВВР), 1997, N 10, ст.83 )\n( Норми даного Закону діють протягом строків виконання цього\nконтракту згідно із Законом N 168/97-ВР від 03.04.97,\nВВР, 1997, N 21, ст.156 )\n\n( Із змінами, внесеними згідно із Законом\nN 211/97-ВР від 16.04.97, ВВР, 1997, N 22, ст. 157 )\n\nСтаття 1. Звільнити від оподаткування податком на додану\nвартість обороти з реалізації товарів (робіт, послуг), включаючи\nімпортовані, що використовуються для виготовлення продукції за\nконтрактом N 1346/38, а також обороти з реалізації кінцевої\nпродукції, яка реалізується постачальнику для виконання цього\nконтракту.\nСтаття 2. Перелік підприємств, які беруть участь у\nвиготовленні продукції (робіт, послуг) за контрактом N 1346/38,\nноменклатура і обсяги товарів, на які поширюється дія статті 1\nцього Закону, затверджуються Кабінетом Міністрів України.\nСтаття 3. Суми податку на додану вартість, сплаченого\nпідприємствами, перелік яких визначається відповідно до статті 2\nцього Закону, постачальникам за надані послуги, виконані роботи, а\nтакож придбані матеріально-технічні ресурси, придбані і введені в\nексплуатацію основні виробничі фонди і взяті на облік\nнематеріальні активи, підлягають відшкодуванню з бюджету або\nзараховуються в рахунок наступних платежів. У разі незабезпечення учасниками зовнішньоекономічної\nдіяльності цільової поставки передбаченої в контракті кількості\nпродукції податок на додану вартість сплачується такими\nпідприємствами на загальних підставах. Платниками податку на додану вартість у разі реалізації\nпродукції (робіт, послуг), передбаченої статтею 1 цього Закону, у\nрозрахункових та відвантажувальних документах зазначається: \"У\nрахунок виконання контракту 1346/38\". ( Закон доповнено статтею 3 згідно із Законом N 211/97-ВР від\n16.04.97 )\nСтаття 4. Порядок здійснення контролю за застосуванням\nзазначених пільг встановлюється Кабінетом Міністрів України.\nСтаття 5. Цей Закон набирає чинності з дня його прийняття.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 січня 1997 року\nN 6/97-ВР\n\nПро надання пільг щодо обкладання податком на додану вартість продукції (робіт, послуг), що виробляється за контрактом N 1346/38\nЗакон України від 17.01.1997 № 6/97-ВР\n\nРедакція від 07.05.1997 , підстава — 211/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/6/97-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}