{
  "id": "ua-law-580-96",
  "type": "statute",
  "title": "Закон України (580/96-ВР)",
  "title_en": "",
  "short_name": "580/96-ВР",
  "status": "in_force",
  "issued_date": "1996-12-11",
  "url": "https://zakon.rada.gov.ua/laws/show/580/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро порядок фінансування видатків з Державного\nбюджету України у 1997 році до прийняття Закону\nУкраїни \"Про Державний бюджет України на 1997 рік\"\n( Відомості Верховної Ради України (ВВР), 1997, N 6, ст. 44 )\nВідповідно до статті 28 Закону України \"Про бюджетну систему\nУкраїни\" ( 512-12 ) та з метою забезпечення безперебійного\nфінансування поточних витрат з Державного бюджету в 1997 році до\nприйняття Закону України \"Про Державний бюджет України на 1997\nрік\" Верховна Рада України п о с т а н о в л я є :\nСтаття 1. Установити, що до затвердження Державного бюджету\nУкраїни на 1997 рік фінансування поточних витрат, за винятком тих,\nщо не передбачені проектом Державного бюджету України на 1997 рік,\nздійснюється пропорційно до надходжень до Державного бюджету\nУкраїни в межах середньомісячних видатків 1996 року з урахуванням\nіндексу зростання цін на споживчі товари та послуги. Стосовно\nновостворених установ та вперше здійснюваних в 1997 році заходів\nфінансування з Державного бюджету України здійснюється за\nтимчасовими кошторисами за погодженням з Комісією Верховної Ради\nУкраїни з питань бюджету. У першочерговому порядку фінансуються видатки на соціальний\nзахист населення, заробітну плату, пенсії, стипендії, грошове\nзабезпечення, харчування, придбання медикаментів та енергоресурсів\nз дотриманням принципів рівномірності та пропорційності\nзабезпечення потреб регіонів.\nСтаття 2. Відрахування від загальнодержавних податків і\nзборів до бюджетів Автономної Республіки Крим, областей, міст\nКиєва і Севастополя провадяться у розмірах, установлених Законом\nУкраїни \"Про Державний бюджет України на 1996 рік\" ( 96/96-ВР ).\nСтаття 3. Положення Закону України \"Про Державний бюджет\nУкраїни на 1996 рік\" та Постанови Верховної Ради України від\n22 березня 1996 року \"Про введення в дію Закону України \"Про\nДержавний бюджет України на 1996 рік\" ( 97/96-ВР ) є чинними до\nприйняття Закону України \"Про Державний бюджет України на 1997\nрік\" у частині, що не суперечить чинному законодавству.\nСтаття 4. Цей Закон набирає чинності з 1 січня 1997 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 грудня 1996 року\nN 580/96-ВР\n\nПро порядок фінансування видатків з Державного бюджету України у 1997 році до прийняття Закону України \"Про Державний бюджет України на 1997 рік\"\nЗакон України від 11.12.1996 № 580/96-ВР\n\nНабрання чинності від 01.01.1997\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/580/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}