{
  "id": "ua-law-543-96",
  "type": "statute",
  "title": "Закон України (543/96-ВР)",
  "title_en": "",
  "short_name": "543/96-ВР",
  "status": "in_force",
  "issued_date": "1996-11-22",
  "url": "https://zakon.rada.gov.ua/laws/show/543/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро відповідальність за несвоєчасне виконання\nгрошових зобов'язань\n( Відомості Верховної Ради України (ВВР), 1997, N 5, ст. 28 )\n{ Із змінами, внесеними згідно із Законом\nN 2921-III ( 2921-14 ) від 10.01.2002, ВВР, 2002, N 16, ст.114 }\n{ Офіційне тлумачення до Закону див. в Рішенні\nКонституційного Суду\nN 7-рп/2013 ( v007p710-13 ) від 11.07.2013 }\n\nЦей Закон регулює договірні правовідносини між платниками та\nодержувачами грошових коштів щодо відповідальності за несвоєчасне\nвиконання грошових зобов'язань. Суб'єктами зазначених\nправовідносин є підприємства, установи та організації незалежно\nвід форм власності та господарювання, а також фізичні особи -\nсуб'єкти підприємницької діяльності. Дія цього Закону не\nпоширюється на порядок нарахування та сплати пені, штрафних та\nфінансових санкцій за несвоєчасну сплату податків, податкового\nкредиту та інших платежів до бюджетів усіх рівнів і позабюджетних\nфондів, передбачених чинним законодавством України, а також на\nвідносини, що стосуються відповідальності суб'єктів переказу\nгрошей через платіжні системи. { Преамбула із змінами, внесеними згідно із Законом N 2921-III\n( 2921-14 ) від 10.01.2002 }\n{ Офіційне тлумачення положення другого речення преамбули див. в\nРішенні Конституційного Суду N 7-рп/2013 ( v007p710-13 ) від\n11.07.2013 }\nСтаття 1. Платники грошових коштів сплачують на користь\nодержувачів цих коштів за прострочку платежу пеню в розмірі, що\nвстановлюється за згодою сторін.\n( Статтю 2 виключено на підставі Закону N 2921-III\n( 2921-14 ) від 10.01.2002 )\nСтаття 3. Розмір пені, передбачений статтею 1 цього\nЗакону, обчислюється від суми простроченого платежу та не може\nперевищувати подвійної облікової ставки Національного банку\nУкраїни, що діяла у період, за який сплачується пеня. ( Стаття 3 із змінами, внесеними згідно із Законом N 2921-III\n( 2921-14 ) від 10.01.2002 )\nСтаття 4. Пеня за несвоєчасне виконання грошових зобов'язань\nабо за затримку грошових надходжень на рахунок клієнта банку -\nодержувача грошових коштів, яку нараховано та не сплачено на день\nнабрання чинності цим Законом, за згодою сторін може бути\nперерахована за період дії терміну позовної давності, але розмір\nїї не повинен перевищувати подвійної облікової ставки\nНаціонального банку України, що діяла у період, за який\nнараховувалася пеня. Сума зменшення розміру пені відноситься на\nрезультати фінансово-господарської діяльності одержувача грошових\nкоштів, а щодо державних установ та організацій, що фінансуються\nза рахунок бюджету, - на зменшення їх фінансування.\nСтаття 5. Визнати такою, що втратила чинність, Постанову\nВерховної Ради України від 24 грудня 1993 року \"Про\nвідповідальність за несвоєчасне виконання грошових зобов'язань\"\n( 3811-12 ) (Відомості Верховної Ради України, 1994 р., N 14,\nст.83).\nСтаття 6. Кабінету Міністрів України та Національному банку\nУкраїни привести свої рішення у відповідність із цим Законом.\nСтаття 7. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 22 листопада 1996 року\nN 543/96-ВР\n\nПро відповідальність за несвоєчасне виконання грошових зобов'язань\nЗакон України від 22.11.1996 № 543/96-ВР\n\nТлумачення від 11.07.2013 , підстава — v007p710-13\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/543/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}