{
  "id": "ua-law-537-96",
  "type": "statute",
  "title": "Закон України (537/96-ВР)",
  "title_en": "",
  "short_name": "537/96-ВР",
  "status": "in_force",
  "issued_date": "1996-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/537/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. На підставі цього Закону встановлюються зобов'язання держави перед громадянами України, які внаслідок знецінення втратили грошові заощадження, поміщені в період до 2 січня 1992 року в установи Ощадного банку СРСР та державного страхування СРСР, що діяли на території України, а також у державні цінні папери, придбані в установах Ощадного банку СРСР, що діяли на території України, у тому числі облігації Державної цільової безпроцентної позики 1990 року, облігації Державної внутрішньої виграшної позики 1982 року, державні казначейські зобов'язання СРСР, сертифікати Ощадного банку СРСР.",
      "content": "Компенсації підлягають також грошові заощадження громадян України, поміщені в установи Ощадного банку України та колишнього Укрдержстраху протягом 1992-1994 років і які знаходилися на рахунках зазначених установ не менше одного повного календарного року в період 1992-1995 років.\nДія цього Закону поширюється на іноземних громадян та осіб без громадянства, які станом на 2 січня 1992 року мали заощадження в установах Ощадного банку СРСР та державного страхування СРСР, що діяли на території України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Компенсація зазначених у частині першій статті 1 цього Закону заощаджень громадян проводиться в порядку, встановленому статтями 6 і 7 цього Закону, та гарантується державою в сумі, яка на 1 жовтня 1996 року становить 131,96 млрд. гривень, у тому числі:",
      "content": "грошові заощадження\n-\n121,90;\nстрахові внески\n-\n7,77;\nоблігації Державної цільової безпроцентної позики 1990 року\n-\n0,61;\nоблігації Державної внутрішньої виграшної позики 1982 року\n-\n1,05;\nдержавні казначейські зобов'язання СРСР\n-\n0,21;\nсертифікати Ощадного банку СРСР\n-\n0,42."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Компенсація громадянам України втрат від знецінення грошових заощаджень проводиться починаючи з 1997 року в грошовій формі за рахунок коштів Державного бюджету України та інших формах відповідно до законодавства.",
      "content": "Компенсація втрат від знецінення грошових заощаджень, поміщених до 2 січня 1992 року в установи Ощадного банку СРСР, що діяли на території України, а також у державні цінні папери, придбані в таких установах, проводиться їх власникам у готівковій чи безготівковій формі через установи Ощадного банку України після внесення в інформаційно-аналітичну систему \"Реєстр вкладників заощаджень громадян\" відомостей про них, необхідних для ідентифікації вкладника під час відкриття рахунку. Обслуговування громадян, пов'язане із внесенням зазначених відомостей, здійснюється безоплатно.\nКошти для компенсації заощаджень громадян визначаються в Державному бюджеті України окремою статтею.\nПорядок проведення компенсації, у тому числі перерахування коштів, передбачених у Державному бюджеті України, установам Ощадного банку України та колишнього Укрдержстраху, визначається Кабінетом Міністрів України.\nКабінет Міністрів України може залучати для проведення компенсаційних виплат позабюджетні кошти, у тому числі кошти, залучені до Державного бюджету України через спеціальні податки, встановлені законами України, а також від здійснення операцій з державними цінними паперами.\nПогашення відновлених заощаджень громадян, поміщених у цінні папери, здійснюється на загальних підставах відповідно до сум, визначених у Державному бюджеті України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заощадження повертаються поетапно, залежно від суми вкладу в межах коштів, передбачених для цього Державним бюджетом України на поточний рік.",
      "content": "Перелік груп вкладників і порядок проведення виплат проіндексованих грошових заощаджень, а також обсяг виплат згідно із статтею 8 цього Закону у межах коштів, передбачених Державним бюджетом України, встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Установити, що у 2008 році компенсація втрат від знецінення грошових заощаджень, поміщених в період до 2 січня 1992 року в установи Ощадного банку СРСР, що діяли на території України, та у придбані на території України державні цінні папери: облігації Державної цільової безпроцентної позики 1990 року, державні казначейські зобов'язання СРСР, сертифікати Ощадного банку СРСР, проводиться їх власникам станом на 1 січня 2008 року в готівковій чи безготівковій формі в національній або іноземній валюті за офіційним обмінним курсом Національного банку України у межах залишків на рахунках, але не більше 1000 гривень на вкладника в порядку, визначеному Кабінетом Міністрів України.",
      "content": "Порядок проведення розрахунків з погашення зобов'язань держави за знеціненими заощадженнями громадян понад розмір, встановлений в абзаці першому цієї статті, встановлюється Кабінетом Міністрів України в рахунок часткової сплати за купівлю товарів довготривалого використання, в тому числі житла, за встановленим Кабінетом Міністрів України переліком груп товарів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Цей Закон набирає чинності з дня опублікування.",
      "content": "Л.КУЧМА"
    }
  ],
  "definitions": []
}