{
  "id": "ua-law-526-96",
  "type": "statute",
  "title": "Закон України (526/96-ВР)",
  "title_en": "",
  "short_name": "526/96-ВР",
  "status": "in_force",
  "issued_date": "1996-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/526/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про використання\nядерної енергії та радіаційну безпеку\"\n( Відомості Верховної Ради України (ВВР), 1997, N 4, ст. 20 )\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про використання ядерної енергії та\nрадіаційну безпеку\" ( 39/95-ВР ) (Відомості Верховної Ради\nУкраїни, 1995 р., N 12, ст.81) такі зміни:\n1. Частину першу статті 14 викласти в такій редакції:\n\"Персонал ядерних установок, джерел іонізуючого\nвипромінювання, а також державні інспектори з нагляду за ядерною\nта радіаційною безпекою безпосередньо на ядерних установках мають\nправо на соціально-економічну компенсацію негативного впливу\nіонізуючого випромінювання на їхнє здоров'я відповідно до\nзаконодавства України\".\n2. Частину першу статті 15 викласти в такій редакції:\n\"Персонал ядерних установок, джерел іонізуючого\nвипромінювання, а також державні інспектори з нагляду за ядерною\nта радіаційною безпекою безпосередньо на ядерних установках\nпідлягають обов'язковому страхуванню від ризику негативного впливу\nіонізуючого випромінювання на їхнє здоров'я за рахунок коштів\nліцензіатів\".\n3. Статтю 25 після частини сьомої доповнити частиною восьмою\nтакого змісту:\n\"Державним інспекторам з нагляду за ядерною та радіаційною\nбезпекою безпосередньо на ядерних установках, які несуть\nвідповідальність за повноту, достатність та обгрунтованість своїх\nвимог щодо ядерної та радіаційної безпеки цих установок, заробітна\nплата встановлюється на рівні заробітної плати відповідних\nкатегорій працівників ядерних установок\".\nУ зв'язку з цим частини восьму, дев'яту, десяту вважати\nвідповідно частинами дев'ятою, десятою, одинадцятою.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 листопада 1996 року\nN 526/96-ВР\n\nПро внесення змін до Закону України \"Про використання ядерної енергії та радіаційну безпеку\"\nЗакон України від 19.11.1996 № 526/96-ВР\n\nПрийняття від 19.11.1996\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/526/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}