{
  "id": "ua-law-486-96",
  "type": "statute",
  "title": "Закон України (486/96-ВР)",
  "title_en": "",
  "short_name": "486/96-ВР",
  "status": "in_force",
  "issued_date": "1996-11-13",
  "url": "https://zakon.rada.gov.ua/laws/show/486/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро тимчасову заборону стягнення з громадян України\nпені за несвоєчасне внесення плати за\nжитлово-комунальні послуги\n( Відомості Верховної Ради України (ВВР), 1996, N 52, ст. 304 )\n{ Із змінами, внесеними згідно із Законом\nN 2795-VI ( 2795-17 ) від 17.12.2010, ВВР, 2011, N 24, ст.171 }\n\nСтаття 1. У зв'язку з невиконанням державою зобов'язань по\nвиплаті заробітної плати, пенсій, стипендій, інших грошових виплат\nнаселенню тимчасово забороняється нараховувати по розрахунках з\n1 жовтня 1996 року та стягувати з громадян України пеню за\nнесвоєчасне внесення квартирної плати та за житлово-комунальні\nпослуги (водопостачання, газ, електрична енергія, теплова енергія,\nводовідведення, утримання і експлуатація житла та прибудинкових\nтериторій, сміттєзбирання, ліфтове господарство). Кошти, стягнені з громадян України у вигляді пені по\nрозрахунках за житлово-комунальні послуги за період з 1 жовтня\n1995 року, зараховуються в майбутні платежі за житлово-комунальні\nпослуги.\nСтаття 2. Дія цього Закону припиняється 1 січня 2011 року.\nНарахування та стягнення пені за несвоєчасне внесення плати за\nжитлово-комунальні послуги здійснюються на суму заборгованості,\nяка утворилася з 1 січня 2011 року. { Стаття 2 в редакції Закону N 2795-VI ( 2795-17 ) від\n17.12.2010 }\nСтаття 3. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 листопада 1996 року\nN 486/96-ВР\n\nПро тимчасову заборону стягнення з громадян України пені за несвоєчасне внесення плати за житлово-комунальні послуги\nЗакон України від 13.11.1996 № 486/96-ВР\n\nРедакція від 24.12.2010 , підстава — 2795-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/486/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}