{
  "id": "ua-law-436-96",
  "type": "statute",
  "title": "Закон України (436/96-ВР)",
  "title_en": "",
  "short_name": "436/96-ВР",
  "status": "in_force",
  "issued_date": "1996-10-29",
  "url": "https://zakon.rada.gov.ua/laws/show/436/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро приєднання України до Конвенції 1979 року\nпро охорону дикої флори і фауни та природних\nсередовищ існування в Європі\n( Відомості Верховної Ради України (ВВР), 1996, N 50, ст.278 )\nВерховна Рада України п о с т а н о в л я є :\nПриєднатися до Конвенції 1979 року про охорону дикої флори і\nфауни та природних середовищ існування в Європі ( 995_032 ) з\nтакими застереженнями:\n1. В Україні допускається в обмеженій кількості за умов\nвідповідного контролю щодо таких видів тварин, перелічених у\nдодатку II до Конвенції: вибіркове регулювання чисельності вовка (Canis lupus) та\nведмедя бурого (Ursus arctos) з метою запобігання негативному\nвпливу їх на популяції інших видів, серйозній шкоді худобі та\nіншим об'єктам власності; добування дупеля (Gallinago media) у зв'язку з достатньо\nвеликою чисельністю та розповсюдженістю.\n2. Дозволяється використання засобів і способів добування,\nвідлову та інших форм полювання, перелічених у додатку IV до\nКонвенції: пасток та сіток - для відлову з науковою метою і переселення\nссавців та птахів, перелічених у додатку III до Конвенції; капканів - для добування вовка (Canis lupus), а також бабака\nзвичайного (Marmota bobac), бобра (Castor fiber), тхора чорного\n(Putorius, Mustela putorius), куниці лісової (Martes martes),\nкуниці кам'яної (Martes foina), перелічених у додатку III до\nКонвенції.\n3. Кабінету Міністрів України з урахуванням міжнародних та\nнаціональних інтересів, вимог законодавства України та у порядку,\nпередбаченому Конвенцією 1979 року про охорону дикої флори і фауни\nта природних середовищ існування в Європі, забезпечити в разі\nпотреби інформування Генерального секретаря Ради Європи про\nскасування зазначених або про встановлення нових застережень на\nтериторії України чи в окремих її регіонах.\n\nГолова Верховної Ради України О.МОРОЗ\n\nм. Київ, 29 жовтня 1996 року\nN 436/96-ВР\n\nПро приєднання України до Конвенції 1979 року про охорону дикої флори і фауни та природних середовищ існування в Європі\nЗакон України від 29.10.1996 № 436/96-ВР\n\nПрийняття від 29.10.1996\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/436/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}