{
  "id": "ua-law-378-96",
  "type": "statute",
  "title": "Закон України (378/96-ВР)",
  "title_en": "",
  "short_name": "378/96-ВР",
  "status": "in_force",
  "issued_date": "1996-09-19",
  "url": "https://zakon.rada.gov.ua/laws/show/378/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Від земельного податку звільняються:",
      "content": "1) заповідники, в тому числі історико-культурні, національні\nприродні парки, заказники (крім мисливських), регіональні\nландшафтні парки, ботанічні сади, дендрологічні і зоологічні\nпарки, пам'ятки природи, заповідні урочища та парки-пам'ятки\nсадово-паркового мистецтва;\n2) вітчизняні дослідні господарства науково-дослідних установ\nі навчальних закладів сільськогосподарського профілю та\nпрофесійно-технічних училищ;\n3) органи державної влади та органи місцевого самоврядування,\nоргани прокуратури, заклади, установи та організації, які повністю\nутримуються за рахунок бюджету (за винятком Збройних Сил України\nта інших військових формувань, створених відповідно до\nзаконодавства України), спеціалізовані санаторії України для\nреабілітації хворих згідно із списком, затвердженим Міністерством\nохорони здоров'я України, дитячі санаторно-курортні та оздоровчі\nзаклади України, підприємства, об'єднання та організації\nтовариств сліпих і глухих України, громадські організації\nінвалідів України та їх об'єднання;\n4) вітчизняні заклади культури, науки, освіти, охорони\nздоров'я, соціального забезпечення, фізичної культури та спорту,\nспортивні споруди, що використовуються ними за цільовим\nпризначенням;\n5) зареєстровані релігійні та благодійні організації, що не\nзаймаються підприємницькою діяльністю.\nНе справляється плата за сільськогосподарські угіддя зон\nрадіоактивно забруднених територій, визначених статтею 2 Закону\nУкраїни \"Про правовий режим території, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи\" ( 791а-12 ) (зон\nвідчуження, безумовного (обов'язкового) відселення, гарантованого\nдобровільного відселення і посиленого радіоекологічного контролю),\nі хімічно забруднені сільськогосподарські угіддя, на які\nзапроваджено обмеження щодо ведення сільського господарства; за\nземлі, що перебувають у тимчасовій консервації або у стадії\nсільськогосподарського освоєння; за землі державних\nсортовипробувальних станцій і сортодільниць, які використовуються\nдля випробування сортів сільськогосподарських культур; за землі\nдорожнього господарства автомобільних доріг загального\nкористування; за земельні ділянки державних, колективних і\nфермерських господарств, які зайняті молодими садами, ягідниками\nта виноградниками до вступу їх у пору плодоношення, а також\nгібридними насадженнями, генофондовими колекціями та розсадниками\nбагаторічних плодових насаджень; за землі кладовищ; за земельні\nділянки, в межах граничних норм, встановлених Земельним кодексом\nУкраїни ( 561-12 ), інвалідів I і II груп, громадян, які\nвиховують трьох і більше дітей, та громадян, члени сімей яких\nпроходять строкову військову службу, пенсіонерів, а також інших\nосіб, які користуються пільгами відповідно до Закону України \"Про\nстатус ветеранів війни, гарантії їх соціального захисту\"\n( 3551-12 ), громадян, яким у встановленому порядку видано\nпосвідчення про те, що вони постраждали внаслідок Чорнобильської\nкатастрофи.\nВерховна Рада Автономної Республіки Крим, обласні, міські,\nселищні та сільські Ради можуть встановлювати пільги щодо плати за\nземлю: часткове звільнення на певний строк, зменшення суми\nземельного податку лише за рахунок коштів, що зараховуються на\nспеціальні бюджетні рахунки відповідних бюджетів.\nЯкщо право на пільгу в платника виникає протягом року, то він\nзвільняється від сплати податку починаючи з місяця, наступного за\nмісяцем, в якому виникло це право. У разі втрати права на пільгу\nпротягом року податок сплачується починаючи з місяця, наступного\nза місяцем, в якому втрачено це право.\nЯкщо підприємства, установи та організації, що користуються\nпільгами щодо земельного податку, мають у підпорядкуванні\nгоспрозрахункові підприємства або здають у тимчасове користування\n(оренду) земельні ділянки, окремі будівлі або їх частини, податок\nза земельні ділянки, зайняті цими госпрозрахунковими\nпідприємствами або будівлями (їх частинами), переданими в\nтимчасове користування, сплачується у встановлених розмірах на\nзагальних підставах.\nСтаття 13. Підставою для нарахування земельного податку є\nдані державного земельного кадастру.\nСтаття 14. Юридичні особи самостійно обчислюють суму\nземельного податку в порядку, визначеному цим Законом, за формою,\nвстановленою Головною державною податковою інспекцією України,\nщороку за станом на 1 січня і до 1 лютого подають дані відповідній\nдержавній податковій інспекції.\nПо нововідведених земельних ділянках розрахунки розмірів\nподатку подаються юридичними особами протягом місяця з дня\nвиникнення права власності або користування земельною ділянкою.\nНарахування земельного податку громадянам проводиться\nдержавними податковими інспекціями, які видають платникові до 15\nлипня поточного року платіжне повідомлення про сплату податку.\nЗа земельну ділянку, на якій розташована будівля, що\nперебуває у користуванні кількох юридичних осіб або громадян,\nземельний податок нараховується кожному з них пропорційно тій\nчастині площі будівлі, що знаходиться в їх користуванні.\nЗа земельну ділянку, на якій розташована будівля, що\nперебуває у спільній власності кількох юридичних осіб або\nгромадян, земельний податок нараховується кожному з них\nпропорційно їх частці у власності на будівлю.\nСтаття 15. Власники землі та землекористувачі сплачують\nземельний податок з дня виникнення права власності або права\nкористування земельною ділянкою.\nУ разі припинення права власності або права користування\nземельною ділянкою податок сплачується за фактичний період\nперебування землі у власності або користуванні у поточному році.\nСтаття 16. Облік платників (товаровиробників\nсільськогосподарської продукції та громадян) і нарахування\nземельного податку проводиться щорічно за станом на 1 травня,\nінших суб'єктів - платників податку - за станом на 1 лютого.\nСтаття 17. Земельний податок сплачується рівними частками\nвласниками землі і землекористувачами - виробниками товарної\nсільськогосподарської і рибної продукції та громадянами до 15\nсерпня і 15 листопада, а всіма іншими платниками - щоквартально до\n15 числа наступного за звітним кварталом місяця.\nНадміру сплачені суми податку підлягають поверненню платнику\nза його письмовою заявою або за його бажанням зараховуються до\nсплати податку за наступний рік.\nСтаття 18. Платники, яких своєчасно не було залучено до\nсплати земельного податку, сплачують податок не більш як за два\nпопередні роки.\nПерегляд неправильно нарахованого податку, стягнення або\nповернення його платнику допускаються не більш як за два попередні\nроки.\nСтаття 19. Розмір, умови і строки внесення орендної плати за\nземлю встановлюються за угодою сторін у договорі оренди між\nорендодавцем (власником) і орендарем.\nСтаття 20. Платежі за землю зараховуються на спеціальні\nбюджетні рахунки бюджетів сільської, селищної, міської Ради, на\nтериторії яких знаходяться земельні ділянки.\nСтаття 21. Для централізованого виконання робіт, передбачених\nстаттею 22 цього Закону, 30 відсотків коштів від земельного\nподатку, що надійшли на спеціальні бюджетні рахунки місцевих\nбюджетів, зазначених у статті 20 цього Закону, централізуються на\nспеціальному бюджетному рахунку Державного комітету України по\nземельних ресурсах, 10 відсотків - на спеціальних бюджетних\nрахунках Автономної Республіки Крим і областей.\nВерховна Рада Автономної Республіки Крим і обласні Ради у\nмежах зазначених відрахувань можуть установлювати нормативи\nцентралізації коштів від земельного податку на спеціальних\nбюджетних рахунках районів і міст, у підпорядкуванні яких\nзнаходиться район.\nМіські Ради з районним поділом можуть встановлювати нормативи\nцентралізації коштів від земельного податку на спеціальних\nбюджетних рахунках районів міста.\nСтаття 22. Кошти від плати за землю, що надходять на\nспеціальні бюджетні рахунки місцевих бюджетів, зазначених у статті\n20 цього Закону, використовуються виключно для таких цілей:\nфінансування заходів щодо раціонального використання та\nохорони земель, підвищення родючості грунтів;\nведення державного земельного кадастру, землеустрою,\nмоніторингу земель;\nстворення земельного інноваційного фонду;\nвідшкодування витрат власників землі і землекористувачів,\nпов'язаних з господарюванням на землях гіршої якості;\nекономічного стимулювання власників землі і землекористувачів\nза поліпшення якості земель, підвищення родючості грунтів і\nпродуктивності земель лісового фонду;\nнадання пільгових кредитів, часткового погашення позичок та\nкомпенсації втрат доходів власників землі та землекористувачів\nвнаслідок тимчасової консервації земель, порушених не з їх вини;\nпроведення земельної реформи, а також для\nземельно-господарського устрою, розробки містобудівної\nдокументації і розвитку інфраструктури населених пунктів.\nКошти від земельного податку, що централізуються,\nспрямовуються на розробку і виконання державних програм щодо\nраціонального використання земель, підвищення родючості грунтів,\nна відшкодування витрат власників землі і землекористувачів,\nпов'язаних із господарюванням на землях гіршої якості, охорону\nземельних ресурсів у комплексі з іншими природоохоронними\nзаходами, розвиток загальнодержавної та регіональної\nінфраструктури, ведення державного земельного кадастру,\nземлеустрою, моніторингу земель, а також проведення земельної\nреформи.\nЗа нецільове використання коштів, що надходять від земельного\nподатку у відповідний бюджет, фінансовими органами нараховується\nштраф в розмірі 100 відсотків використаних сум, які надходять до\nДержавного бюджету України на цілі, зазначені в частині першій\nцієї статті.\nСтаття 23. Грошова оцінка земельної ділянки проводиться\nДержавним комітетом України по земельних ресурсах за методикою,\nзатвердженою Кабінетом Міністрів України.\nСтаття 24. Грошова оцінка землі застосовується для\nекономічного регулювання земельних відносин при укладанні\nцивільно-правових угод, передбачених законодавством України.\nСтаття 25. За несвоєчасну сплату земельного податку (стаття\n17 цього Закону) справляється пеня у розмірі 0,3 відсотка суми\nнедоїмки за кожний день прострочення.\nРозмір пені за несвоєчасне внесення орендної плати\nпередбачається у договорі оренди, проте він не може перевищувати\nставки пені за несвоєчасну сплату земельного податку.\nСтаття 26. За порушення Закону України \"Про плату за землю\"\nплатники несуть відповідальність, передбачену Земельним кодексом\nУкраїни ( 561-12 ), та відповідно до Закону України \"Про державну\nподаткову службу в Україні\" ( 509-12 ).\nПосадові особи, винні в порушенні вимог цього Закону, несуть\nвідповідальність, передбачену чинним законодавством.\nСтаття 27. Контроль за правильністю обчислення і справляння\nземельного податку здійснюється державними податковими\nінспекціями.\nСтаття 28. Спори, що виникають з питань застосування\nположень, передбачених цим Законом, вирішуються в судовому\nпорядку.\nСтаття 29. Якщо міжнародним договором України встановлені\nінші правила, ніж ті, що визначені цим Законом, то застосовуються\nправила міжнародного договору\"."
    }
  ],
  "definitions": []
}