{
  "id": "ua-law-329-96",
  "type": "statute",
  "title": "Закон України (329/96-ВР)",
  "title_en": "",
  "short_name": "329/96-ВР",
  "status": "in_force",
  "issued_date": "1996-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/329/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art265-1",
      "section": "265-1",
      "title": "Стаття 265-1. Підсудність",
      "content": "Справи про усиновлення дітей, які проживають на території\nУкраїни, розглядаються районним (міським) судом за місцем\nпроживання усиновлюваної дитини або за місцем проживання заявника\n(заявників)."
    },
    {
      "provision_ref": "art265-2",
      "section": "265-2",
      "title": "Стаття 265-2. Зміст і форма заяви",
      "content": "Заява про усиновлення дитини подається громадянами України та\nіноземними громадянами до суду в письмовій формі і повинна\nмістити:\nназву суду, до якого подається заява, прізвище, ім'я, по\nбатькові, місце проживання заявника (заявників), а також прізвище,\nім'я, по батькові, вік усиновлюваної дитини, її місце проживання,\nклопотання про зміну прізвища, імені, по батькові, дати, місця\nнародження дитини та запис заявника або заявників батьками дитини,\nобізнаність про стан здоров'я дитини.\nДо заяви додається висновок органу опіки і піклування про\nдоцільність усиновлення та відповідність інтересам дитини, а у\nразі усиновлення дитини одним з подружжя - також письмова згода на\nце другого з подружжя. Іноземними громадянами до заяви додається\nтакож дозвіл Центру по усиновленню дітей при Міністерстві освіти\nУкраїни."
    },
    {
      "provision_ref": "art265-3",
      "section": "265-3",
      "title": "Стаття 265-3. Підготовка справи до розгляду",
      "content": "Суддя в порядку підготовки справи про усиновлення до розгляду\nвирішує питання про участь у ній як заінтересованих осіб\nвідповідних органів опіки і піклування, а в справах, порушених за\nзаявами іноземних громадян, - Центру по усиновленню дітей при\nМіністерстві освіти України.\nВідповідним органом опіки і піклування або Центром по\nусиновленню при Міністерстві освіти України до суду подаються\nдокументи, що підтверджують доцільність усиновлення, зокрема:\nвисновок, виданий відповідним компетентним органом за місцем\nпроживання заявника (заявників), про можливість бути усиновителем,\nмедичні довідки про стан здоров'я заявника (заявників) та\nусиновлюваної дитини, довідка про заробіток та інші доходи, копія\nсвідоцтва про шлюб (для одружених), копії паспортів, відомості про\nжитлово-побутові умови усиновителів. У справах, порушених\nзаявниками, які є іноземними громадянами, крім того додаються:\nдозвіл компетентного органу країни усиновителя на в'їзд і постійне\nпроживання усиновлюваної дитини, нотаріально засвідчене\nзобов'язання усиновителя про надання представникам дипломатичної\nустанови України за кордоном інформації про усиновлену дитину та\nможливості спілкування з нею. Документи оформляються відповідно до\nвимог, передбачених законодавством України."
    },
    {
      "provision_ref": "art265-4",
      "section": "265-4",
      "title": "Стаття 265-4. Розгляд справи",
      "content": "Суд розглядає справу про усиновлення за обов'язковою участю\nзаявника (заявників), з викликом заінтересованих осіб та інших\nосіб, яких суд визнає за потрібне допитати.\nДля забезпечення таємниці усиновлення у випадках,\nпередбачених статтею 112 Кодексу про шлюб та сім'ю України\n( 2006-07 ), суд розглядає справу в закритому судовому засіданні.\nСуд перевіряє законність підстав для усиновлення, в тому\nчислі наявність згоди усиновлюваної дитини, якщо така згода є\nнеобхідною."
    },
    {
      "provision_ref": "art265-5",
      "section": "265-5",
      "title": "Стаття 265-5. Рішення суду",
      "content": "За результатами розгляду заяви про усиновлення суд\nпостановляє рішення.\nУ разі задоволення заяви суд зазначає у резолютивній частині\nрішення про усиновлення дитини заявником (заявниками).\nЗа клопотанням заявника (заявників) суд вирішує питання про\nзміну імені, прізвища та по батькові, дати та місця народження\nусиновленої дитини, про запис усиновителів батьками дитини.\nСудові витрати, пов'язані з розглядом справи про усиновлення,\nвідносяться на рахунок заявника (заявників).\nУсиновлення настає з часу набрання судовим рішенням законної\nсили. Для внесення змін до акта про народження усиновленої дитини\nкопія рішення суду надсилається до відділу реєстрації актів\nгромадянського стану за місцем винесення рішення, а в справах про\nусиновлення дітей іноземними громадянами - також до Центру по\nусиновленню дітей при Міністерстві освіти України\".\n2. Частину п'яту статті 10 доповнити словами \"крім рішень про\nусиновлення у випадках, передбачених статтею 112 Кодексу про шлюб\nта сім'ю України\".\n3. У статті 212 перше речення доповнити словами \"крім рішень\nпро усиновлення дітей громадянами України, що оголошуються лише\nособам, які беруть участь у розгляді справи\".\n4. Статтю 254 доповнити пунктом 2-1 такого змісту:\n\"2-1) про усиновлення дітей, які проживають на території\nУкраїни\".\n5. Частину четверту статті 255 після слів \"про визнання\nгромадянина недієздатним\" доповнити словами \"і про усиновлення\nдітей\"."
    }
  ],
  "definitions": []
}