{
  "id": "ua-law-357-96",
  "type": "statute",
  "title": "Закон України (357/96-ВР)",
  "title_en": "",
  "short_name": "357/96-ВР",
  "status": "in_force",
  "issued_date": "1996-09-10",
  "url": "https://zakon.rada.gov.ua/laws/show/357/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Тарифна система оплати праці",
      "content": "Основою організації оплати праці є тарифна система оплати\nпраці, яка включає тарифні сітки, тарифні ставки, схеми посадових\nокладів і тарифно-кваліфікаційні характеристики (довідники).\nТарифна система оплати праці використовується для розподілу\nробіт залежно від їх складності, а працівників - залежно від їх\nкваліфікації та за розрядами тарифної сітки. Вона є основою\nформування та диференціації розмірів заробітної плати.\nФормування тарифної сітки (схеми посадових окладів)\nпровадиться на основі тарифної ставки робітника першого розряду,\nщо встановлюється в розмірі, який перевищує законодавчо\nвстановлений розмір мінімальної заробітної плати, та\nміжкваліфікаційних (міжпосадових) співвідношень розмірів тарифних\nставок (посадових окладів).\nВіднесення виконуваних робіт до певних тарифних розрядів і\nприсвоєння кваліфікаційних розрядів робітникам провадиться\nвласником або уповноваженим ним органом згідно з\nтарифно-кваліфікаційним довідником за погодженням з профспілковим\nабо іншим уповноваженим на представництво трудовим колективом\nорганом.\nКваліфікаційні розряди підвищуються насамперед робітникам,\nякі успішно виконують встановлені норми праці і сумлінно\nставляться до своїх трудових обов'язків. Право на підвищення\nрозряду мають робітники, які успішно виконують роботи більш\nвисокого розряду не менш як три місяці і склали кваліфікаційний\nекзамен. За грубе порушення технологічної дисципліни та інші\nсерйозні порушення, які спричинили погіршення якості продукції,\nробітникові може бути знижено кваліфікацію на один розряд.\nПоновлення розряду провадиться в загальному порядку, але не раніше\nніж через три місяці після його зниження.\nПосадові оклади службовцям установлює власник або\nуповноважений ним орган відповідно до посади і кваліфікації\nпрацівника. За результатами атестації власник або уповноважений\nним орган має право змінювати посадові оклади службовцям у межах\nзатверджених у встановленому порядку мінімальних і максимальних\nрозмірів окладів на відповідній посаді.\nСтаття 97. Оплата праці на підприємствах, в установах і\nорганізаціях\nОплата праці працівників здійснюється за погодинною,\nвідрядною або іншими системами оплати праці. Оплата може\nпровадитися за результатами індивідуальних і колективних робіт.\nФорми і системи оплати праці, норми праці, розцінки, тарифні\nсітки, ставки, схеми посадових окладів, умови запровадження та\nрозміри надбавок, доплат, премій, винагород та інших\nзаохочувальних, компенсаційних і гарантійних виплат встановлюються\nпідприємствами, установами, організаціями самостійно у\nколективному договорі з дотриманням норм і гарантій, передбачених\nзаконодавством, генеральною та галузевими (регіональними) угодами.\nЯкщо колективний договір на підприємстві, в установі, організації\nне укладено, власник або уповноважений ним орган зобов'язаний\nпогодити ці питання з профспілковим органом, що представляє\nінтереси більшості працівників, а у разі його відсутності - з\nіншим уповноваженим на представництво трудовим колективом органом.\nКонкретні розміри тарифних ставок (окладів) і відрядних\nрозцінок робітникам, посадових окладів службовцям, а також\nнадбавок, доплат, премій і винагород встановлюються власником або\nуповноваженим ним органом з урахуванням вимог, передбачених\nчастиною другою цієї статті.\nВласник або уповноважений ним орган чи фізична особа не має\nправа в односторонньому порядку приймати рішення з питань оплати\nпраці, що погіршують умови, встановлені законодавством, угодами,\nколективними договорами.\nСтаття 98. Оплата праці працівників установ і організацій, що\nфінансуються з бюджету\nОплата праці працівників установ і організацій, що\nфінансуються з бюджету, здійснюється на підставі законів та інших\nнормативно-правових актів України, генеральної, галузевих,\nрегіональних угод, колективних договорів у межах бюджетних\nасигнувань та позабюджетних доходів\";\nв) статті 99 і 101 ( 322-08 ) виключити;\nг) доповнити Кодекс статтею 102-1 такого змісту:\n\" Стаття 102-1. Оплата праці за сумісництвом\nПрацівники, які працюють за сумісництвом, одержують заробітну\nплату за фактично виконану роботу.\nУмови роботи за сумісництвом працівників державних\nпідприємств, установ, організацій визначаються Кабінетом Міністрів\nУкраїни\";\nд) статтю 103 викласти у такій редакції:\n\" Стаття 103. Повідомлення працівників про запровадження нових\nабо зміну діючих умов оплати праці\nПро нові або зміну діючих умов оплати праці в бік погіршення\nвласник або уповноважений ним орган повинен повідомити працівника\nне пізніш як за два місяці до їх запровадження або зміни\";\nе) частину другу статті 105 викласти у такій редакції:\n\"Розміри доплат за суміщення професій (посад) або виконання\nобов'язків тимчасово відсутнього працівника встановлюються на\nумовах, передбачених у колективному договорі\";\nє) статтю 106 викласти у такій редакції:\n\" Стаття 106. Оплата роботи в надурочний час\nЗа погодинною системою оплати праці робота в надурочний час\nоплачується в подвійному розмірі годинної ставки.\nЗа відрядною системою оплати праці за роботу в надурочний час\nвиплачується доплата у розмірі 100 відсотків тарифної ставки\nпрацівника відповідної кваліфікації, оплата праці якого\nздійснюється за погодинною системою, - за всі відпрацьовані\nнадурочні години.\nУ разі підсумованого обліку робочого часу оплачуються як\nнадурочні всі години, відпрацьовані понад встановлений робочий час\nв обліковому періоді, у порядку, передбаченому частинами першою і\nдругою цієї статті.\nКомпенсація надурочних робіт шляхом надання відгулу не\nдопускається\";\nж) у статті 108 слова \"тарифною угодою\" замінити словами\n\"генеральною, галузевою (регіональною) угодами\";\nз) статті 110 і 115 викласти у такій редакції:\n\" Стаття 110. Повідомлення працівника про розміри оплати праці\nПри кожній виплаті заробітної плати власник або уповноважений\nним орган повинен повідомити працівника про такі дані, що належать\nдо періоду, за який провадиться оплата праці:\nа) загальна сума заробітної плати з розшифровкою за видами\nвиплат;\nб) розміри і підстави відрахувань та утримань із заробітної\nплати;\nв) сума заробітної плати, що належить до виплати\";\n\" Стаття 115. Строки виплати заробітної плати\nЗаробітна плата виплачується працівникам регулярно в робочі\nдні у строки, встановлені колективним договором, але не рідше двох\nразів на місяць через проміжок часу, що не перевищує шістнадцяти\nкалендарних днів.\nУ разі коли день виплати заробітної плати збігається з\nвихідним, святковим або неробочим днем, заробітна плата\nвиплачується напередодні.\nЗаробітна плата працівникам за весь час щорічної відпустки\nвиплачується не пізніше ніж за три дні до початку відпустки\".\n( Пункт 2 розділу I втрачає чинність з 01.01.2004 року на\nпідставі Кодексу N 436-IV ( 436-15 ) від 16.01.2003 )\nII. Визнати таким, що втратив чинність, Декрет Кабінету\nМіністрів України від 31 грудня 1992 року N 23-92 \"Про оплату\nпраці\" (Відомості Верховної Ради України, 1993 р., N 11, ст. 93,\nN 19, ст. 211, N 24, ст. 273; 1994 р., N 3, ст. 9).\nIII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}