{
  "id": "ua-law-306-96",
  "type": "statute",
  "title": "Закон України (306/96-ВР)",
  "title_en": "",
  "short_name": "306/96-ВР",
  "status": "in_force",
  "issued_date": "1996-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/306/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\nПро внесення змін до Закону України \"Про державне регулювання виробництва і торгівлі спиртом етиловим, коньячним і плодовим, алкогольними напоями та тютюновими\nвиробами\"\n( Відомості Верховної Ради України (ВВР), 1996, N 41, ст. 193 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до статті 8 Закону України \"Про державне регулювання\nвиробництва і торгівлі спиртом етиловим, коньячним і плодовим,\nалкогольними напоями та тютюновими виробами\" ( 481/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 46, ст.345) такі\nзміни:\nіз частини другої виключити слово \"щорічно\";\nчастину п'яту викласти у такій редакції:\n\"Ліцензія на право виробництва спирту етилового, коньячного і\nплодового, алкогольних напоїв та тютюнових виробів видається після\nпроведення атестації підприємства, яка є чинною протягом терміну\nдії зазначеної ліцензії. У разі внесення в період дії ліцензії\nзмін до вимог стосовно проведення обов'язкової атестації,\nпередбачених частиною першою цієї статті, підприємство підлягає\nпереатестації в частині цих змін\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 1996 року\nN 306/96-ВР\n\nПро внесення змін до Закону України \"Про державне регулювання виробництва і торгівлі спиртом етиловим, коньячним і плодовим, алкогольними напоями та тютюновими виробами\"\nЗакон України від 11.07.1996 № 306/96-ВР\n\nВтрата чинності від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/306/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}