{
  "id": "ua-law-283-96",
  "type": "statute",
  "title": "Закон України (283/96-ВР)",
  "title_en": "",
  "short_name": "283/96-ВР",
  "status": "in_force",
  "issued_date": "1996-07-09",
  "url": "https://zakon.rada.gov.ua/laws/show/283/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3480-IV ( 3480-15 ) від 23.02.2006, ВВР, 2006, N 31, ст.268 }\nПро внесення змін до Закону України\n\"Про цінні папери і фондову біржу\"\n\n( Відомості Верховної Ради України (ВВР), 1996, N 40, ст. 185 )\n( Вводиться в дію Постановою ВР\nN 284/96-ВР від 09.07.96, ВВР, 1996, N 40, ст. 186 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про цінні папери і фондову біржу\"\n( 1201-12 ) (Відомості Верховної Ради України, 1991 р., N 38,\nст.508; 1992 р., N 47, ст.645; 1995 р., N 14, ст.ст.90, 93) такі\nзміни:\n1. У статті 22:\nу частині першій слова \"відповідному фінансовому органі\"\nзамінити словами \"Державній комісії з цінних паперів та фондового\nринку\";\nу частині другій слово \"фінансовому\" замінити словом\n\"реєструвальному\";\nчастину четверту викласти в такій редакції: \"Порядок реєстрації випуску облігацій підприємств і акцій, а\nтакож інформації про їх випуск визначається Державною комісією з\nцінних паперів та фондового ринку\";\nу частині шостій слово \"Фінансовий\" виключити;\nу частині дев'ятій слова \"фінансовими органами\" замінити\nсловами \"Державною комісією з цінних паперів та фондового ринку\";\nчастину десяту викласти в такій редакції: \"Загальний реєстр випуску цінних паперів ведеться Державною\nкомісією з цінних паперів та фондового ринку\".\n2. У статті 27:\nу частині першій слова \"Міністерством фінансів України\"\nзамінити словами \"Державною комісією з цінних паперів та фондового\nринку\";\nчастину другу викласти в такій редакції: \"Дозвіл на здійснення всіх або окремих (крім комісійної)\nвидів діяльності може бути видано торговцям цінними паперами, які\nмають внесений статутний фонд у розмірі не менш як 1000\nнеоподатковуваних мінімумів доходів громадян, а на здійснення\nкомісійної діяльності щодо цінних паперів - не менш як 200\nнеоподатковуваних мінімумів доходів громадян\".\n3. Частину третю статті 29 викласти в такій редакції: \"Особливості ведення бухгалтерського обліку операцій із\nцінними паперами визначає Державна комісія з цінних паперів та\nфондового ринку за погодженням з Міністерством фінансів України та\nНаціональним банком України\".\n4. У статті 33:\nу частині другій слова та цифри \"не менше 50 млн.\nкарбованців\" замінити словами та цифрами \"не менш як 10000\nнеоподатковуваних мінімумів доходів громадян\";\nчастину третю викласти в такій редакції: \"Фондова біржа набуває прав юридичної особи з дня її\nреєстрації Державною комісією з цінних паперів та фондового\nринку\".\n5. Частини першу і другу статті 38 викласти в такій редакції: \"Державна комісія з цінних паперів та фондового ринку і її\nтериторіальні відділення здійснюють контроль за випуском та обігом\nцінних паперів, за винятком приватизаційних. Контроль за обігом\nприватизаційних паперів здійснює Фонд державного майна України. Державною комісією з цінних паперів та фондового ринку\nпризначаються державні представники на фондових біржах. Вони\nуповноважені здійснювати контроль за додержанням положень статуту\nі правил фондової біржі та мають право брати участь у роботі\nкерівних органів фондових бірж\".\n6. У статті 39:\nу назві статті слова \"фінансовими органами\" замінити словами\n\"Державною комісією з цінних паперів та фондового ринку і її\nтериторіальними відділеннями\"; у частині першій слова \"Фінансові органи\" замінити словами\n\"Державна комісія з цінних паперів та фондового ринку і її\nтериторіальні відділення\"; у частині другій слова \"Міністерство фінансів України\"\nзамінити словами \"Державна комісія з цінних паперів та фондового\nринку\".\n7. Статтю 40 викласти в такій редакції:\n\" Стаття 40. Оскарження дій державних органів у зв'язку із\nздійсненням ними контролю за випуском та обігом\nцінних паперів\nСкарги на дії територіальних відділень Державної комісії з\nцінних паперів та фондового ринку в зв'язку із здійсненням ними\nконтролю за випуском та обігом цінних паперів розглядаються\nДержавною комісією з цінних паперів та фондового ринку. Рішення Державної комісії з цінних паперів та фондового ринку\nможе бути оскаржено в судах або арбітражних судах\".\n8. У тексті Закону слова \"реєструючий фінансовий\" у всіх\nвідмінках замінити словом \"реєструвальний\" у відповідних\nвідмінках.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 9 липня 1996 року\nN 283/96-ВР\n\nПро внесення змін до Закону України \"Про цінні папери і фондову біржу\"\nЗакон України від 09.07.1996 № 283/96-ВР\n\nВтрата чинності від 12.05.2006 , підстава — 3480-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/283/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}