{
  "id": "ua-law-315-96",
  "type": "statute",
  "title": "Про Рахункову палату",
  "title_en": "",
  "short_name": "315/96-ВР",
  "status": "in_force",
  "issued_date": "1996-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/315/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Рахункової палати",
      "content": "Рахункова палата є постійно діючим органом контролю, який\nутворюється Верховною Радою України, підпорядкований і підзвітний\nїй. Рахункова палата здійснює свою діяльність самостійно,\nнезалежно від будь-яких інших органів держави.\nРахункова палата є юридичною особою, має свою печатку із\nсвоїм найменуванням і зображенням Державного Герба України.\nМісцезнаходженням Рахункової палати є місто Київ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання Рахункової палати",
      "content": "Завданнями Рахункової палати є:\nздійснення контролю за надходженням коштів до Державного\nбюджету України; { Статтю 2 доповнено новим абзацом згідно із\nЗаконом N 274-VIII ( 274-19 ) від 07.04.2015 }\nорганізація і здійснення контролю за своєчасним виконанням\nвидаткової частини Державного бюджету України, витрачанням\nбюджетних коштів, у тому числі коштів загальнодержавних цільових\nфондів, за обсягами, структурою та їх цільовим призначенням;\nздійснення контролю за утворенням і погашенням внутрішнього і\nзовнішнього боргу України, визначення ефективності та доцільності\nвидатків державних коштів, валютних та кредитно-фінансових\nресурсів;\nконтроль за фінансуванням загальнодержавних програм\nекономічного, науково-технічного, соціального і\nнаціонально-культурного розвитку, охорони довкілля;\nконтроль за дотриманням законності щодо надання Україною\nпозик і економічної допомоги іноземним державам, міжнародним\nорганізаціям, передбачених у Державному бюджеті України;\nконтроль за законністю та своєчасністю руху коштів Державного\nбюджету України та коштів позабюджетних фондів в установах\nНаціонального банку України та уповноважених банках;\nздійснення контролю за грошовою емісією, використанням\nзолотого запасу, дорогоцінних металів, каміння, наданням кредитів\nта здійсненням операцій по розміщенню золотого і валютного\nрезервів;\nаналіз встановлених відхилень від показників Державного\nбюджету України та підготовка пропозицій про їх усунення, а також\nпро удосконалення бюджетного процесу в цілому;\nрегулярне інформування Верховної Ради України, її комітетів\nпро хід виконання Державного бюджету України та стан погашення\nвнутрішнього і зовнішнього боргу України, про результати\nздійснення інших контрольних функцій;\nвиконання інших завдань, передбачених для Рахункової палати\nчинним законодавством України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи здійснення контролю",
      "content": "Рахункова палата здійснює контроль на засадах законності,\nплановості, об'єктивності, незалежності та гласності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини, які виникають у\nзв'язку з контрольними функціями Рахункової палати."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Законодавство про Рахункову палату",
      "content": "Правова основа організації та діяльності Рахункової палати\nвизначається Конституцією України, цим Законом, іншими актами\nзаконодавства України, які не суперечать нормам цього Закону.\nГ л а в а II\nФУНКЦІЇ ТА ПОВНОВАЖЕННЯ РАХУНКОВОЇ ПАЛАТИ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Функції Рахункової палати",
      "content": "Рахункова палата відповідно до завдань, передбачених статтею\n2 цього Закону:\n1) здійснює контроль за виконанням законів України та\nприйнятих Верховною Радою України постанов, виконанням Державного\nбюджету України, фінансуванням загальнодержавних програм в\nчастині, що стосується використання коштів Державного бюджету\nУкраїни;\n2) здійснює за дорученням Верховної Ради України контроль за\nвиконанням Державного бюджету України за поквартальним розподілом\nдоходів і видатків відповідно до показників цього бюджету, в тому\nчислі видатків по обслуговуванню внутрішнього і зовнішнього боргу\nУкраїни, витрачанням коштів цільових фондів;\n3) перевіряє за дорученням комітетів Верховної Ради України\nвикористання за призначенням органами виконавчої влади коштів\nзагальнодержавних цільових фондів та коштів позабюджетних фондів і\nподає за наслідками перевірки Верховній Раді України висновки щодо\nможливостей скорочення видатків по кожному фонду окремо та\nдоцільності спрямування вилучених коштів на фінансування інших\nвидатків Державного бюджету України;\n4) контролює ефективність управління коштами Державного\nбюджету України центральним органом виконавчої влади, що реалізує\nдержавну політику у сфері казначейського обслуговування бюджетних\nкоштів, законність і своєчасність руху коштів Державного бюджету\nУкраїни, в тому числі коштів загальнодержавних цільових фондів у\nНаціональному банку України, уповноважених банках та кредитних\nустановах України;\n5) надає консультації органам і посадовим особам, які\nобираються, затверджуються або призначаються Верховною Радою\nУкраїни, з питань витрачання коштів Державного бюджету України. В\nході проведення перевірок і аналізу стану економіки розробляє\nзаходи щодо вишукування можливостей і нових джерел залучення\nдодаткових надходжень до Державного бюджету України і вносить\nвідповідні пропозиції центральному органу виконавчої влади, що\nзабезпечує формування державної фінансової політики;\n6) здійснює за дорученням Верховної Ради України, комітетів\nВерховної Ради України контрольні функції щодо фінансування\nзагальнодержавних програм економічного, науково-технічного,\nсоціального і національно-культурного розвитку, охорони довкілля\nта інших програм, що затверджуються Верховною Радою України;\n7) контролює інвестиційну діяльність органів виконавчої\nвлади, перевіряє законність та ефективність використання\nфінансових ресурсів, що виділяються з Державного бюджету України\nна виконання загальнодержавних програм;\n8) проводить попередній аналіз до розгляду на засіданнях\nкомітетів та Верховної Ради України звітів Антимонопольного\nкомітету України щодо здійснення ним державного контролю за\nдотриманням антимонопольного законодавства, а також звітів Фонду\nдержавного майна України та посадових осіб, які обираються,\nпризначаються або затверджуються Верховною Радою України, щодо\nефективного управління майном, що є основним національним\nбагатством, власністю українського народу;\n9) здійснює контроль за виконанням рішень Верховної Ради\nУкраїни про надання Україною позик і економічної допомоги\nіноземним державам, міжнародним організаціям, передбачених у\nДержавному бюджеті України, за касовим виконанням Державного\nбюджету України Національним банком України та уповноваженими\nбанками;\n10) перевіряє за дорученням Верховної Ради України відповідно\nдо свого статусу кошторис витрат, пов'язаних з діяльністю\nВерховної Ради України та її апарату, допоміжних органів і служб\nПрезидента України та апарату Кабінету Міністрів України, а також\nвитрачання коштів державними установами та організаціями, що діють\nза кордоном і фінансуються за рахунок Державного бюджету України;\n11) готує і дає висновки та відповіді на звернення органів\nвиконавчої влади, органів прокуратури і суду з питань, що належать\nдо її відання;\n12) здійснює зв'язки з контрольними органами іноземних держав\nта відповідними міжнародними організаціями, укладає з ними угоди\nпро співробітництво;\n13) здійснює контроль у сфері державних закупівель.\n{ Статтю 6 доповнено пунктом 13 згідно із Законом N 3205-IV\n( 3205-15 ) від 15.12.2005; із змінами, внесеними згідно із\nЗаконом N 2289-VI ( 2289-17 ) від 01.06.2010 }"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Рахункової палати",
      "content": "Рахункова палата має такі повноваження:\n1) здійснювати експертно-аналітичні, інформаційні та інші\nвиди діяльності, що забезпечують контроль за використанням коштів\nзагальнодержавних цільових фондів, коштів позабюджетних фондів, за\nцільовим використанням фінансово-кредитних і валютних ресурсів під\nчас здійснення загальнодержавних програм;\n2) проводити фінансові перевірки, ревізії в апараті Верховної\nРади України, органах виконавчої влади, Національному банку\nУкраїни, Фонді державного майна України, інших підзвітних\nВерховній Раді України органах, а також на підприємствах і в\nорганізаціях незалежно від форм власності в межах, визначених\nстаттею 16 цього Закону;\n3) перевіряти в органах і на об'єктах, зазначених у пункті 2\nцієї статті, грошові документи, бухгалтерські книги, звіти, плани,\nкошториси витрат та іншу документацію щодо фінансово-господарської\nдіяльності, а також здійснювати перевірку касових операцій з\nготівкою та цінними паперами, матеріальних цінностей, їх обліку,\nзберігання і витрачання;\n4) отримувати від керівників установ та організацій, що\nперевіряються, всю необхідну документацію та іншу інформацію про\nфінансово-господарську діяльність;\n5) отримувати від Національного банку України, уповноважених\nбанків та інших кредитних установ необхідні відомості про\nздійснювані ними операції та стан рахунків установ та організацій,\nщо перевіряються, від інших підприємств і організацій - довідки,\nкопії документів по операціях і рахунках цих підприємств та\nорганізацій;\n6) організовувати і проводити оперативний контроль за\nнадходженням та використанням коштів Державного бюджету України за\nзвітний період;\n7) проводити комплексні ревізії і тематичні перевірки по\nокремих розділах і статтях Державного бюджету України, у тому\nчислі бюджетів загальнодержавних цільових фондів;\n8) проводити експертизу проектів Державного бюджету України,\nа також проектів законів та інших нормативних актів, міжнародних\nдоговорів України, загальнодержавних програм та інших документів,\nщо стосуються питань державного бюджету і фінансів України;\n9) здійснювати аналіз і дослідження порушень і відхилень\nбюджетного процесу, підготовку і внесення до Верховної Ради\nУкраїни пропозицій щодо їх усунення, а також удосконалення\nбюджетного законодавства в цілому;\n10) готувати і подавати висновки до Верховної Ради України та\nїї комітетів щодо виконання Державного бюджету України, у тому\nчислі доходів і видатків загальнодержавних цільових фондів,\nфінансування загальнодержавних програм за звітний рік;\n11) направляти матеріали перевірок, ревізій та обслідувань\nКабінету Міністрів України, відповідним центральним органам\nвиконавчої влади, Національному банку України, Фонду державного\nмайна України, підприємствам, установам і організаціям для\nрозгляду і вжиття необхідних заходів;\n12) порушувати перед Верховною Радою України, Президентом\nУкраїни, а також органами виконавчої влади клопотання про\nпритягнення до відповідальності посадових осіб, винних у порушенні\nвимог чинного законодавства України, внаслідок чого завдано\nматеріальної шкоди державі;\n13) залучати до проведення перевірок, ревізій та обслідувань\nна договірних засадах кваліфікованих спеціалістів і\nфахівців-експертів з інших установ і організацій, а також\nпрацівників інших державних контрольних органів, органів доходів і\nзборів і правоохоронних органів з оплатою їх праці в необхідних\nвипадках за рахунок власних коштів;\n14) у разі виявлення під час перевірок, ревізій та\nобслідувань фактів привласнення грошей і матеріальних цінностей,\nінших зловживань передавати матеріали перевірок, ревізій та\nобслідувань до правоохоронних органів з інформуванням про це\nВерховної Ради України.\nГ л а в а III\nСКЛАД І СТРУКТУРА РАХУНКОВОЇ ПАЛАТИ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Склад Рахункової палати",
      "content": "До складу Рахункової палати входять Голова Рахункової палати\nта члени Рахункової палати: Перший заступник і заступник Голови,\nголовні контролери та Секретар Рахункової палати.\nДля здійснення своєї діяльності Рахункова палата має апарат.\nСтруктуру і штатний розпис апарату Рахункової палати затверджує\nКолегія Рахункової палати за поданням Голови Рахункової палати в\nмежах бюджетних коштів, передбачених на її утримання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Керівні органи і посадові особи Рахункової палати",
      "content": "Для розгляду питань планування і організації роботи\nРахункової палати, методології контрольно-ревізійної діяльності,\nприйняття колегіальних рішень і підготовки висновків з матеріалів\nперевірок, ревізій, обслідувань та експертиз, а також підготовки\nзвітів та інформаційних повідомлень створюється Колегія Рахункової\nпалати.\nДо складу Колегії Рахункової палати входять Голова Рахункової\nпалати, Перший заступник і заступник Голови, а також головні\nконтролери - керівники департаментів Рахункової палати, Секретар\nРахункової палати.\nСтаття 10. Голова Рахункової палати, Перший заступник і\nзаступник Голови, головні контролери та\nСекретар Рахункової палати\nГолова Рахункової палати призначається на посаду Верховною\nРадою України за поданням Голови Верховної Ради України терміном\nна 7 років з правом призначення на другий термін. Призначення\nГолови Рахункової палати проводиться таємним голосуванням шляхом\nподачі бюлетенів. Кандидат на посаду Голови Рахункової палати\nвважається призначеним, якщо за результатами таємного голосування\nвін отримав більшість голосів від конституційного складу Верховної\nРади України.\nГоловою Рахункової палати може бути громадянин України, який\nмає вищу економічну або юридичну освіту, досвід професійної\nдіяльності в галузі державного управління, державного контролю,\nекономіки, фінансів, права, а також підтвердив свої професійні\nзнання під час обговорення його кандидатури за спеціальною\nпроцедурою, встановленою відповідним комітетом Верховної Ради\nУкраїни згідно з чинним законодавством України.\nГолова Рахункової палати:\nздійснює керівництво діяльністю Рахункової палати та\nорганізує її роботу відповідно до Регламенту Рахункової палати;\nподає Верховній Раді України звіти про роботу Рахункової\nпалати;\nпредставляє Рахункову палату у Верховній Раді України та\nорганах виконавчої влади і за кордоном.\nУ своїй діяльності Голова Рахункової палати керується\nКонституцією України, цим Законом, іншими законодавчими актами\nУкраїни і в межах своєї компетенції самостійно вирішує всі\nпитання, пов'язані із здійсненням контролю, проведенням перевірок,\nревізій та обслідувань, призначенням посадових осіб апарату\nРахункової палати, забезпечує комплектування штату Рахункової\nпалати компетентними спеціалістами відповідного профілю.\nВідповідно до покладених на нього обов'язків Голова Рахункової\nпалати видає накази і розпорядження, має право брати участь у\nзасіданнях Верховної Ради України, її комітетів і тимчасових\nспеціальних та інших комісій під час розгляду питань, що\nстосуються діяльності Рахункової палати.\nГолова Рахункової палати не може бути народним депутатом\nУкраїни, членом Уряду України, займатися підприємницькою\nдіяльністю, виконувати роботу за сумісництвом (крім викладацької,\nнаукової та іншої творчої діяльності, здійснюваної у позаробочий\nчас).\nПерший заступник і заступник Голови, головні контролери та\nСекретар Рахункової палати призначаються на посаду Верховною Радою\nУкраїни за поданням Голови Рахункової палати шляхом таємного\nголосування за списком терміном на 7 років у порядку,\nвстановленому для призначення Голови Рахункової палати. На\nзазначені посади призначаються громадяни України, які мають вищу\nосвіту та досвід професійної діяльності в галузі державного\nуправління, державного контролю, економіки, фінансів, права.\nПерший заступник Голови Рахункової палати виконує посадові\nобов'язки відповідно до Регламенту Рахункової палати, у разі\nвідсутності Голови Рахункової палати виконує його функції, за\nдорученням Голови Рахункової палати представляє Рахункову палату у\nВерховній Раді України, її комітетах, в центральних органах\nвиконавчої влади і за кордоном.\nЗаступник Голови Рахункової палати, головні контролери -\nкерівники департаментів Рахункової палати виконують посадові\nобов'язки відповідно до затвердженого Колегією Рахункової палати\nнапряму діяльності департаментів та Регламенту Рахункової палати.\nСекретар Рахункової палати виконує посадові обов'язки\nвідповідно до Регламенту Рахункової палати, забезпечує\nфункціонування апарату Рахункової палати, координує його\nдіяльність з апаратом інших контрольних органів, створених згідно\nз чинним законодавством України.\nПерший заступник і заступник Голови Рахункової палати,\nголовні контролери - керівники департаментів Рахункової палати і\nСекретар Рахункової палати не можуть бути народними депутатами\nУкраїни, членами Уряду України, займатися підприємницькою\nдіяльністю, виконувати роботу за сумісництвом (крім викладацької,\nнаукової та іншої творчої діяльності, здійснюваної у позаробочий\nчас).\nСтаття 11. Головні контролери - керівники департаментів\nРахункової палати\nГоловні контролери - керівники департаментів Рахункової\nпалати є посадовими особами, які здійснюють керівництво певними\nнапрямами діяльності Рахункової палати відповідно до визначених\nстаттею 6 цього Закону функцій Рахункової палати.\nКонкретні напрями діяльності департаментів Рахункової палати\nвстановлюються Колегією Рахункової палати.\nГоловні контролери - керівники департаментів Рахункової\nпалати в межах своєї компетенції, визначеної Регламентом\nРахункової палати, самостійно вирішують всі питання організації\nдіяльності за закріпленими за департаментами напрямами і несуть\nповну відповідальність за результати своєї роботи.\nГоловні контролери - керівники департаментів можуть бути\nдостроково звільнені з посади, крім відставки або звільнення за\nвласним бажанням, у разі незадовільного виконання своїх посадових\nобов'язків, порушення законодавства або зловживання своїм\nслужбовим становищем за поданням Колегії Рахункової палати, якщо\nтаке рішення прийнято більшістю голосів від конституційного складу\nВерховної Ради України.\nГоловні контролери - керівники департаментів Рахункової\nпалати мають право бути присутніми на засіданнях комітетів\nВерховної Ради України, колегій центральних органів виконавчої\nвлади та інших державних органів, а також органів місцевого\nсамоврядування.\nГоловні контролери - керівники департаментів Рахункової\nпалати не можуть займатися підприємницькою діяльністю, виконувати\nроботу за сумісництвом (крім викладацької, наукової та іншої\nтворчої діяльності, здійснюваної у позаробочий час).\nСтаття 12. Секретар Рахункової палати, апарат\nРахункової палати\nОрганізаційну, інформаційно-довідкову та іншу роботу по\nобслуговуванню Рахункової палати здійснює апарат Рахункової палати\nпід керівництвом Секретаря Рахункової палати.\nПосадові особи, які працюють в апараті Рахункової палати,\nбезпосередньо займаються контрольною діяльністю в межах\nкомпетенції Рахункової палати. Посадові особи апарату Рахункової\nпалати при виконанні службових обов'язків мають право:\n1) знайомитися з усією документацією, що стосується\nфінансово-господарської діяльності об'єкта, щодо якого\nздійснюється перевірка, ревізія або обслідування;\n2) вимагати і отримувати від керівників об'єктів, на яких\nпроводиться контроль, необхідні довідки, інформації, статистичні\nдані, бухгалтерсько-фінансові звіти, усні та письмові пояснення з\nпитань, пов'язаних з проведенням перевірок і ревізій;\n3) безперешкодно входити до приміщень державних органів,\nпідприємств, організацій, архівів, сховищ, виробничих і допоміжних\nприміщень банків, фінансово-кредитних установ та інших об'єктів,\nякщо інше не передбачено законами України;\n4) опечатувати касові і службові приміщення, сховища і\nархіви.\nСтаття 13. Обов'язковість виконання вимог посадових осіб\nапарату Рахункової палати\nВимоги керівників Рахункової палати та посадових осіб її\nапарату, пов'язані з виконанням ними своїх службових обов'язків, є\nобов'язковими для всіх державних органів, підприємств, установ і\nорганізацій незалежно від форм власності і підпорядкування.\nКерівники та інші посадові особи об'єктів, що перевіряються,\nзобов'язані створювати нормальні умови для роботи посадових осіб\nРахункової палати, які проводять перевірку або ревізію,\nзабезпечувати їх технічне обслуговування і виконання вимог щодо\nнадання необхідної документації.\nСтаття 14. Відповідальність за порушення законодавства про\nдержавну та іншу таємницю\nПосадові особи апарату Рахункової палати та особи, які\nзалучаються нею до роботи в процесі здійснення своїх функцій і\nповноважень, за порушення законодавства про державну таємницю та\nіншу інформацію з обмеженим доступом, розголошення державної\nтаємниці та іншої інформації з обмеженим доступом, а також за\nнедостовірність результатів проведених ними перевірок і ревізій,\nщо подаються до державних органів або оприлюднюються, несуть\nвідповідальність згідно із законодавством України.\nГ л а в а IV\nПОРЯДОК ДІЯЛЬНОСТІ РАХУНКОВОЇ ПАЛАТИ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Планування роботи Рахункової палати",
      "content": "Контроль за виконанням Державного бюджету України, у тому\nчислі бюджетів загальнодержавних цільових фондів, здійсненням\nфінансування загальнодержавних програм, збереженням і\nвикористанням майна, що є об'єктами права державної власності,\nорганізується і проводиться Рахунковою палатою на основі річних і\nпоточних планів, які формуються з урахуванням усіх видів і\nнапрямів діяльності Рахункової палати та конкретних доручень\nВерховної Ради України, її комітетів.\nДо плану роботи Рахункової палати обов'язково включається\nвиконання звернень не менш як однієї третини конституційного\nскладу Верховної Ради України, поданих у порядку, встановленому\nРегламентом Верховної Ради України ( 129а/94-ВР , 129б/94-ВР ). При\nформуванні планів роботи Рахункової палати враховується\nобов'язковий розгляд звернень та пропозицій Президента України,\nКабінету Міністрів України.\nПозапланові контрольні заходи проводяться за рішеннями\nКолегії Рахункової палати на підставі постанов або протокольних\nдоручень Верховної Ради України, звернень комітетів Верховної Ради\nУкраїни та запитів народних депутатів України, по яких Верховна\nРада приймає рішення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Сфера застосування повноважень Рахункової палати",
      "content": "Повноваження Рахункової палати, передбачені статтею 7 цього\nЗакону, поширюються на Верховну Раду України, органи виконавчої\nвлади, в тому числі їх апарати, Національний банк України,\nАнтимонопольний комітет України, Фонд державного майна України та\nінші державні органи і установи, створені згідно з законодавством\nУкраїни.\nРахункова палата має право контролювати також місцеві\nдержавні адміністрації та органи місцевого самоврядування,\nпідприємства, установи, організації, банки, кредитні установи,\nгосподарські товариства, страхові компанії, інші фінансові\nустанови і їх спілки, асоціації та інші об'єднання незалежно від\nформ власності, об'єднання громадян, недержавні фонди та інші\nнедержавні некомерційні громадські організації у тій частині їх\nдіяльності, яка стосується використання коштів Державного бюджету\nУкраїни."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Регламент Рахункової палати",
      "content": "Внутрішні питання організації і діяльності Рахункової палати,\nїї апарату, порядок діловодства, вимоги до працівників апарату\nРахункової палати та правила внутрішнього трудового розпорядку,\nінші питання організації роботи апарату Рахункової палати\nвизначаються Регламентом Рахункової палати, який затверджується\nГоловою Рахункової палати.\nСтаття 18. Забезпечення Рахункової палати\nінформаційними матеріалами\nНа запити Рахункової палати в процесі здійснення нею своїх\nфункцій всі органи державної влади і органи місцевого\nсамоврядування, підприємства, установи та організації незалежно\nвід форм власності та їх посадові особи зобов'язані надавати\nінформацію, що стосується об'єктів контролю та є необхідною для\nздійснення перевірки, ревізії та обслідування. На вимогу\nРахункової палати Національний банк України, уповноважені банки та\nкредитні установи, фінансові організації зобов'язані надавати\nпосадовим особам Рахункової палати необхідні документальні\nпідтвердження операцій і стану рахунків об'єктів, що\nперевіряються. Підприємства, установи та організації зобов'язані\nнадавати на вимогу Рахункової палати довідки і копії документів\nщодо операцій і розрахунків з об'єктами, що перевіряються.\nПосадові особи органів і підприємств, що перевіряються, у\nразі відмови або ухилення від своєчасного надання необхідної\nінформації або документації на вимогу Рахункової палати, а також\nза надання недостовірної інформації підлягають притягненню до\nвідповідальності у порядку, встановленому чинним законодавством\nУкраїни.\nСтаття 19. Інформація, отримана в процесі діяльності\nРахункової палати\nМатеріали, що надаються для аналізу, перевірки або ревізії\nорганами виконавчої влади, Національним банком України або іншою\nбанківською установою, підприємствами, установами та\nорганізаціями, а також відомості та документи про фінансовий,\nмайновий, податковий стан юридичних і фізичних осіб, що надходять\nдо Рахункової палати, можуть бути віднесені до службової\nінформації відповідно до закону, використані лише для здійснення\nконтролю та не підлягають розголошенню до прийняття рішення\nРахункової палати, крім випадків, передбачених законом.\nУ діяльності Рахункової палати забезпечується захист\nконфіденційної інформації фізичних та юридичних осіб відповідно до\nзакону.\nСтаття 21. Взаємодія Рахункової палати з іншими\nдержавними контрольними органами\nЦентральний орган виконавчої влади, що забезпечує формування\nдержавної фінансової політики, Міністерство внутрішніх справ\nУкраїни, Служба безпеки України, Національний банк України,\nАнтимонопольний комітет України, Фонд державного майна України, а\nтакож державні органи, що здійснюють контрольно-наглядові функції,\nзобов'язані сприяти діяльності Рахункової палати, надавати за її\nзапитами інформацію про результати перевірок та ревізій, які ними\nпроведено.\nРахункова палата в межах своєї компетенції може залучати до\nучасті у здійсненні контрольно-ревізійної діяльності державні\nконтрольні органи та їх представників, а також має право на\nдоговірній основі залучати до ревізій і перевірок недержавні\nаудиторські служби та окремих висококваліфікованих спеціалістів.\nСтаття 22. Проведення контролю за виконанням\nДержавного бюджету України\nРахункова палата у ході виконання Державного бюджету України\nконтролює повноту і своєчасність грошових надходжень, фактичне\nвитрачання бюджетних асигнувань, у тому числі коштів\nзагальнодержавних цільових фондів та видатків по обслуговуванню\nвнутрішнього і зовнішнього боргу України, у порівнянні з\nзатвердженими показниками Державного бюджету України, виявляє\nвідхилення та порушення, проводить їх аналіз, вносить пропозиції\nщодо їх усунення.\nРахункова палата за встановленими формами щоквартально подає\nВерховній Раді України оперативний звіт про хід виконання\nДержавного бюджету України, в якому наводяться фактичні відомості\nпро формування доходів і проведені витрати у порівнянні з\nпоказниками, затвердженими Законом про Державний бюджет України\nпоточного року, і показниками за відповідний період або квартал\nпопереднього року.\nЗ метою забезпечення своєчасного надходження і обробки\nінформації, необхідної для складання звіту про виконання\nДержавного бюджету України, Рахунковою палатою за погодженням з\nКабінетом Міністрів України вводиться обов'язкова фінансова\nзвітність усіх центральних і місцевих органів виконавчої влади,\nпідприємств, установ і організацій перед Рахунковою палатою.\nРішення про конкретні терміни виконання і форми зазначеної\nзвітності приймається Кабінетом Міністрів України за поданням\nГолови Рахункової палати.\nАналіз оперативної інформації, одержаної в порядку контролю,\nпроводиться Рахунковою палатою, і узагальнені відомості подаються\nВерховній Раді України, її комітетам та Кабінету Міністрів\nУкраїни.\nСтаття 23. Проведення контролю за фінансуванням\nзагальнодержавних програм\nРахункова палата перевіряє фінансування затверджених\nВерховною Радою України загальнодержавних програм економічного,\nнауково-технічного, соціального і національно-культурного\nрозвитку, охорони довкілля і розглядає матеріали з цих питань на\nзасіданнях Колегії Рахункової палати.\nРахункова палата за дорученням Верховної Ради України може\nдавати висновки і проводити експертизу проектів законодавчих актів\nз питань управління і розпорядження об'єктами права державної\nвласності, якщо вони з цією метою попередньо були направлені до\nРахункової палати суб'єктами права законодавчої ініціативи.\n( Частина третя статті 23 втратила чинність на підставі\nРішення Конституційного Суду N 7-зп ( v007p710-97 ) від\n23.12.97 )\nУ разі виявлення порушень або невиконання встановлених\nзаконодавством України вимог щодо збереження, використання\nоб'єктів державного майна чи несвоєчасної сплати до Державного\nбюджету України коштів, отриманих від розпорядження та управління\nмайном, що є об'єктами права державної власності, Рахункова палата\nмає право ставити перед відповідними державними органами питання\nпро притягнення винних осіб до відповідальності, передбаченої\nчинним законодавством України, та інформувати про це Верховну Раду\nУкраїни."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Контроль за використанням кредитних ресурсів",
      "content": "Рахункова палата контролює законність договорів, раціональне\nта ефективне використання кредитів і позик, які отримує Україна\nвід іноземних держав, банків і міжнародних фінансових організацій.\nРахункова палата перевіряє ефективність розміщення\nцентралізованих валютних та фінансово-кредитних ресурсів, які\nнадаються на зворотній основі, аналізує надання державних\nкредитів, а також виділених на безоплатній основі коштів іноземним\nдержавам і міжнародним організаціям з обов'язковим інформуванням\nВерховної Ради України про результати перевірки.\nСтаття 25. Здійснення контролю за діяльністю\nустанов банківської системи\nРахункова палата перевіряє діяльність Національного банку\nУкраїни та його установ, уповноважених банків і кредитних установ\nу частині обслуговування ними Державного бюджету України.\nЗа результатами перевірок діяльності установ банківської\nсистеми, в першу чергу Національного банку України, Рахункова\nпалата подає висновки і пропозиції щодо його звітів про\nзабезпечення стабільності грошової одиниці до Верховної Ради\nУкраїни, а також щодо діяльності Національного банку України по\nобслуговуванню державного боргу України.\nРахункова палата щорічно здійснює перевірку кошторису витрат\nНаціонального банку України і подає відповідну інформацію до\nВерховної Ради України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Перевірки та ревізії",
      "content": "Рахункова палата здійснює перевірки та ревізії відповідно до\nфункцій, визначених статтею 6 цього Закону. Терміни, обсяги і\nзасоби їх проведення встановлюються Рахунковою палатою. В ході\nперевірок та ревізій на основі документального підтвердження їх\nрезультатів, достовірності бухгалтерського обліку і фінансової\nзвітності визначаються своєчасність і достатність взаємних\nрозрахунків об'єкта, що перевіряється, і Державного бюджету\nУкраїни. Якщо перевірка чи ревізія належить до компетенції як\nРахункової палати, так і іншого державного контрольного органу,\nвона повинна проводитись ними спільно. За підсумками проведених\nперевірок і ревізій складаються звіти, за достовірність яких\nвідповідні посадові особи Рахункової палати несуть персональну\nвідповідальність.\nПро результати проведених перевірок і ревізій Рахункова\nпалата інформує Верховну Раду України, доводить до відома\nкерівників відповідних центральних органів виконавчої влади,\nпідприємств, установ і організацій.\nПро виявлені факти порушення закону, а також заподіяння\nдержаві шкоди Рахункова палата інформує Верховну Раду України, а у\nразі виявлення порушень закону, що тягнуть за собою\nадміністративну або кримінальну відповідальність, за рішенням\nКолегії Рахункової палати передає відповідні матеріали до\nправоохоронних органів.\nПосадовим особам Рахункової палати забороняється втручатися в\nоперативну діяльність об'єктів, що перевіряються, а також\nоприлюднювати свої висновки до завершення перевірок чи\nревізій та оформлення їх результатів актом, який затверджується\nКолегією Рахункової палати. Відомості, що надаються посадовим\nособам Рахункової палати в ході перевірок та ревізій, не можуть\nбути використані з іншою метою або в іншому випадку, ніж це\nпередбачено цим Законом."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Експертиза та висновки Рахункової палати",
      "content": "Рахункова палата, здійснюючи свою діяльність, зобов'язана за\nдорученням Верховної Ради України проводити експертизу і давати\nвисновки щодо:\nпроекту Державного бюджету України, обгрунтованості його\nдоходної та видаткової частин щодо обсягів державного внутрішнього\nі зовнішнього боргу та дефіциту Державного бюджету України,\nзатверджених законом України;\nокремих напрямів бюджетно-фінансової, грошово-кредитної\nполітики, а також окремих питань бюджетного процесу за прямими\nдорученнями Верховної Ради України;\nпроектів законодавчих та інших нормативних актів з питань\nбюджетно-фінансової та грошово-кредитної систем у разі, якщо вони\nнаправлені Верховною Радою України на експертизу у встановленому\nпорядку і повинні бути внесені на її розгляд;\nпроектів загальнодержавних цільових програм, які фінансуються\nз бюджетів або на які передбачено додаткове фінансування з\nДержавного бюджету України;\nпроектів програм Кабінету Міністрів України, на фінансування\nяких використовуються кошти Державного бюджету України;\nпроектів міжнародних договорів України, що стосуються витрат\nз Державного бюджету України.\nЗ усіх інших питань, віднесених до функцій Рахункової палати,\nвизначених статтями 2 та 6 цього Закону, Рахункова палата дає\nвисновки або письмові відповіді за рішенням Колегії Рахункової\nпалати про прийняття до виконання запиту і підготовку висновку на\nпідставі:\nдоручень комітетів Верховної Ради України, оформлених\nналежним чином;\nзвернень Президента України;\nдепутатських запитів і звернень народних депутатів України;\nзапитів Кабінету Міністрів України, запитів центрального\nоргану виконавчої влади, що забезпечує формування державної\nфінансової політики. { Абзац п'ятий частини другої статті 17 із\nзмінами, внесеними згідно із Законом N 5463-VI ( 5463-17 ) від\n16.10.2012 }\nУ разі неможливості виконання доручень, звернень та запитів\nГолова Рахункової палати повертає їх з обгрунтованою письмовою\nвідповіддю, в якій з посиланням на чинне законодавство України\nзазначається причина невиконання доручення, звернення та запиту.\nВисновки Рахункової палати не можуть містити політичних\nоцінок рішень, які приймаються Верховною Радою України та органами\nвиконавчої влади в межах їх компетенції."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Засідання Колегії Рахункової палати",
      "content": "Колегія Рахункової палати розглядає на своїх засіданнях\nпитання планування і організації роботи Рахункової палати,\nметодології контрольно-ревізійної діяльності, підготовки звітів та\nінформаційних повідомлень, які направляються до Верховної Ради\nУкраїни та її комітетів, а також матеріали перевірок, ревізій і\nобслідувань, що вимагають прийняття колегіального рішення. На\nзасіданнях Колегії Рахункової палати може бути розглянуто будь-яке\nпитання, яке відповідно до статей 2 та 6 цього Закону віднесено до\nфункцій Рахункової палати. Засідання Колегії Рахункової палати\nпроводяться згідно з Регламентом Рахункової палати за наявності не\nменше двох третин складу її членів. Рішення Колегії приймаються у\nформі постанов і висновків більшістю голосів від кількості її\nчленів, присутніх на засіданні, і підписуються Головою та\nСекретарем Рахункової палати. У разі незгоди з рішенням Колегії\nРахункової палати член Колегії, присутній на її засіданні, може\nінформувати про це Верховну Раду України або її комітети у\nписьмовій формі з обгрунтуванням власної позиції."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Постанови та висновки Колегії Рахункової палати",
      "content": "Рахункова палата за результатами проведених контрольних\nзаходів направляє органам виконавчої влади, керівникам\nпідприємств, установ і організацій, банків і кредитних установ,\nякі перевірялись, постанови та висновки, затверджені Колегією\nРахункової палати, для відповідного реагування і вжиття заходів\nщодо усунення виявлених порушень, відшкодування збитків, завданих\nдержаві, поновлення правового режиму загальнодержавної власності\nта притягнення до відповідальності посадових осіб, винних у\nпорушенні законодавства України, безгосподарності та\nмарнотратстві.\nПостанови та висновки Колегії Рахункової палати повинні бути\nрозглянуті у встановлений нею термін, але не пізніше ніж протягом\n15 календарних днів з дня їх отримання.\nПро заходи реагування на отримані постанови і висновки\nКолегії Рахункової палати вона повідомляється негайно. В\nнеобхідних випадках Рахункова палата може надавати консультації та\nроз'яснення з питань застосування норм чинного законодавства\nУкраїни щодо об'єктів, на яких проводився контроль.\nУ разі виявлення в процесі перевірок і ревізій привласнення\nгрошових або матеріальних ресурсів, а також виявлення фактів\nкорупції та інших зловживань Рахункова палата зобов'язана негайно\nза рішенням її Колегії передати матеріали перевірок або ревізій до\nправоохоронних органів та повідомити про це Верховну Раду України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Узагальнення та пропозиції Рахункової палати",
      "content": "Рахункова палата систематично аналізує підсумки планових і\nпоточних контрольних заходів, узагальнює та досліджує причини і\nнаслідки виявлених відхилень і порушень у процесі формування\nдоходів та витрачання коштів Державного бюджету України,\nзберігання та використання майна, що є об'єктами права державної\nвласності, надання валютних і кредитно-фінансових ресурсів за їх\nцільовим призначенням.\nУ ході аналізу і узагальнення інформації, яку отримує\nРахункова палата під час здійснення перевірок, ревізій та\nобслідувань, вона розробляє і подає Верховній Раді України\nпропозиції про удосконалення законодавчих актів, що регулюють\nбюджетні, фінансово-кредитні, цивільно-правові та інші відносини.\n( Стаття 31 втратила чинність на підставі Рішення\nКонституційного Суду N 7-зп ( v007p710-97 ) від 23.12.97 )\nГ л а в а V\nКОНТРОЛЬ ВЕРХОВНОЇ РАДИ УКРАЇНИ\nЗА ДІЯЛЬНІСТЮ РАХУНКОВОЇ ПАЛАТИ\nСтаття 32. Взаємовідносини Верховної Ради України з\nРахунковою палатою\nВерховна Рада України спрямовує діяльність Рахункової палати\nна основі підзвітності і підконтрольності Рахункової палати, її\nКолегії і посадових осіб щодо дотримання ними законності при\nздійсненні повноважень, передбачених статтею 7 цього Закону, та\nзавдань, поставлених перед Рахунковою палатою згідно з чинним\nзаконодавством України.\nСтаття 33. Аналіз результатів контрольних заходів та\nвиконання доручень Верховної Ради України\nВерховна Рада України періодично, але не менш як два рази на\nрік, доручає відповідному комітету Верховної Ради України\nздійснювати аналіз підсумків проведених контрольних заходів та\nвиконання доручень, які були дані протягом року Рахунковій палаті,\nзаслуховує у разі необхідності інформацію про проведену роботу,\nперевірки, ревізії та обслідування, що нею проводяться, і дає\nоцінку стану її контрольної діяльності у визначених цим Законом\nсферах.\nСтаття 34. Заслуховування доповідей та інформацій\n(повідомлень) Рахункової палати на засіданнях\nкомітетів Верховної Ради України\nКомітети Верховної Ради України за згодою Верховної Ради\nУкраїни заслуховують доповіді, інформації (повідомлення)\nРахункової палати за підсумками проведених перевірок, ревізій та\nобслідувань відповідно до термінів, необхідних для виконання цих\nдоручень і узгоджених з відповідними комітетами.\nНа підставі доповідей та інформацій (повідомлень) Рахункової\nпалати комітети Верховної Ради України можуть розробляти\nпропозиції щодо удосконалення чинного законодавства України,\nрозвитку бюджетної та фінансово-кредитної системи України, а також\nготувати висновки з конкретних питань, що стосуються виявлених\nвідхилень і порушень у визначених цим Законом сферах, які\nподаються на розгляд Верховної Ради України.\nСтаття 35. Щорічний звіт Рахункової палати\nВерховній Раді України\nРахункова палата щорічно не пізніше 1 грудня подає Верховній\nРаді України загальний письмовий звіт про результати виконання\nдоручень Верховної Ради України, проведених перевірок, ревізій та\nобслідувань, а також про витрати на цю діяльність. Звіт Рахункової\nпалати, затверджений Верховною Радою України, публікується у\nвиданнях Верховної Ради України та оприлюднюється на офіційному\nвеб-сайті Рахункової палати.\nГ л а в а VI\nГАРАНТІЇ ЗАБЕЗПЕЧЕННЯ ДІЯЛЬНОСТІ РАХУНКОВОЇ ПАЛАТИ\nСтаття 36. Незалежність і законність діяльності\nРахункової палати\nРахункова палата свою діяльність здійснює як незалежний орган\nконтролю Верховної Ради України і керується Конституцією України\n( 254к/96-ВР ) і законами України, виконуючи свої функції і\nповноваження згідно із статусом, визначеним цим Законом.\nСтаття 37. Гарантії правового статусу посадових осіб\nРахункової палати\nГолова Рахункової палати, Перший заступник і заступник\nГолови, головні контролери та Секретар Рахункової палати не можуть\nбути затримані, притягнуті до кримінальної відповідальності без\nзгоди Верховної Ради України.\nПовідомлення про підозру у вчиненні кримінального\nправопорушення Голові Рахункової палати, Першому заступнику і\nзаступнику Голови, головним контролерам, Секретарю Рахункової\nпалати може бути здійснено лише Генеральним прокурором України.\nЗа будь-який вплив на посадових осіб Рахункової палати, а\nтакож осіб, які виконують її доручення, з метою перешкодити\nвиконанню ними службових обов'язків або добитися прийняття\nрішення, що суперечить чинному законодавству України, насильницькі\nдії, образу, а також розповсюдження неправдивої інформації щодо\nних винні особи несуть відповідальність, встановлену\nзаконодавством України.\nГолові Рахункової палати, його Першому заступнику і\nзаступнику, головним контролерам і Секретарю Рахункової палати\nгарантується професійна незалежність. Вони можуть бути достроково\nзвільнені з посади за поданням Голови Верховної Ради України у\nразі:\n1) порушень ними законодавства України або допущення\nзловживань по службі - за рішенням Верховної Ради України;\n2) особистої заяви про відставку;\n3) тривалої хвороби, підтвердженої медичною установою, що\nперешкоджає їх діяльності на займаній посаді;\n4) досягнення ними 65-річного віку.\nРішення Верховної Ради України про звільнення з посади\nназваних осіб у випадках, зазначених у частині четвертій цієї\nстатті, приймається більшістю голосів від конституційного складу\nВерховної Ради України.\nДіяльність Рахункової палати може бути зупинена у випадках,\nвизначених чинним законодавством України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Кошти на утримання Рахункової палати",
      "content": "Кошти на утримання Рахункової палати виділяються\nбезпосередньо з Державного бюджету України. Обсяг цих коштів\nщорічно встановлюється Верховною Радою України і зазначається у\nДержавному бюджеті України окремим рядком.\nСтаття 39. Матеріальне і соціальне забезпечення\nпосадових осіб Рахункової палати\nНа посадових осіб Рахункової палати поширюється дія Закону\nУкраїни \"Про державну службу\" ( 3723-12 ), вони є державними\nслужбовцями і мають відповідні службові повноваження.\nНа працівників Рахункової палати поширюється відповідний\nпорядок медичного, санаторно-курортного, побутового та\nтранспортного обслуговування, встановлений для працівників апарату\nВерховної Ради України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Інформація про діяльність Рахункової палати",
      "content": "Рахункова палата регулярно публікує інформацію про свою\nдіяльність у засобах масової інформації.\nЩорічний звіт про роботу Рахункової палати перед Верховною\nРадою України підлягає обов’язковому опублікуванню та\nоприлюднюється на офіційному веб-сайті Рахункової палати.\nРахункова палата оприлюднює інформацію та надає інформацію на\nзапити відповідно до Закону України \"Про доступ до публічної\nінформації\" ( 2939-17 )."
    }
  ],
  "definitions": []
}