{
  "id": "ua-law-227-96",
  "type": "statute",
  "title": "Закон України (227/96-ВР)",
  "title_en": "",
  "short_name": "227/96-ВР",
  "status": "in_force",
  "issued_date": "1996-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/227/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відповідальність за порушення цього Закону",
      "content": "За порушення суб'єктами підприємницької діяльності порядку\nпроведення розрахунків із споживачами, встановленого статтями 1 і\n2 цього Закону, за рішенням Головної державної податкової\nінспекції України, державних податкових інспекцій по Автономній\nРеспубліці Крим, областях, районах, містах і районах у містах\nстягуються до місцевого бюджету за місцем реєстрації суб'єкта\nпідприємницької діяльності фінансові санкції в розмірі:\nвід десяти до ста неоподатковуваних мінімумів доходів\nгромадян - у разі проведення розрахунків із споживачами за готівку\nбез застосування електронного контрольно-касового апарата\n(комп'ютерної системи) чи товарно-касової книги, з використанням\nне зареєстрованого належним чином електронного контрольно-касового\nапарата (комп'ютерної системи) або у разі порушення встановленого\nпорядку застосування електронного контрольно-касового апарата\n(комп'ютерної системи) чи товарно-касової книги та порушення\nвстановленого порядку проведення розрахунків у касах на\nпідприємствах, в установах і організаціях усіх форм власності, де\nці операції проводяться з оформленням прибуткових і видаткових\nкасових ордерів з видачею відповідних квитанцій, підписаних і\nзавірених печаткою у встановленому порядку;\nвід двадцяти до двохсот неоподатковуваних мінімумів доходів\nгромадян - у разі повторного* порушення встановленого порядку\nзастосування електронного контрольно-касового апарата\n(комп'ютерної системи) чи товарно-касової книги, виявленого\nпротягом календарного року після попередньої перевірки;\nвід десяти до п'ятдесяти неоподатковуваних мінімумів доходів\nгромадян - у разі застосування зіпсованого електронного\nконтрольно-касового апарата (комп'ютерної системи).\nУ разі здійснення суб'єктами підприємницької діяльності\nторгівлі товарами або іншими товарно-матеріальними цінностями, які\nне оприбутковані по обліку, вартість цих товарів з підприємств,\nустанов і організацій незалежно від форм власності стягується за\nрішенням органів державних податкових інспекцій до місцевого\nбюджету відповідного рівня у безспірному порядку.\nУ разі невиставлення суб'єктами підприємницької діяльності\nцінників на товар, що продається (прейскурантів на послуги, що\nнадаються), або використання цінників та прейскурантів, що містять\nціни і тарифи в іноземній валюті або в інших одиницях, які не є\nвалютою України, а також якщо ці суб'єкти підприємницької\nдіяльності не мають ліцензій, які видаються Національним банком\nУкраїни на здійснення операцій з іноземною валютою, до них\nзастосовується фінансова санкція у розмірі п'яти неоподатковуваних\nмінімумів доходів громадян за кожний невиставлений цінник на товар\n(прейскурант на послугу) чи виставлений цінник на товар\n(прейскурант на послугу) в іноземній валюті або в інших одиницях.\nЗа рішенням органів державних податкових інспекцій ці кошти\nстягуються до місцевого бюджету відповідного рівня у безспірному\nпорядку.\nЗ громадян - суб'єктів підприємницької діяльності фінансові\nсанкції за порушення, передбачені частинами другою та третьою цієї\nстатті, стягуються до місцевого бюджету відповідного рівня за\nрішенням суду або за виконавчими написами нотаріусів.\nПосадові особи та працівники торгівлі, громадського\nхарчування та сфери послуг підприємств і організацій усіх форм\nвласності за порушення порядку проведення розрахунків із\nспоживачами, передбаченого цим Законом, притягуються Головною\nдержавною податковою інспекцією України та її органами на місцях\nдо адміністративної відповідальності згідно з чинним\nзаконодавством.\nПосадові особи Державного комітету України у справах захисту\nправ споживачів, Державної інспекції з контролю за цінами\nМіністерства економіки України, Міністерства внутрішніх справ\nУкраїни та їх органів на місцях складають протоколи про\nадміністративні правопорушення і передають їх на розгляд Головної\nдержавної податкової інспекції України та її органів на місцях\nдля застосування адміністративної відповідальності згідно з\nчинним законодавством.\n———————————————————————\n* Повторним для суб'єкта підприємницької діяльності, який\nмає декілька торговельних місць, вважається порушення, зафіксоване\nвдруге протягом календарного року після попередньої перевірки на\nодному і тому ж торговельному місці. Повторним не вважається\nпорушення, яке стосується порядку проведення розрахунків із\nспоживачами і яке виявлено протягом одного дня в різних\nторговельних місцях одного й того ж суб'єкта підприємницької\nдіяльності.\""
    }
  ],
  "definitions": []
}