{
  "id": "ua-law-273-96",
  "type": "statute",
  "title": "Про залізничний транспорт",
  "title_en": "",
  "short_name": "273/96-ВР",
  "status": "in_force",
  "issued_date": "1996-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/273/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних понять",
      "content": "У цьому Законі основні поняття вживаються в такому значенні:\nзалізничний транспорт - виробничо-технологічний комплекс підприємств залізничного транспорту, призначений для забезпечення потреб суспільного виробництва і населення країни в перевезеннях у внутрішньому і міжнародному сполученнях та надання інших транспортних послуг усім споживачам без обмежень за ознаками форми власності та видів діяльності тощо;\nзалізниця - відокремлений підрозділ акціонерного товариства залізничного транспорту загального користування (далі - АТ \"Укрзалізниця\"), утвореного відповідно до Закону України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\", який здійснює перевезення пасажирів та вантажів у визначеному регіоні залізничної мережі;\nпряме залізничне сполучення - перевезення вантажів і пасажирів у межах двох і більше залізниць України;\nпряме змішане сполучення - перевезення, що здійснюється залізничним та іншими видами транспорту за єдиним транспортним документом, складеним на весь шлях;\nміжнародне залізничне сполучення - перевезення пасажирів, вантажів, багажу, вантажобагажу та пошти між Україною та іноземними державами;\nнепряме міжнародне сполучення - перевезення між Україною та іноземними державами з переоформленням транспортного документа в процесі транспортування;\nвантаж - матеріальні цінності, які перевозяться залізничним транспортом у спеціально призначеному для цього вантажному рухомому складі;\nбагаж - речі та інші матеріальні цінності, що відправляються пасажиром за окрему плату за наявності проїзних документів у багажному вагоні, який прямує в тому ж напрямку, що і пасажир;\nвантажобагаж - вантаж, що перевозиться в пасажирських і поштово-багажних поїздах;\nтранспортні засоби - залізничний рухомий склад (вагони всіх видів, локомотиви, моторейковий транспорт) і контейнери;\nпромисловий залізничний транспорт - транспортно-технологічний комплекс, який забезпечує системне переміщення вантажів у процесі виробництва (між виробництвами, виробничими циклами, окремими операціями або підприємствами в цілому) та взаємодію із залізничним транспортом загального користування і не належить до нього;\nпід’їзні колії - залізничні колії, які призначені для транспортного обслуговування одного або кількох підприємств, організацій та установ у взаємодії із залізничним транспортом загального користування;\nпідприємства залізничного транспорту - суб’єкти господарювання, які провадять діяльність у сфері залізничного транспорту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Залізничний транспорт у народногосподарському комплексі та соціальній сфері держави",
      "content": "Залізничний транспорт є однією з важливих базових галузей економіки України, забезпечує її внутрішні та зовнішні транспортно-економічні зв’язки і потреби населення у перевезеннях. Діяльність залізничного транспорту як частини єдиної транспортної системи країни сприяє нормальному функціонуванню всіх галузей суспільного виробництва, соціальному і економічному розвитку та зміцненню обороноздатності держави, міжнародному співробітництву України.\nПідприємства залізничного транспорту у взаємодії з іншими видами транспорту повинні своєчасно і якісно здійснювати перевезення пасажирів і вантажів, забезпечувати безпеку руху, розвивати сферу транспортного обслуговування народного господарства та населення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про залізничний транспорт",
      "content": "Законодавство про залізничний транспорт загального користування складається із законів України \"Про транспорт\" , \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\" , цього Закону, Статуту залізниць України , який затверджується Кабінетом Міністрів України, та інших актів законодавства України.\nНормативно-правові акти, що визначають порядок і умови перевезень, користування засобами залізничного транспорту загального користування, безпеки руху, охорони праці, забезпечення громадського порядку, перетину залізничних колій іншими видами транспорту і комунікаціями, пожежної безпеки, санітарні норми та правила на залізничному транспорті України, є обов’язковими для всіх юридичних і фізичних осіб на території України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері залізничного транспорту загального користування регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Управління залізничним транспортом",
      "content": "З метою забезпечення державних і суспільних інтересів, свободи підприємництва і формування ринку транспортних послуг, безпеки перевезень, захисту навколишнього природного середовища Кабінет Міністрів України визначає умови і порядок організації діяльності залізничного транспорту загального користування, сприяє його пріоритетному розвитку, надає підтримку в задоволенні потреб залізничного транспорту у рухомому складі, матеріально-технічних і паливно-енергетичних ресурсах.\nУправління процесом перевезень у внутрішньому і міжнародному сполученнях здійснюється централізовано і належить до виключної компетенції АТ \"Укрзалізниця\".\nУправління об’єктами державної власності, що не увійшли до статутного капіталу АТ \"Укрзалізниця\", та його акціями, здійснення державного контролю, регулювання та нагляду за діяльністю залізничного транспорту загального користування провадяться Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, іншими центральними органами виконавчої влади відповідно до закону з урахуванням особливостей, встановлених Законом України \"Про особливості утворення акціонерного товариства залізничного транспорту загального користування\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Майно залізничного транспорту загального користування",
      "content": "Магістральні залізничні лінії загального користування та розміщені на них технологічні споруди, передавальні пристрої, що безпосередньо використовуються для забезпечення процесу перевезень, а саме: залізничні станції та колії загального користування, тягові підстанції, контактна мережа та інші пристрої технологічного електропостачання, системи сигналізації, централізації, блокування та управління рухом поїздів, об’єкти і майно, призначені безпосередньо для виконання аварійно-відновлювальних робіт, є державною власністю, передаються АТ \"Укрзалізниця\" на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, та не підлягають приватизації.\nАТ \"Укрзалізниця\" не може відчужувати, передавати в користування, оренду, лізинг, управління, заставу, вносити до статутного (складеного) капіталу юридичних осіб майно, що є державною власністю та передано АТ \"Укрзалізниця\" на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, а також вчиняти інші правочини, наслідком яких може бути відчуження такого майна. Майно, що є державною власністю та передано АТ \"Укрзалізниця\" на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, може бути об’єктом публічно-приватного партнерства, об’єктом концесії відповідно до закону та умов договору публічно-приватного партнерства, концесійного договору.\nРозпорядження майном, внесеним до статутного капіталу АТ \"Укрзалізниця\", у тому числі списання, продаж, безоплатна передача, надання в користування, оренду, обмін, а також виведення з експлуатації рухомого складу, у тому числі контейнерів, здійснюються АТ \"Укрзалізниця\" відповідно до його статуту та законодавства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Землі залізничного транспорту та охоронні зони",
      "content": "Землі, що надаються в користування для потреб залізничного транспорту, визначаються відповідно до Земельного кодексу України та Закону України \"Про транспорт\".\nДо земель залізничного транспорту належать землі смуг відведення залізниць під залізничним полотном та його облаштуванням, станціями з усіма будівлями і спорудами енергетичного, локомотивного, вагонного, колійного, вантажного і пасажирського господарства, сигналізації та зв’язку, водопостачання, каналізації; під захисними та укріплювальними насадженнями, службовими, культурно-побутовими будівлями та іншими спорудами, необхідними для забезпечення роботи залізничного транспорту.\nДля забезпечення у межах смуги відведення нормальної експлуатації залізничних колій, ліній електропостачання та зв’язку, інших пристроїв та об’єктів залізничного транспорту загального користування, а також у місцях, де є небезпека зсувів, обвалів, розмивів, селей, снігозанесень та інших небезпечних впливів, встановлюються охоронні зони.\nОхоронні зони - ділянки землі, прилеглі до земель залізничного транспорту загального користування і необхідні для забезпечення збереження, міцності та стійкості споруд, пристроїв та інших об’єктів залізничного транспорту.\nПорядок встановлення охоронних зон, їх розміри і режим користування визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відносини підприємств залізничного транспорту з місцевими органами виконавчої влади, органами місцевого самоврядування",
      "content": "Відносини підприємств залізничного транспорту з місцевими органами виконавчої влади, органами місцевого самоврядування базуються на податковій і договірній основах відповідно до чинного законодавства України.\nДо компетенції цих органів належать: контроль за роботою залізничного приміського пасажирського транспорту і вокзалів, погодження тарифів у приміських сполученнях, погодження питання щодо пунктів зупинок, закриття залізничних станцій для обслуговування пасажирів, автомобільних переїздів через залізничні колії.\nНа місцеві органи виконавчої влади і органи місцевого самоврядування покладається організація виконання робіт з благоустрою привокзальних площ, спорудження та впорядкування під’їздів до залізничних станцій, забезпечення їх телефонним зв’язком та транспортним сполученням з населеними пунктами за місцем розташування станцій, запобігання правопорушенням на залізничному транспорті. Місцеві органи виконавчої влади та органи місцевого самоврядування взаємодіють з підприємствами залізничного транспорту з метою поліпшення використання транспортних засобів власниками вантажів, злагодженої роботи з іншими видами транспорту, розвитку (в тому числі на пайових засадах) транспортної і соціальної інфраструктури щодо обслуговування пасажирів та економіки регіонів.\nОргани управління залізничним транспортом разом з відповідними місцевими органами виконавчої влади, органами місцевого самоврядування вирішують питання експлуатації малодіяльних збиткових залізничних дільниць, станцій, а також залізничних під’їзних колій, що перебувають на балансі АТ \"Укрзалізниця\".\nУ разі неприйняття органами місцевого самоврядування (протягом 6 місяців після звернення залізниці) рішень про компенсацію збитків з місцевих бюджетів або за рахунок підприємств, що обслуговуються цими дільницями, станціями та під’їзними коліями, АТ \"Укрзалізниця\" за погодженням з центральним органом виконавчої влади в галузі транспорту має право прийняти рішення про закриття малодіяльних збиткових залізничних дільниць, станцій та залізничних під’їзних колій."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основи організації перевезень на залізничному транспорті",
      "content": "Перевезення вантажів, пасажирів, багажу, вантажобагажу і пошти залізничним транспортом загального користування організується на договірних засадах. Для забезпечення виконання договірних зобов’язань здійснюється перспективне та поточне планування перевезень.\nУмови та порядок організації перевезень, нормативи якості вантажних перевезень (терміни доставки, безпека перевезень, схоронність вантажів) та обслуговування пасажирів, відправників і одержувачів вантажів визначаються Статутом залізниць України , Правилами перевезень вантажів та Правилами перевезень пасажирів, багажу, вантажобагажу та пошти залізничним транспортом України .\nУмови та порядок організації мультимодального перевезення за участю залізничного транспорту визначаються Законом України \"Про мультимодальні перевезення\".\nГосподарська діяльність щодо перевезення пасажирів, небезпечних вантажів та небезпечних відходів залізничним транспортом загального користування провадиться на підставі ліцензії, яка видається в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Тарифи на залізничні перевезення",
      "content": "Встановлення тарифів на перевезення вантажів, пасажирів, багажу, вантажобагажу залізничним транспортом (за винятком приміських пасажирських перевезень) у межах України здійснюється на підставі бюджетної, цінової та тарифної політики у порядку, що визначає Кабінет Міністрів України.\nТарифи на перевезення пасажирів і багажу в приміському сполученні встановлюються АТ \"Укрзалізниця\" за погодженням з місцевими органами виконавчої влади. При рівні тарифів, що не забезпечують рентабельності цих перевезень, збитки компенсуються з місцевих бюджетів.\nТарифи на залізничні перевезення встановлюються з урахуванням інвестиційної складової.\nРозроблення тарифів на перевезення вантажів, пасажирів, вантажобагажу залізничним транспортом у міжнародному сполученні, у тому числі транзитом, здійснюється АТ \"Укрзалізниця\". Тарифи на транзитні перевезення встановлюються АТ \"Укрзалізниця\" відповідно до міжнародних договорів та законодавства України.\nРозрахунки за роботи і послуги, пов’язані з перевезенням вантажів, пасажирів, багажу, вантажобагажу, пошти, щодо яких не здійснюється державне регулювання тарифів, провадяться за вільними тарифами, які визначаються за домовленістю сторін у порядку, що не суперечить законодавству про захист економічної конкуренції.\nДля захисту інтересів окремих категорій громадян на пасажирських перевезеннях, у тому числі приміських, можуть передбачатися пільгові тарифи. Збитки залізничного транспорту загального користування від їх використання відшкодовуються за рахунок державного або місцевих бюджетів залежно від того, яким органом прийнято рішення щодо введення відповідних пільг."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Основи виробничо-фінансової та інвестиційної діяльності на залізничному транспорті",
      "content": "Підприємства залізничного транспорту загального користування здійснюють свою діяльність на основі поєднання принципів державного регулювання та ринкових відносин.\nЕкономічні відносини АТ \"Укрзалізниця\" та його залежних господарських товариств, порядок взаємодії між ними, включаючи розподіл доходів (прибутку) від перевезень, розрахунки за послуги та роботи, інші розрахунки, пов’язані з централізованим постачанням товарно-матеріальних цінностей, незбереженням вантажу, пошкодженням об’єктів залізничного транспорту загального користування, ремонтом рухомого складу, виготовленням запасних частин, здійснюються з урахуванням єдиної технології роботи в порядку, що визначається АТ \"Укрзалізниця\".\nДоходи залізниць за перевезення вантажів і пасажирів у прямому сполученні формуються з урахуванням їх конкретного внеску в процес перевезень. Організація розрахунків за ці перевезення та використання рухомого складу здійснюється через єдину систему розрахунків шляхом відкриття єдиного поточного рахунку АТ \"Укрзалізниця\" із спеціальним режимом використання.\nПлани діяльності і перспективні плани розвитку АТ \"Укрзалізниця\" затверджує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\nБудівництво і реконструкція магістральних залізничних ліній, об’єктів мобілізаційного призначення, придбання залізничного рухомого складу для перевезень пасажирів у поїздах далекого слідування та місцевого сполучення можуть здійснюватися у встановленому порядку за рахунок коштів Державного бюджету України в межах лімітів державних капітальних вкладень, коштів АТ \"Укрзалізниця\", залучених коштів, а також з інших не заборонених законодавством джерел (у тому числі на умовах, визначених договором публічно-приватного партнерства, концесійним договором).\nБудівництво і реконструкція (у тому числі електрифікація) залізничних ліній, вокзалів, пішохідних мостів і тунелів, пасажирських платформ та інших об’єктів залізничного транспорту, пов’язаних з обслуговуванням населення регіону, придбання електропоїздів та дизель-поїздів для приміського сполучення можуть здійснюватися за рахунок коштів АТ \"Укрзалізниця\" із залученням коштів місцевих бюджетів, а також з інших не заборонених законодавством джерел (у тому числі на умовах, визначених договором публічно-приватного партнерства, концесійним договором).\nБудівництво і реконструкція залізничних станцій та інших об’єктів залізничного транспорту, пов’язаних з будівництвом або реконструкцією промислових підприємств, можуть здійснюватися за рахунок коштів підприємств або коштів, передбачених у Державному бюджеті України на зазначені цілі, а також з інших не заборонених законодавством джерел (у тому числі на умовах, визначених договором публічно-приватного партнерства, концесійним договором).\nРозрахунки відправників і одержувачів вантажу, вантажобагажу і пошти з підприємствами залізничного транспорту загального користування за перевезення, додаткові збори за вантажні операції і користування рухомим складом, а також за штрафи, пеню, неустойки здійснюються в порядку, передбаченому Статутом залізниць України , іншими актами законодавства України та міжнародними договорами.\nПідприємства залізничного транспорту загального користування мають право на заставу майна переданих їм для перевезень вантажів для забезпечення гарантії належної провізної оплати та інших платежів за перевезення в порядку, що визначає Кабінет Міністрів України.\nКабінет Міністрів України щорічно встановлює АТ \"Укрзалізниця\" державне замовлення щодо перевезень пасажирів і вантажів, введення нових потужностей, модернізації технічних засобів, порядку і розмірів виділення необхідних для цих потреб коштів з Державного бюджету України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Безпека на залізничному транспорті",
      "content": "Підприємства залізничного транспорту загального користування забезпечують безпеку життя і здоров’я громадян, які користуються його послугами, а також безпеку руху поїздів, охорону навколишнього природного середовища згідно з чинним законодавством України.\nБезпека руху поїздів - комплекс організаційних і технічних заходів, спрямованих на забезпечення безаварійної роботи та утримання в постійній справності залізничних споруд, колій, рухомого складу, обладнання, механізмів і пристроїв.\nРозміщення об’єктів, пов’язаних з виробництвом, зберіганням, навантаженням, транспортуванням і розвантаженням вибухових, легкозаймистих, радіоактивних речовин і матеріалів, отруйних та сильнодіючих хімічних речовин, визначається відповідними будівельними та санітарними нормами і правилами стосовно об’єктів, розташованих на землях залізничного транспорту загального користування. Місця перетину залізничних колій трубопроводами, лініями зв’язку і електропередач, іншими комунікаціями повинні погоджуватися з АТ \"Укрзалізниця\".\nРухомий склад, обладнання та інші технічні засоби, які постачаються залізничному транспорту, повинні відповідати вимогам безпеки руху, схоронності вантажів, охорони праці, екологічної безпеки і мати відповідний сертифікат.\nДержавний нагляд за безпекою руху поїздів на залізничному транспорті України здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Охорона вантажів та об’єктів на залізничному транспорті",
      "content": "Підприємства залізничного транспорту загального користування забезпечують збереження вантажів, багажу та вантажобагажу на шляху слідування та на залізничних станціях згідно з чинним законодавством України.\nОхорона вантажів і об’єктів залізничного транспорту, нагляд за дотриманням вимог пожежної безпеки, ліквідація пожеж на залізничному транспорті загального користування, розгляд справ про адміністративні правопорушення і накладення адміністративних стягнень здійснюються відомчою воєнізованою охороною АТ \"Укрзалізниця\", працівники якої під час виконання службових обов’язків мають права, які передбачені Положенням про відомчу воєнізовану охорону АТ \"Укрзалізниця\" та чинним законодавством України, застосовувати вогнепальну зброю та спеціальні засоби (наручники, гумові кийки, засоби зв’язування, сльозоточиві речовини) у випадках і порядку , передбачених чинним законодавством України, а також гарантії правового та соціального захисту.\nПоложення про відомчу воєнізовану охорону АТ \"Укрзалізниця\" затверджує Кабінет Міністрів України.\nОхорона захисних лісонасаджень здійснюється відомчою лісовою охороною дистанцій захисних лісонасаджень, положення про яку затверджує АТ \"Укрзалізниця\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Організація роботи залізничного транспорту в умовах надзвичайних обставин",
      "content": "Організація роботи залізничного транспорту загального користування в умовах надзвичайних обставин здійснюється згідно з чинним законодавством України.\nАТ \"Укрзалізниця\" має право запроваджувати, за погодженням з центральним органом виконавчої влади в галузі транспорту, тимчасові обмеження щодо перевезень в окремі райони під час стихійного лиха, виникнення інших надзвичайних обставин, скупчення нерозвантажених транспортних засобів у пунктах призначення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Мобілізаційна підготовка залізничного транспорту",
      "content": "Мобілізаційна підготовка залізничного транспорту загального користування є важливим державним завданням щодо зміцнення безпеки держави і здійснюється в мирний час з метою завчасної підготовки для забезпечення потреб Збройних Сил України та інших військових формувань, невідкладних потреб суспільного виробництва та населення у перевезеннях в особливий період.\nФінансування заходів щодо мобілізаційної підготовки залізничного транспорту загального користування здійснюється в порядку, встановленому Кабінетом Міністрів України.\nУправління мобілізаційною підготовкою та цивільною обороною на залізничному транспорті загального користування здійснюється АТ \"Укрзалізниця\".\nВідповідальність за належний стан мобілізаційної підготовки і цивільної оборони на підприємствах, в установах та організаціях залізничного транспорту загального користування несуть їх керівники."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Трудові відносини працівників залізничного транспорту",
      "content": "Трудові відносини працівників залізничного транспорту загального користування регулюються на підставі Кодексу законів про працю України , Положення \"Про дисципліну працівників залізничного транспорту України\" , іншими актами законодавства України про працю.\nОсобливості умов праці, соціально-побутового і житлового забезпечення, режиму робочого часу та часу відпочинку окремих категорій працівників залізничного транспорту загального користування, робота яких безпосередньо пов’язана з рухом поїздів, встановлюються АТ \"Укрзалізниця\" згідно з чинним законодавством України за погодженням з галузевими профспілками.\nПрацівники залізничного транспорту загального користування, які здійснюють обслуговування пасажирів, працевлаштовуються за контрактною формою трудового договору. Перелік категорій працівників залізничного транспорту, які працевлаштовуються за контрактною формою трудового договору , затверджується Кабінетом Міністрів України.\nСтворення робочих місць для працевлаштування осіб з інвалідністю проводиться підприємствами залізничного транспорту в розмірі чотирьох відсотків від числа працівників, зайнятих на підсобно-допоміжних роботах."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Соціальний захист працівників залізничного транспорту",
      "content": "Соціальний захист працівників залізничного транспорту загального користування здійснюється у встановленому порядку згідно з чинним законодавством України.\nПрацівники залізничного транспорту загального користування та члени їх сімей (утриманці) користуються правом на безплатний проїзд залізничним транспортом. Порядок та умови надання цих та інших пільг встановлюються Кабінетом Міністрів України, колективними договорами та угодами.\nЗа працівниками залізничного транспорту загального користування, які були переведені на іншу роботу в цій галузі або в інші галузі внаслідок трудового каліцтва чи професійного захворювання або якщо вони вийшли на пенсію по інвалідності чи за віком, зберігаються право на безплатний проїзд залізничним транспортом та інші пільги, які встановлені законодавчими актами України для працівників залізничного транспорту, колективними договорами та угодами.\nПрацівникам залізничного транспорту загального користування, які відповідно до чинного законодавства України потребують поліпшення житлових умов, на індивідуальне і кооперативне будівництво або придбання житла підприємствами залізничного транспорту загального користування може надаватися безвідсотковий кредит на термін до 20 років за рахунок відповідних власних коштів.\nЗалізничники та члени їх сімей користуються у встановленому порядку безплатним медичним обслуговуванням у відомчих установах охорони здоров’я. Це право зберігається за ними і після виходу на пенсію.\nПенсійне забезпечення працівників залізничного транспорту загального користування здійснюється згідно з чинним законодавством України.\nАТ \"Укрзалізниця\" має право за рахунок власних коштів створювати недержавний пенсійний фонд та виплачувати залізничникам галузеву пенсію на підставі чинного законодавства України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Дисципліна, вирішення колективних трудових спорів (конфліктів) на підприємствах залізничного транспорту",
      "content": "Дисципліна працівників залізничного транспорту загального користування регулюється чинним законодавством України та Положенням \"Про дисципліну працівників залізничного транспорту України\" .\nКолективні трудові спори з питань впровадження на підприємствах залізничного транспорту загального користування нових чи зміни існуючих соціально-економічних умов праці і побуту, укладання та виконання колективних договорів та інших угод між власником або уповноваженим органом управління підприємством та трудовим колективом (колективом підрозділу) або профспілкою вирішуються в порядку, передбаченому чинним законодавством України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Транспортне забезпечення зовнішньоекономічних зв’язків України",
      "content": "Підприємства залізничного транспорту загального користування можуть виступати як суб’єкти зовнішньоекономічної діяльності і здійснювати її на підставі чинного законодавства України та міжнародних договорів України.\nДля забезпечення зовнішньоекономічних зв’язків України АТ \"Укрзалізниця\" здійснює міжнародні перевезення у прямому залізничному, прямому змішаному та непрямому міжнародному сполученнях.\nПеревезення вантажів і пасажирів у прямому і непрямому міжнародному і прямому змішаному сполученнях регулюються чинним законодавством України і міжнародними договорами України.\nАТ \"Укрзалізниця\" при міжнародних перевезеннях має право на відшкодування витрат, пов’язаних з додатковими послугами, що не передбачені міжнародними договорами, за рахунок вантажовідправника і вантажоодержувача на основі договорів.\nСуб’єкти зовнішньоекономічної діяльності, які поставляють продукцію на експорт з перевезеннями її залізницями України, можуть відраховувати частину валютних коштів залізницям у рахунок провізної плати та на відшкодування витрат на додаткові послуги.\nОбов’язковому продажу іноземної валюти та оподаткуванню коштів в іноземній валюті, одержаних залізницями за міжнародні перевезення, підлягають кошти, що залишилися у залізниць після відрахувань іноземним залізницям, які беруть участь у цих перевезеннях."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Розвиток інфраструктури залізничного транспорту щодо транспортного забезпечення зовнішньоекономічної діяльності України",
      "content": "АТ \"Укрзалізниця\" повинно здійснювати розвиток інфраструктури транспортного забезпечення зовнішньоекономічної діяльності України, підвищувати пропускну і переробну спроможність прикордонних передаточних пунктів, приводити парк рухомого складу і контейнерів, що виходять на іноземну мережу залізниць, у відповідність з міжнародними стандартами і вимогами."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Міжнародне співробітництво у галузі залізничного транспорту",
      "content": "Здійснення співробітництва з організаціями залізничного транспорту іноземних держав, правовий захист з питань залізничного транспорту України та представництво інтересів України у відповідних міжнародних організаціях залізничного транспорту загального користування покладаються на центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Взаємовідносини підприємств залізничного транспорту з власниками залізничних під’їзних колій",
      "content": "Відносини підприємств залізничного транспорту з власниками залізничних під’їзних колій, порядок і умови експлуатації цих колій, обігу рухомого складу, що не належить до залізничного транспорту загального користування, визначаються Статутом залізниць України та укладеними на його основі договорами.\nВласники залізничних під’їзних колій, споруд та устаткування, вантажно-розвантажувальних комплексів, які не належать до залізничного транспорту загального користування за своїми пропускними і вантажопереробними можливостями, повинні забезпечувати необхідні обсяги перевезень, навантаження і розвантаження транспортних засобів, їх зберігання та ефективне використання.\nВласники залізничних під’їзних колій здійснюють їх утримання на рівні, що забезпечує безпеку виконання робіт, ефективне використання рухомого складу, збереження вагонного парку та вантажу, який перевозиться.\nРозвиток існуючих і будівництво нових станцій залізниць у зв’язку з будівництвом або реконструкцією під’їзних колій проводяться власниками цих колій за свій рахунок, а також можуть проводитися на умовах, визначених договором публічно-приватного партнерства, концесійним договором."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права та обов’язки підприємств залізничного транспорту",
      "content": "Підприємства залізничного транспорту мають право:\nа) встановлювати межі зон підвищеної небезпеки;\nб) у разі несвоєчасної оплати за перевезення стягувати з вантажовідправників (вантажоодержувачів) пеню у розмірі і порядку, встановлених Статутом залізниць України ;\nв) вимагати від вантажовідправників та вантажоодержувачів безумовного додержання вимог і норм щодо використання засобів механізації навантажувально-розвантажувальних робіт, тари, спеціалізованих контейнерів, які виключають пошкодження рухомого складу, споруд та пристроїв колійного господарства і забезпечують схоронність вантажів.\nПрава підприємств залізничного транспорту (перевізників) на прийняті до перевезень вантажі захищаються нарівні з правами власників вантажу. Перевізники мають право вимагати повернення вантажу, що перебуває в чужому незаконному володінні, а також на відшкодування збитків, заподіяних розкраданням, знищенням чи його псуванням (для можливості повернення власнику вантажу).\nУ разі псування, знищення, розкрадання вантажу, власник якого невідомий, шкода компенсується перевізнику в порядку, встановленому Статутом залізниць України .\nПеревізники зобов’язані забезпечувати: своєчасне якісне перевезення пасажирів, вантажів, багажу, вантажобагажу та пошти; розвиток інфраструктури залізничного транспорту загального користування, транспортних послуг; схоронність вантажів, що перевозяться; охорону навколишнього природного середовища від шкідливого впливу залізничного транспорту загального користування.\nВідшкодування збитків користувачам послуг залізничного транспорту загального користування у разі порушення договірних зобов’язань здійснюється в порядку, що встановлюється Статутом залізниць України і контролюється центральним органом виконавчої влади в галузі транспорту.\nПеревізники не мають права відмовляти пасажирові та відправникові вантажу в перевезенні, крім випадків, передбачених Статутом залізниць України .\nПеревізники зобов’язані укласти договір страхування відповідальності за шкоду, заподіяну життю та здоров’ю пасажирів, та за шкоду, заподіяну вантажу, багажу під час перевезення залізничним транспортом, за класом страхування 10 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "Стаття 22-1. Обов’язки пасажира і перевізника під час перевезення пасажира у міжнародному залізничному сполученні",
      "content": "Під час перевезення у міжнародному залізничному сполученні пасажир зобов’язаний мати належним чином оформлені документи, необхідні для в’їзду до держави прямування, держав за маршрутом слідування, та пред’явити їх перевізникові на його вимогу.\nПеревізник при перевезенні пасажира у міжнародному залізничному сполученні, крім обов’язків, передбачених статтею 22 цього Закону, зобов’язаний до початку такого перевезення перевірити наявність у пасажира паспортного документа, що посвідчує особу пред’явника, або документа, що його замінює, та відмовити у перевезенні пасажиру, який на його вимогу не пред’явив необхідні документи.\nВідмова перевізника від договору міжнародного залізничного перевезення пасажира, який на його вимогу не пред’явив документи, зазначені в частині другій цієї статті, не тягне за собою обов’язок перевізника відшкодувати пасажиру заподіяну у зв’язку з цим шкоду.\nЗа невиконання обов’язку перевірити перед початком перевезення пасажира у міжнародному залізничному сполученні наявність у нього документів, зазначених у частині другій цієї статті, що призвело до перевезення чи спроби перевезення пасажира через державний кордон України без необхідних документів, перевізник несе відповідальність, передбачену законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відповідальність за порушення договірних зобов’язань під час перевезень",
      "content": "У разі невиконання або неналежного виконання зобов’язань за договором про організацію перевезень вантажів перевізники несуть відповідальність за неповну і несвоєчасну подачу вагонів і контейнерів для виконання плану перевезень, а вантажовідправники - за невикористання наданих транспортних засобів у порядку та розмірах, що визначаються Статутом залізниць України . Перевізники також несуть відповідальність за зберігання вантажу, багажу, вантажобагажу з моменту його прийняття і до видачі одержувачу, а також за дотримання терміну їх доставки в межах, визначених Статутом залізниць України.\nЗа незбереження (втрату, нестачу, псування, пошкодження) прийнятого до перевезень вантажу, багажу, вантажобагажу перевізники несуть відповідальність у розмірі фактично заподіяної шкоди, якщо не доведуть, що втрата, нестача, псування, пошкодження виникли з не залежних від них причин."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність за пошкодження транспортних засобів",
      "content": "Відправники, одержувачі вантажів та власники під’їзних колій несуть матеріальну відповідальність згідно з чинним законодавством України за пошкодження контейнерів і рухомого складу перевізників, а перевізники - за втрату і пошкодження транспортних засобів, що їм не належать, у розмірі фактично заподіяної шкоди."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відшкодування збитків, заподіяних залізничному транспорту",
      "content": "Збитки, що виникли у разі порушення безперебійної роботи та безпеки руху на залізничному транспорті загального користування внаслідок блокування його комунікацій та інших навмисних незаконних дій, збитки за пошкодження та знищення лісонасаджень, інженерних споруд, земляного полотна та колій відшкодовуються винними юридичними та фізичними особами в порядку, передбаченому чинним законодавством України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Акти, претензії та позови",
      "content": "Обставини, які можуть служити підставою для майнової відповідальності перевізників, відправників і одержувачів вантажу, багажу, вантажобагажу, пасажирів, засвідчуються актами.\nВимоги вантажовідправників, вантажоодержувачів, пасажирів до перевізників щодо порушених прав і законних інтересів розглядаються в претензійному чи позовному порядку.\nПорядок і терміни складання актів, пред’явлення і розгляду претензій та позовів визначаються Статутом залізниць України відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Мова службового діловодства та спілкування на залізничному транспорті",
      "content": "Службове діловодство, облікова, звітна, комерційна і технічна документація, телеграфний зв’язок, правова і науково-технічна інформація, а також інформація і реклама на залізничних станціях, вокзалах, у поїздах та інших місцях обслуговування пасажирів, службове спілкування на підприємствах, в установах та організаціях залізничного транспорту, пов’язаних з рухом поїздів, перевезенням пасажирів і вантажів, здійснюються відповідно до чинного законодавства України про мови та міжнародних угод.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}