{
  "id": "ua-law-269-96",
  "type": "statute",
  "title": "Закон України (269/96-ВР)",
  "title_en": "",
  "short_name": "269/96-ВР",
  "status": "in_force",
  "issued_date": "1996-07-03",
  "url": "https://zakon.rada.gov.ua/laws/show/269/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art243-21",
      "section": "243-21",
      "title": "Стаття 243-21. Підсудність справ по заявах",
      "content": "Заяви про дострокове припинення повноважень народного\nдепутата України у разі невиконання ним вимог щодо несумісності\nдепутатської діяльності з іншими видами діяльності розглядаються\nКиївським міським судом."
    },
    {
      "provision_ref": "art243-22",
      "section": "243-22",
      "title": "Стаття 243-22. Право на звернення з заявою",
      "content": "Із заявою про дострокове припинення повноважень народного\nдепутата України у разі невиконання ним вимог щодо несумісності\nдепутатської діяльності з іншими видами діяльності звертається\nГолова Верховної Ради України особисто або на вимогу не менше 25\nнародних депутатів України."
    },
    {
      "provision_ref": "art243-23",
      "section": "243-23",
      "title": "Стаття 243-23. Порядок судового розгляду заяви",
      "content": "Заяву про дострокове припинення повноважень народного\nдепутата України суд розглядає у семиденний строк."
    },
    {
      "provision_ref": "art243-24",
      "section": "243-24",
      "title": "Стаття 243-24. Особи, які викликаються в судове засідання",
      "content": "У судове засідання для участі в розгляді заяви про дострокове\nприпинення повноважень народного депутата України обов'язково\nвикликаються представник заявника і народний депутат України, щодо\nякого порушено питання про дострокове припинення повноважень."
    },
    {
      "provision_ref": "art243-25",
      "section": "243-25",
      "title": "Стаття 243-25. Рішення суду",
      "content": "Встановивши, що народний депутат України на порушення вимог\nстатті 78 Конституції України має інший представницький мандат або\nперебуває на державній службі чи займається іншими видами\nдіяльності, що відповідно до Закону є несумісними з депутатською\nдіяльністю, суд постановляє рішення про дострокове припинення\nповноважень народного депутата України.\nЯкщо заняття діяльністю, несумісною з депутатською, не\nпідтверджується доказами, суд відмовляє в задоволенні заяви.\nУ мотивувальній частині рішення обов'язково повинно бути\nзазначено, якою діяльністю, несумісною з депутатською, займається\nдепутат, якими доказами це стверджується і яким законом\nвстановлено несумісність даної діяльності з депутатською\nдіяльністю, або наведено мотиви, з яких суд визнав заяву\nнеобгрунтованою.\nРішення суду може бути оскаржено до Верховного Суду України.\nКопії рішення суд не пізніше трьох днів надсилає заявникові\nі народному депутату України.\nЗ набранням рішенням суду законної сили повноваження\nнародного депутата України вважаються припиненими\".\nII. Цей Закон набирає чинності з дня його опублікування після\nприйняття народними депутатами України присяги відповідно до\nКонституції України."
    }
  ],
  "definitions": []
}