{
  "id": "ua-law-245-96",
  "type": "statute",
  "title": "Закон України (245/96-ВР)",
  "title_en": "",
  "short_name": "245/96-ВР",
  "status": "in_force",
  "issued_date": "1996-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/245/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до деяких законодавчих актів\nУкраїни з прикордонних питань\n( Відомості Верховної Ради України (ВВР), 1996, N 37, ст.167 )\n( Вводиться в дію Постановою ВР\nN 246/96-ВР від 18.06.96, ВВР, 1996, N 37, ст.168 )\n( Із змінами, внесеними згідно із Законом\nN 661-IV ( 661-15 ) від 03.04.2003, ВВР, 2003, N 27, ст.208 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\nI. У Законі України \"Про державний кордон України\"\n( 1777-12 ) (Відомості Верховної Ради України, 1992 р., N 2,\nст.5):\n1. Статтю 2 після першого речення доповнити реченням такого\nзмісту: \"Охорона державного кордону України є невід'ємною частиною\nзагальнодержавної системи забезпечення національної безпеки і\nполягає у здійсненні політичних, правових, організаційних,\nекономічних, екологічних, санітарно-карантинних, військових,\nоперативних, технічних та інших заходів\".\n2. Пункт 5 статті 6 викласти в такій редакції:\n\"5) обмежена лінією державного кордону частина вод річок,\nозер та інших водойм, береги яких належать Україні\".\n3. Статтю 9 викласти в такій редакції:\n\" Стаття 9. Перетинання державного кордону України\nЗалізничне, автомобільне, морське, річкове, поромне,\nповітряне та інше сполучення через державний кордон України\nздійснюється в пунктах пропуску, що встановлюються Кабінетом\nМіністрів України відповідно до законодавства України і\nміжнародних договорів України. Пункт пропуску через державний кордон України - це спеціально\nвиділена територія на залізничних і автомобільних станціях, у\nморських і річкових портах, аеропортах (аеродромах) з комплексом\nбудівель, споруд і технічних засобів, де здійснюються\nприкордонний, митний та інші види контролю і пропуск через\nдержавний кордон осіб, транспортних засобів, вантажів та іншого\nмайна. Морські та річкові невійськові судна і військові кораблі\nперетинають державний кордон України відповідно до цього\nЗакону, інших актів законодавства України, а також правил, що\nвидаються уповноваженими на те державними органами України і\nпублікуються у встановленому порядку. Повітряні судна перетинають\nдержавний кордон України у спеціально виділених повітряних\nкоридорах перельоту відповідно до цього Закону, інших актів\nзаконодавства України, а також правил, що видаються уповноваженими\nна те державними органами України і публікуються у встановленому\nпорядку. Переліт державного кордону України поза повітряними\nкоридорами допускається тільки з дозволу уповноважених на те\nдержавних органів України. Під час надзвичайних ситуацій, зумовлених великими аваріями,\nкатастрофами і стихійним лихом, аварійно-рятувальні та\nаварійно-відновлювальні формування перетинають державний кордон\nУкраїни для локалізації та ліквідації таких ситуацій у порядку, що\nвизначається Кабінетом Міністрів України відповідно до міжнародних\nдоговорів України\".\n4. Статтю 22 викласти в такій редакції:\n\" Стаття 22. Прикордонна смуга та контрольовані прикордонні\nрайони\nЗ метою забезпечення на державному кордоні України належного\nпорядку Кабінетом Міністрів України встановлюється прикордонна\nсмуга, а також можуть установлюватися контрольовані прикордонні\nрайони. Прикордонна смуга встановлюється безпосередньо вздовж\nдержавного кордону України на його сухопутних ділянках або вздовж\nберегів прикордонних річок, озер та інших водойм з урахуванням\nособливостей місцевості та умов, що визначаються Кабінетом\nМіністрів України. До прикордонної смуги не включаються населені\nпункти і місця масового відпочинку населення. Контрольовані прикордонні райони встановлюються, як правило,\nв межах території району, міста, селища, сільради, прилеглої до\nдержавного кордону України або до узбережжя моря, що охороняється\nПрикордонними військами України. До контрольованого прикордонного\nрайону включаються також територіальне море України, внутрішні\nводи України і частина вод прикордонних річок, озер та інших\nводойм України і розташовані в цих водах острови\".\n5. У статті 23:\nчастину першу після слів \"У прикордонній смузі\" доповнити\nсловами \"та контрольованому прикордонному районі\"; частину другу після слів \"де прикордонну смугу\" доповнити\nсловами \"та контрольований прикордонний район\".\n6. У назві і тексті статті 27 слово \"протиповітряної\"\nзамінити словом \"повітряної\".\n7. Доповнити Закон статтею 27-1 такого змісту:\n\" Стаття 27-1. Взаємодія в охороні державного кордону\nПрикордонні війська України в межах встановлених чинним\nзаконодавством повноважень координують діяльність державних\nорганів, що здійснюють різні види контролю при перетинанні\nдержавного кордону України або беруть участь у забезпеченні режиму\nдержавного кордону, прикордонного режиму і режиму в пунктах\nпропуску через державний кордон України. Розпорядження Державного комітету у справах охорони\nдержавного кордону України з питань додержання режимів на\nдержавному кордоні, видані в межах його компетенції, є\nобов'язковими для державних органів, зазначених у частині першій\nцієї статті\".\n8. Статтю 33 доповнити частинами другою і третьою такого\nзмісту:\n\"Громадянам України, які беруть участь в охороні державного\nкордону України, держава гарантує захист життя і здоров'я від\nзлочинних посягань. Порядок участі громадян України в охороні державного кордону\nта їх соціальний захист визначаються відповідними актами\nзаконодавства\".\n\n( Розділ II втрачає чинність з 01.08.2003 року на підставі\nЗакону N 661-IV ( 661-15 ) від 03.04.2003 )\n( Розділ III втрачає чинність на підставі Закону N 661-IV\n( 661-15 ) від 03.04.2003 )\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 червня 1996 року\nN 245/96-ВР\n\nПро внесення змін і доповнень до деяких законодавчих актів України з прикордонних питань\nЗакон України від 18.06.1996 № 245/96-ВР\n\nРедакція від 01.08.2003 , підстава — 661-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/245/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}