{
  "id": "ua-law-189-96",
  "type": "statute",
  "title": "Закон України (189/96-ВР)",
  "title_en": "",
  "short_name": "189/96-ВР",
  "status": "in_force",
  "issued_date": "1996-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/189/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Сферою застосування Закону є галузі, які підлягають\nпершочерговій приватизації: переробна і місцева промисловість,\nпромисловість будівельних матеріалів, легка і харчова\nпромисловість, будівництво, окремі види транспорту, торгівля і\nгромадське харчування, побутове обслуговування населення,\nжитлово-експлуатаційне і ремонтне господарство.\n2. Відповідно до цього Закону можуть також приватизуватися\nпідприємства інших галузей, якщо вони відповідають вимогам частини\nпершої статті 2 цього Закону або якщо це передбачено планами їх\nприватизації. До відносин щодо приватизації невеликих державних\nпідприємств, не врегульованих цим Законом, застосовується Закон\nУкраїни \"Про приватизацію майна державних підприємств\"\n( 2163-12 )."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти малої приватизації",
      "content": "1. Об'єктами малої приватизації є:\nцілісні майнові комплекси невеликих державних підприємств,\nвіднесених Державною програмою приватизації до групи А;\nокреме індивідуально визначене майно;\nоб'єкти незавершеного будівництва та законсервовані об'єкти.\n2. У випадках, коли до складу підприємств входять структурні\nпідрозділи (магазини, перукарні, майстерні, їдальні тощо), які\nможуть бути виділені у самостійні підприємства, об'єктами малої\nприватизації є названі структурні підрозділи.\n3. Будівлі (споруди, приміщення) приватизуються разом з\nрозташованими в них об'єктами приватизації, крім випадків відмови\nпокупця від приватизації будівлі (споруди, приміщення), в якій\nрозташований об'єкт, що приватизується шляхом викупу, або якщо на\nце немає прямої заборони відповідно Фонду державного майна\nУкраїни, Верховної Ради Автономної Республіки Крим чи місцевої\nРади відповідного рівня.\nНе можуть бути об'єктами малої приватизації будівлі (споруди,\nприміщення) або їх окремі частини, які становлять національну,\nкультурну та історичну цінність і перебувають під охороною\nдержави.\nЗа наявності заборони на приватизацію будівлі (споруди,\nприміщення), в якій розташований об'єкт приватизації, або у разі\nвідмови покупця від приватизації будівлі (споруди, приміщення), в\nякій розташований об'єкт, що приватизується шляхом викупу,\nзазначені будівлі (споруди, приміщення) передаються у\nвстановленому порядку власникам приватизованих об'єктів в оренду\nна строк не менш як десять років.\n4. Якщо в нежилих приміщеннях будинку, що є державною\nвласністю, розміщується два або більше державних чи заснованих на\nоренді державного майна підприємств, то у разі прийняття рішення\nпро приватизацію одного чи кількох із них займані ними приміщення,\nза відсутності заборони на приватизацію цього будинку,\nприватизуються разом з іншим майном підприємства після закріплення\nза названими співкористувачами займаних ними приміщень на праві\nповного господарського відання, оперативного управління або на\nдоговірних засадах.\n5. Не підлягають приватизації визначені у встановленому\nпорядку спеціалізовані підприємства торгівлі, що обслуговують\nвиключно громадян, які мають пільги згідно з чинним\nзаконодавством.\n6. Заклади культури, приміщення та будівлі\nсоціально-побутового призначення, споруджені за рахунок коштів\nдержавних підприємств, які обслуговують населені пункти, райони чи\nмікрорайони у містах, громадські організації або певні професійні\n(виробничі) колективи можуть бути у встановленому порядку\nвиключені з переліку об'єктів малої приватизації за рішенням Фонду\nдержавного майна України, його регіональних відділень та\nпредставництв у районах та містах, Фонду майна Автономної\nРеспубліки Крим та його представництв, а також за рішенням\nВерховної Ради Автономної Республіки Крим, місцевих Рад\nвідповідного рівня."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Способи малої приватизації",
      "content": "Приватизація об'єктів малої приватизації здійснюється шляхом:\nвикупу;\nпродажу на аукціоні, за конкурсом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Продавці",
      "content": "Продавцями об'єктів малої приватизації, що перебувають у\nзагальнодержавній та комунальній власності, є відповідно:\nФонд державного майна України, його регіональні відділення та\nпредставництва;\nоргани приватизації, створені місцевими Радами.\nПродавцями об'єктів приватизації, що перебувають у власності\nАвтономної Республіки Крим, є органи по управлінню її майном,\nстворювані Верховною Радою Автономної Республіки Крим *.\n____________________\n* Далі органи, уповноважені виступати продавцями відповідних\nоб'єктів приватизації, іменуються \"органи приватизації\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Покупці",
      "content": "1. Покупцями об'єктів малої приватизації можуть бути фізичні\nта юридичні особи, які визнаються покупцями відповідно до Закону\nУкраїни \"Про приватизацію майна державних підприємств\"\n( 2163-12 ).\n2. Не можуть бути покупцями:\nюридичні особи, у майні яких частка державної власності\nперевищує 25 відсотків;\nоргани державної влади та органи місцевого самоврядування;\nпрацівники органів приватизації та інші особи, яким\nвідповідно до чинного законодавства заборонено займатися\nпідприємницькою діяльністю (крім випадків використання ними\nприватизаційних паперів)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Джерела коштів для малої приватизації",
      "content": "1. Об'єкти малої приватизації можуть бути придбані покупцями\nза рахунок власних чи позичених грошових коштів, а також\nприватизаційних паперів.\nУ разі придбання об'єкта малої приватизації за рахунок\nгрошових коштів покупці - фізичні особи подають до органу\nприватизації декларацію про доходи.\n2. Оплата придбаних об'єктів малої приватизації здійснюється\nза рахунок приватизаційних паперів та у національній валюті.\n3. За рішенням органів приватизації оплата окремих об'єктів\nможе здійснюватися виключно за рахунок приватизаційних паперів,\nвипущених в обіг відповідно до чинного законодавства.\n4. Покупці вправі використовувати для придбання об'єктів\nмалої приватизації грошові кошти лише шляхом їх безготівкового\nперерахування з відкритих ними у банках України рахунків.\n5. Кошти громадських організацій інвалідів можуть бути\nвикористані для придбання об'єктів малої приватизації членами цих\nорганізацій у випадках, коли ці об'єкти перебувають у користуванні\nгромадських організацій інвалідів.\nСтаття 7. Визначення переліків об'єктів, що підлягають\nприватизації відповідно до цього Закону\n1. Фонд державного майна України, Верховна Рада Автономної\nРеспубліки Крим, місцеві Ради затверджують за поданням органів\nприватизації переліки об'єктів, які перебувають відповідно у\nзагальнодержавній власності, власності Автономної Республіки Крим\nта комунальній власності і підлягають:\nпродажу на аукціоні, за конкурсом, у тому числі з виключним\nзастосуванням приватизаційних паперів і грошових коштів;\nвикупу.\n2. Орган приватизації зобов'язаний повідомити адміністрацію\nпідприємства про включення даного підприємства або його\nструктурного підрозділу до одного із зазначених переліків у\nмісячний строк з дня прийняття відповідного рішення.\n3. Включення об'єктів малої приватизації до переліків,\nзазначених у частині першій цієї статті, здійснюється відповідно\nдо Державної та місцевих програм приватизації чи з ініціативи\nвідповідних органів приватизації або покупців.\n4. Покупці подають до відповідного органу приватизації заяву\nпро включення підприємства до одного із зазначених у цій статті\nпереліків об'єктів, що підлягають приватизації.\nЗаява повинна містити:\nназву об'єкта малої приватизації, його місцезнаходження;\nзапропоновані умови купівлі та експлуатації об'єкта.\nРазом із заявою покупці - фізичні особи подають:\nвідомості про особу, домашню адресу, громадянство;\nномери рахунків у банківських установах, з яких\nздійснюватимуться розрахунки за придбаний об'єкт приватизації.\nПокупці - юридичні особи подають:\nповну назву заявника та його юридичну адресу;\nпрізвище, ім'я, по батькові керівника;\nномери розрахункових рахунків у банківських установах, з яких\nздійснюватимуться розрахунки за придбаний об'єкт приватизації.\nДо заяви додаються:\nдокумент про внесення плати за подання заяви;\nнотаріально посвідчені копії установчих документів, що\nпідтверджують право юридичної особи бути покупцем згідно з цим\nЗаконом;\nдекларація про доходи (для покупців - фізичних осіб) у\nвипадках, передбачених частиною першою статті 6 цього Закону.\nФорму заяви та розмір плати за її подання встановлює орган\nприватизації. При цьому розмір плати за подання заяви не повинен\nперевищувати половини розміру неоподатковуваного мінімуму доходів\nгромадян.\nДодаткові відомості та документи подаються органу\nприватизації лише за згодою заявника.\n5. Орган приватизації розглядає подану заяву і в разі\nвідсутності підстав для відмови у приватизації включає\nпідприємство до переліків, зазначених у частині першій цієї\nстатті. Результати розгляду не пізніш як через місяць з дня\nподання заяви доводяться до заявника у письмовій формі.\nВідмова у приватизації можлива тільки у випадках, коли:\nособа, яка подала заяву, не може бути визнана покупцем\nпідприємства згідно з цим Законом;\nє законодавчо встановлене обмеження на приватизацію цього\nпідприємства;\nне затверджено переліків, передбачених частиною першою цієї\nстатті.\n6. З моменту прийняття рішення про включення об'єкта до\nодного з переліків, зазначених у частині першій цієї статті, щодо\nнього припиняється чинність частин третьої, п'ятої, шостої статті\n10, частин першої, третьої статті 12, частини другої статті 24,\nчастини третьої статті 25 Закону України \"Про підприємства в\nУкраїні\" ( 887-12 ) у частині купівлі, продажу, передачі, обміну,\nздачі в оренду, надання безоплатно, списання майна, випуску та\nпридбання цінних паперів, надання та одержання кредитів у\nрозмірах, що перевищують середньорічний рівень таких операцій за\nостанні три роки. Якщо ці дії необхідні для ефективного\nфункціонування підприємства, що приватизується, вони здійснюються\nпідприємством з дозволу органу приватизації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підготовка об'єкта малої приватизації до продажу",
      "content": "1. З моменту прийняття рішення про приватизацію підприємства\nздійснюється його підготовка до приватизації.\nПідготовка об'єкта малої приватизації до продажу здійснюється\nорганами приватизації, які:\nвизначають ціну продажу об'єкта, що підлягає приватизації\nшляхом викупу, або початкову ціну продажу об'єкта на аукціоні, за\nконкурсом;\nготують та публікують інформацію про об'єкти малої\nприватизації у відповідних інформаційних бюлетенях та місцевій\nпресі, інших друкованих виданнях, визначених органами\nприватизації;\nпроводять у разі необхідності реорганізацію або ліквідацію\nдержавного підприємства.\nДля забезпечення виконання зазначених функцій органи\nприватизації можуть залучати відповідні організації та\nспеціалістів у порядку і на умовах, що встановлюються Фондом\nдержавного майна України.\nПокупець, який у встановленому порядку подав заяву про\nприватизацію підприємства, може за власний рахунок замовити\nпроведення аудиторської перевірки фінансового стану зазначеного\nпідприємства.\n2. Строк підготовки об'єкта малої приватизації до продажу не\nповинен перевищувати двох місяців з дня прийняття рішення про\nвключення його до відповідного переліку об'єктів, що підлягають\nприватизації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Визначення ціни продажу об'єкта малої приватизації",
      "content": "1. За рішенням органів приватизації проводиться\nінвентаризація майна об'єкта малої приватизації із залученням, у\nразі необхідності, аудитора (аудиторської фірми) та здійснюється\nоцінка його вартості. Акт інвентаризації затверджується керівником\nта головним бухгалтером підприємства, акт оцінки вартості об'єкта\nприватизації - керівником органу приватизації.\n2. Ціна продажу об'єкта, що підлягає приватизації шляхом\nвикупу, та початкова ціна продажу об'єкта малої приватизації на\nаукціоні або за конкурсом визначаються відповідно до методики,\nзатвердженої Кабінетом Міністрів України.\nСтаття 10. Опублікування переліку об'єктів, що підлягають\nприватизації шляхом викупу\nВідповідний орган приватизації публікує в інформаційному\nбюлетені та місцевій пресі, інших друкованих виданнях, визначених\nорганами приватизації, перелік об'єктів, що підлягають\nприватизації шляхом викупу, який містить назву об'єкта\nприватизації та його місцезнаходження.\nЗазначений перелік публікується не пізніш як за 15 днів з дня\nприйняття рішення про затвердження переліку об'єктів, що\nпідлягають приватизації шляхом викупу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Продаж об'єкта приватизації шляхом викупу",
      "content": "1. Викуп застосовується щодо об'єктів малої приватизації:\nне проданих на аукціоні, за конкурсом;\nвключених до переліку об'єктів, що підлягають приватизації\nшляхом викупу;\nзданих в оренду, якщо право на викуп було передбачено\nдоговором оренди, укладеним до набрання чинності Законом України\n\"Про оренду державного майна\".\nВикуп майна підприємств, зданих в оренду, проводиться з\nдодержанням вимог, передбачених чинним законодавством України про\nприватизацію.\nПорядок викупу об'єкта приватизації визначається Фондом\nдержавного майна України.\n2. Інформація про здійснення викупу об'єкта приватизації\nпублікується в інформаційних бюлетенях органів приватизації,\nмісцевій пресі, інших друкованих виданнях, визначених органами\nприватизації, протягом 15 календарних днів з дня укладення\nдоговору купівлі-продажу.\nСтаття 12. Особливості визначення ціни продажу об'єкта, що\nпідлягає приватизації шляхом викупу\n1. Ціна продажу об'єкта, що підлягає приватизації шляхом\nвикупу, визначається експертним шляхом або способами, що\nвраховують потенційну прибутковість, відповідно до методики,\nзатвердженої Кабінетом Міністрів України (за винятком об'єктів\nприватизації, розташованих у зоні гарантованого добровільного\nвідселення території, що зазнала радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи).\n2. Не допускається безоплатна передача у власність будівель\n(споруд, приміщень), крім випадків, передбачених чинним\nзаконодавством.\nПРОДАЖ ОБ'ЄКТІВ МАЛОЇ ПРИВАТИЗАЦІЇ НА АУКЦІОНІ, ЗА КОНКУРСОМ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Продаж на аукціоні",
      "content": "Продаж об'єктів малої приватизації на аукціоні полягає у\nпередачі права власності покупцю, який запропонував у ході торгів\nнайвищу ціну."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Продаж за конкурсом",
      "content": "Продаж об'єктів малої приватизації за конкурсом полягає у\nпередачі права власності покупцю, який запропонував найкращі умови\nподальшої експлуатації об'єкта або за рівних умов - найвищу ціну.\nСтаття 15. Інформація про об'єкти, що підлягають продажу на\nаукціоні, за конкурсом\nІнформація про об'єкти, що підлягають продажу на аукціоні, за\nконкурсом, повинна містити такі відомості:\nназву об'єкта приватизації, його місцезнаходження;\nобсяг та основну номенклатуру продукції (робіт, послуг), у\nтому числі експортної;\nкількість та склад робочих місць;\nбаланс активів і пасивів, рентабельність за останні три роки;\nвідомості про будівлі (споруди, приміщення) та земельну\nділянку, на якій розташований об'єкт, умови користування ними;\nпочаткову ціну продажу, умови продажу та експлуатації\nоб'єкта, у тому числі платіжні засоби, за допомогою яких\nздійснюватимуться розрахунки за придбані об'єкти;\nсуму грошових коштів, що має вноситися покупцями, у розмірі\n10 відсотків початкової ціни продажу об'єкта;\nназву банку, адресу та номер рахунку, відкритого для\nрозрахунків за придбані об'єкти приватизації;\nкінцевий термін прийняття заяви на участь в аукціоні,\nконкурсі;\nчас та місце особистого ознайомлення з об'єктом;\nчас та місце проведення аукціону, конкурсу;\nадресу, номер телефону, час роботи служби по організації\nаукціону, конкурсу;\nіншу інформацію, яку визначає орган приватизації.\nЗазначена інформація публікується не пізніш як за 30\nкалендарних днів до дати проведення аукціону, конкурсу в\nінформаційних бюлетенях органів приватизації, місцевій пресі,\nінших друкованих виданнях, визначених органами приватизації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Умови участі покупців в аукціоні, конкурсі",
      "content": "1. Продаж об'єктів приватизації на аукціоні, за конкурсом\nздійснюється за наявності не менш як двох покупців.\n2. Фонд державного майна України, Верховна Рада Автономної\nРеспубліки Крим та місцеві Ради мають право встановлювати\nдодаткові умови участі покупців в аукціоні, конкурсі, що не\nсуперечить цілям і змісту цього Закону.\n3. Для реєстрації покупців як учасників аукціону, конкурсу\nвони сплачують встановлений органом приватизації реєстраційний\nвнесок, розмір якого не може перевищувати розміру одного\nнеоподатковуваного мінімуму доходів громадян, а також вносять\nгрошові кошти в розмірі 10 відсотків початкової ціни продажу\nоб'єкта.\nЗазначені грошові кошти вносяться шляхом безготівкового\nперерахування на відповідний розрахунковий рахунок.\nЯкщо покупець висловлює бажання брати участь у придбанні\nкількох об'єктів, то розмір зазначених грошових коштів\nвизначається на основі суми початкової ціни цих об'єктів.\n4. Після закінчення аукціону, конкурсу внесені покупцями\nгрошові кошти у розмірі 10 відсотків початкової ціни продажу\nоб'єкта у десятиденний строк повертаються усім учасникам аукціону,\nконкурсу. Покупцеві, який придбав об'єкт приватизації, зазначені\nгрошові кошти зараховуються у встановленому порядку при\nостаточному розрахунку за придбаний об'єкт приватизації.\n5. Фізична або юридична особа, яка бажає зареєструватись як\nучасник аукціону, конкурсу, повинна мати при собі:\nдокумент, що посвідчує фізичну особу або представника\nюридичної особи, їх повноваження;\nквитанцію про сплату реєстраційного внеску;\nдокумент про внесення грошових коштів у розмірі 10 відсотків\nпочаткової ціни продажу об'єкта;\nдекларацію про доходи у разі придбання об'єкта приватизації\nза рахунок грошових коштів - для покупців - фізичних осіб;\nнотаріально посвідчені копії установчих документів - для\nпокупців - юридичних осіб.\n6. Відомості про учасників аукціону, конкурсу заносяться до\nкниги реєстрації окремо щодо кожного об'єкта, який підлягає\nприватизації, і повинні містити:\nпорядковий номер (відповідно до реєстрації);\nпрізвище, ім'я, по батькові фізичної особи або представника\nюридичної особи (назву юридичної особи);\nномер рахунку, назву та адресу банківської установи, до якої\nзроблено внески.\nВідомості про учасників аукціону або конкурсу, їх кількість і\nпропозиції покупців щодо умов конкурсу не підлягають розголошенню\nдо визначення остаточного переможця.\n7. Кінцевий термін прийняття заяв на участь в аукціоні - три\nдні до початку аукціону, для участі у конкурсі - сім днів до\nпочатку проведення конкурсу.\n8. Інформація про остаточну ціну та переможця конкурсу або\nаукціону публікується в інформаційних бюлетенях органів\nприватизації, місцевій пресі та інших друкованих виданнях,\nвизначених органами приватизації, протягом 15 календарних днів\nпісля укладення договору купівлі-продажу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок проведення аукціону",
      "content": "1. Аукціон проводиться відповідним органом приватизації або\nуповноваженою ним особою.\n2. Уповноважена особа діє відповідно до угоди з органом\nприватизації. Угода повинна передбачати:\nстроки проведення аукціону;\nпочаткову ціну продажу об'єкта приватизації і порядок її\nзниження;\nрозмір і порядок виплати винагороди;\nвзаємні зобов'язання, умови розірвання угоди та майнову\nвідповідальність сторін;\nінші умови на розсуд сторін договору.\n3. Для участі в аукціоні покупці одержують квитки учасників\nаукціону, які повинні містити такі відомості:\nномер, під яким покупець бере участь у торгах;\nназву об'єкта (об'єктів), у торгах якого бере участь\nпокупець;\nумови проведення аукціону.\nНа публічних торгах можуть бути присутні й інші особи, якщо\nвони внесуть вхідну плату. Розмір вхідної плати визначається\nорганом приватизації.\n4. Аукціон проводиться безпосередньо ведучим (ліцитатором).\nДо початку торгів ліцитатор описує об'єкт приватизації та умови\nйого продажу. Початком торгів вважається момент оголошення\nпочаткової ціни продажу об'єкта. Якщо протягом трьох хвилин після\nоголошення не буде запропоновано вищу ціну, ліцитатор одночасно з\nударом молотка робить оголошення про придбання об'єкта тією\nособою, яка запропонувала найвищу ціну. При цьому кожна наступна\nціна, запропонована покупцями на аукціоні, повинна перевищувати\nпопередню не менш як на 10 відсотків початкової ціни продажу\nоб'єкта.\n5. Якщо протягом трьох хвилин після оголошення початкової\nціни продажу покупці не висловлюють бажання придбати об'єкт за\nоголошеною початковою ціною, ліцитатор, відповідно до умов угоди з\nорганом приватизації, має право знизити ціну об'єкта, але не більш\nяк на 10 відсотків. Якщо після такого зниження об'єкт не вдається\nпродати, торги припиняються.\n6. Під час аукціону ведеться протокол, до якого заноситься\nпочаткова ціна продажу об'єкта, пропозиції учасників аукціону,\nвідомості про учасників аукціону, результат торгів (ціна продажу,\nвідомості про фізичну або юридичну особу, яка одержала право на\nпридбання об'єкта).\nПротокол підписується ліцитатором та покупцем (його\nпредставником), який одержав право на придбання об'єкта.\nПротокол у триденний термін надсилається відповідному органу\nприватизації та затверджується ним."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок проведення конкурсу",
      "content": "1. Відбір покупців за конкурсом здійснює конкурсна комісія,\nяка створюється органом приватизації. Комісія створюється із\nспеціалістів, експертів, представника відповідної місцевої Ради та\nпредставника трудового колективу об'єкта, що приватизується.\nКількість членів комісії може становити від 5 до 9 чоловік. Голова\nкомісії призначається відповідним органом приватизації.\nДелегування представників до складу комісії є обов'язковим\nдля керівництва державних установ та організацій. На час роботи у\nскладі комісії за її членами зберігається місце роботи та середній\nзаробіток згідно з чинним законодавством про працю.\n2. Конкурсна комісія визначає умови та термін проведення\nконкурсу.\nДо умов конкурсу відносяться зобов'язання покупця щодо:\nздійснення програм технічного переозброєння виробництва,\nвпровадження прогресивних технологій;\nвиконання вимог антимонопольного законодавства;\nзбереження та створення протягом визначеного терміну нових\nробочих місць;\nпочаткової ціни продажу об'єкта та дотримання строків оплати;\nзбереження досягнутих на час укладання договору профілю\nдіяльності, номенклатури або обсягу виробництва, зазначених у\nдоговорі, видів продукції (послуг);\nвиконання встановлених для підприємства мобілізаційних\nзавдань;\nстворення безпечних або нешкідливих умов праці;\nумов утримання об'єктів соціально-культурного призначення;\nздійснення заходів щодо захисту навколишнього природного\nсередовища, дотримання екологічних норм чи досягнення найкращих\nекологічних наслідків експлуатації об'єкта.\nУмови конкурсу затверджує відповідний орган приватизації.\n3. Для участі в конкурсі покупець подає до конкурсної комісії\nплан приватизації об'єкта, який повинен включати:\nназву і місцезнаходження об'єкта;\nвідомості про покупця;\nзапропоновану покупцем ціну придбання об'єкта;\nзобов'язання щодо виконання умов конкурсу;\nдодаткові зобов'язання щодо подальшої експлуатації об'єкта.\n4. Конкурс здійснюється у два етапи. На першому етапі\nоголошується попередній переможець конкурсу. Інформація про його\nпропозиції доводиться до всіх учасників конкурсу. Якщо протягом\nп'яти робочих днів від них не надійдуть додаткові пропозиції, то\nпопередній переможець оголошується остаточним переможцем. За\nнаявності інших пропозицій проводиться додаткове засідання\nконкурсної комісії, яка розглядає додаткові пропозиції учасників\nконкурсу та визначає остаточного переможця.\nГосподарське товариство, до складу якого увійшло не менш як\n50 відсотків працівників підприємства, що приватизується, яке бере\nучасть у конкурсі, за інших рівних умов має пріоритетне право на\nйого придбання.\n5. Засідання конкурсної комісії є закритими. Рішення про\nвибір попереднього та остаточного переможця конкурсу приймається\n2/3 голосів присутніх членів комісії.\n6. Ціна продажу визначається у ході конкурсного розгляду.\nПродаж об'єкта не може здійснюватися за ціною, нижчою 70 відсотків\nйого початкової ціни.\n7. Після закінчення засідання конкурсною комісією складається\nпротокол, в якому зазначаються такі відомості:\nумови конкурсу;\nпропозиції учасників конкурсу;\nобгрунтування вибору переможця конкурсу;\nвідомості про учасників конкурсу.\nПротокол підписується всіма членами конкурсної комісії та в\nтриденний строк з дня проведення конкурсу надсилається\nвідповідному органу приватизації.\nРезультати конкурсу затверджує орган приватизації.\nСтаття 19. Продаж на аукціоні, за конкурсом із застосуванням\nприватизаційних паперів\nПродаж на аукціоні, за конкурсом із застосуванням\nприватизаційних паперів здійснюється у порядку, передбаченому цим\nЗаконом, з урахуванням таких особливостей:\nправо участі мають тільки громадяни України, створені ними\nгосподарські товариства у порядку, визначеному Фондом державного\nмайна України, а також фінансові посередники, що одержали\nвідповідну ліцензію згідно з чинним законодавством;\nплатіжними засобами є приватизаційні папери та грошові кошти;\nпродажу підлягають тільки об'єкти, включені до відповідного\nпереліку, передбаченого статтею 7 цього Закону.\nСтаття 20. Припинення та визнання недійсними угод, укладених\nна аукціоні, конкурсі\n1. Аукціон, конкурс може бути припинено і об'єкт знімається з\nторгів, конкурсного відбору на вимогу будь-кого з його учасників\nабо органу приватизації у випадках, коли:\nне виконано вимог щодо змісту інформації, передбаченої\nстаттею 15 цього Закону, та терміну її опублікування;\nоб'єкт включено до відповідного переліку об'єктів, що\nпідлягають приватизації, з порушенням чинного законодавства;\nпокупець не визнається як такий згідно з законодавством про\nприватизацію;\nістотно порушувались інші правила оголошення та проведення\nаукціону, конкурсу, передбачені цим Законом.\n2. Зазначені порушення можуть бути підставою для визнання\nсудом недійсними угод, укладених на аукціоні, конкурсі. Заява про\nвизнання угод недійсними подається будь-ким з учасників аукціону,\nконкурсу або органом приватизації у місячний строк з дати\nпроведення аукціону, завершення конкурсу."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повторний продаж об'єкта на аукціоні, за конкурсом",
      "content": "1. Орган приватизації складає переліки об'єктів, не проданих\nабо знятих з аукціонів, конкурсів, та приймає рішення про\nповторний їх продаж на аукціоні, за конкурсом або про їх\nприватизацію шляхом викупу іншими покупцями, продажу часток\n(акцій, паїв), ліквідацію об'єкта тощо.\nОб'єкт приватизації може бути запропонований для продажу на\nаукціоні, за конкурсом не більше двох разів, якщо власник майна\nабо уповноважений ним орган не прийме іншого рішення.\n2. У разі повторного проведення аукціону, конкурсу можлива\nзміна умов продажу, включаючи початкову ціну. В цьому разі\nпочаткову ціну може бути зменшено до початку торгів не більш як на\n30 відсотків.\nПовторний аукціон, конкурс проводиться відповідно до порядку,\nвизначеного цим Законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Право власності",
      "content": "1. Право володіння, користування і розпорядження об'єктом\nприватизації переходить до покупця з моменту нотаріального\nпосвідчення договору купівлі-продажу.\n2. Після придбання об'єкта його новий власник стає\nправонаступником прав і обов'язків приватизованого підприємства.\n3. До набуття покупцем права власності на придбаний об'єкт\nприватизації відповідальність за збереження зазначеного майна\nу встановленому порядку несе керівник підприємства, що\nприватизується, або підприємства (установи, організації), на\nбалансі якого знаходиться об'єкт приватизації."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Договір купівлі-продажу",
      "content": "1. Право власності на державне майно підтверджується\nдоговором купівлі-продажу, який укладається між покупцем та\nуповноваженим представником відповідного органу приватизації.\nДоговір купівлі-продажу державного майна підлягає\nнотаріальному посвідченню.\nУ разі придбання об'єкта приватизації на аукціоні, за\nконкурсом договір купівлі-продажу між покупцем і продавцем\nукладається не пізніш як у п'ятиденний термін з дня затвердження\nорганом приватизації результатів аукціону, конкурсу.\n2. Договір включає:\nназву підприємства, його адресу;\nвідомості про продавця та покупця;\nостаточну ціну продажу об'єкта на аукціоні, за конкурсом або\nрозмір викупу;\nвзаємні зобов'язання продавця і покупця;\nномери їх розрахункових рахунків;\nназви і адреси банківських установ;\nумови внесення платежів.\n3. До договору включаються зобов'язання сторін, які були\nвизначені умовами аукціону, конкурсу чи викупу, відповідальність\nта правові наслідки їх невиконання.\nЗобов'язання покупця, передбачені договором купівлі-продажу,\nзберігають свою дію для осіб, які придбають об'єкт у разі його\nподальшого відчуження протягом терміну дії цих зобов'язань.\n4. У разі невиконання покупцем передбачених договором\nкупівлі-продажу зобов'язань щодо строку внесення інвестицій у\nвстановленому обсязі він сплачує на користь місцевого бюджету пеню\nу розмірі 0,1 відсотка вартості не внесених у строк інвестицій за\nкожний день прострочення.\nПри недотриманні покупцем зобов'язань щодо збереження\nпротягом визначеного терміну кількості робочих місць (за винятком\nскорочення робочих місць, пов'язаного із санацією та\nреструктуризацією підприємства) він сплачує штраф у розмірі\n12-кратної суми середньої заробітної плати кожного звільненого\nпрацівника та у місячний термін поновлює кількість скорочених\nробочих місць. Кошти від штрафних санкцій перераховуються на\nрахунок служби зайнятості за місцезнаходженням приватизованого\nоб'єкта.\n5. Договір купівлі-продажу є підставою для внесення коштів у\nбанківську установу на обумовлений договором рахунок як оплату за\nпридбаний об'єкт приватизації.\nПокупець зобов'язаний внести зазначені платежі протягом 30\nкалендарних днів з моменту переходу до нього права власності на\nоб'єкт приватизації. Термін оплати може бути продовжено ще на 30\nкалендарних днів за умови сплати не менш як 50 відсотків ціни\nпродажу об'єкта.\n6. У триденний термін після нотаріального посвідчення\nдоговору купівлі-продажу уповноважений представник органу\nприватизації і новий власник підписують акт передачі\nприватизованого об'єкта.\n7. Договір купівлі-продажу підлягає реєстрації відповідною\nмісцевою Радою.\n8. Органи приватизації здійснюють контроль за виконанням\nпокупцем умов договору купівлі-продажу, а в разі їх невиконання\nзастосовують санкції, передбачені чинним законодавством, та можуть\nу встановленому порядку порушувати питання про розірвання\nдоговору\"."
    }
  ],
  "definitions": []
}