{
  "id": "ua-law-230-96",
  "type": "statute",
  "title": "Закон України (230/96-ВР)",
  "title_en": "",
  "short_name": "230/96-ВР",
  "status": "in_force",
  "issued_date": "1996-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/230/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про статус і соціальний захист громадян, які постраждали\nвнаслідок Чорнобильської катастрофи\"\n\n( Відомості Верховної Ради України (ВВР), 1996, N 35, ст.162 )\n( Вводиться в дію Постановою ВР\nN 242/96-ВР від 06.06.96, ВВР, 1996, N 35, ст.163 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про статус і соціальний захист\nгромадян, які постраждали внаслідок Чорнобильської катастрофи\"\n( 796-12 ) (в редакції Закону України від 19 грудня 1991 року\n- Відомості Верховної Ради України, 1992 р., N 13, ст.178, N 37,\nст.543; 1993 р., N 10, ст.76, N 20, ст.217, N 26, ст.277, ст.281,\nN 29, ст.305, N 32, ст.343; 1995 р., N 16, ст.111; 1996 р., N 3,\nст.11) такі зміни і доповнення:\n1. Доповнити преамбулу абзацом другим такого змісту:\n\"Цей Закон визначає основні положення щодо реалізації\nконституційного права громадян, які постраждали внаслідок\nЧорнобильської катастрофи, на охорону їх життя і здоров'я та\nстворює єдиний порядок визначення категорій зон радіоактивно\nзабруднених територій, умов проживання і трудової діяльності на\nних, соціального захисту потерпілого населення\".\n2. Статтю 1 викласти в такій редакції:\n\" Стаття 1. Мета та основні завдання Закону\nЗакон спрямований на захист громадян, які постраждали\nвнаслідок Чорнобильської катастрофи, та розв'язання пов'язаних з\nнею проблем медичного і соціального характеру, що виникли\nвнаслідок радіоактивного забруднення території. Державна політика в галузі соціального захисту потерпілих від\nЧорнобильської катастрофи та створення умов проживання і праці на\nзабруднених територіях базується на принципах: пріоритету життя та здоров'я людей, які потерпіли від\nЧорнобильської катастрофи, повної відповідальності держави за\nстворення безпечних і нешкідливих умов праці; комплексного розв'язання завдань охорони здоров'я,\nсоціальної політики і використання забруднених територій на основі\nнаціональних програм з цих питань та урахування інших напрямів\nекономічної та соціальної політики, досягнень в галузі науки та\nохорони навколишнього середовища; соціального захисту людей, повного відшкодування шкоди\nособам, які постраждали внаслідок Чорнобильської катастрофи; використання економічних методів поліпшення життя шляхом\nпроведення політики пільгового оподаткування громадян, які\nпостраждали внаслідок Чорнобильської катастрофи, та їх об'єднань; здійснення заходів щодо професійної переорієнтації та\nпідвищення кваліфікації постраждалого населення; забезпечення координації діяльності державних органів,\nустанов, організацій та об'єднань громадян, що вирішують різні\nпроблеми соціального захисту постраждалого населення, а також\nспівробітництва і проведення консультацій між державними органами\nі постраждалими (їх представниками), між усіма соціальними\nгрупами під час прийняття рішень з соціального захисту на\nмісцевому та державному рівнях; міжнародного співробітництва в галузях охорони здоров'я,\nсоціального захисту, охорони праці, використання світового\nдосвіду організації роботи з цих питань\".\n3. У статті 2:\nчастину третю після слів \"Національною комісією радіаційного\nзахисту населення України\" доповнити словами \"з наступним\nзатвердженням Верховною Радою України\";\nчастину п'яту після слів \"за поданням обласних Рад\" доповнити\nсловами \"і затверджуються Верховною Радою України\" та виключити з\nнеї слова \"народних депутатів\".\n4. У частині третій статті 3 слова \"віком до 35 років\"\nвиключити.\n5. Статті 6 і 7 викласти в такій редакції:\n\" Стаття 6. Якість продуктів харчування та\nсільськогосподарської продукції\nПродукти харчування та сільськогосподарська продукція, в яких\nвміст радіонуклідів не перевищує затверджених допустимих рівнів,\nвважаються придатними для реалізації та споживання. Допустимі рівні вмісту радіонуклідів у продуктах харчування\nта сільськогосподарській продукції затверджуються Міністерством\nохорони здоров'я України за погодженням з Національною комісією\nрадіаційного захисту населення України. Продукція, вироблена в зонах радіоактивного забруднення,\nповинна мати сертифікат відповідності затвердженим допустимим\nрівням вмісту радіонуклідів, в якому зазначаються відомості про\nмісце виробництва продукції, вміст радіонуклідів, відповідального\nвиробника цієї продукції і контролера, який перевірив її на вміст\nрадіонуклідів.\nСтаття 7. Заборона виробництва та реалізації радіоактивно\nзабрудненої продукції і умови її використання та\nпереробки\nВиробництво та реалізація продукції, радіоактивна\nзабрудненість якої перевищує допустимі рівні вмісту радіонуклідів,\nза винятком продукції науково-виробничого та дослідного характеру,\nзабороняються. У разі неможливості використання та переробки продукції,\nзабрудненої радіонуклідами понад затверджені допустимі рівні, вона\nпідлягає вилученню та знищенню у порядку, встановленому Кабінетом\nМіністрів України, з відшкодуванням пов'язаних із цим витрат\nвиробниками забрудненої продукції\".\n6. Статтю 10 після слів \"дезактивації техніки\" доповнити\nсловами \"або їх будівництві\", а примітку до цієї статті після\nслів \"військовослужбовці надстрокової служби\" доповнити словами\n\"військовозобов'язані, призвані на військові збори\".\n\n7. Статті 11 і 12 викласти в такій редакції:\n\" Стаття 11. Визначення осіб, які належать до потерпілих від\nЧорнобильської катастрофи\nДо потерпілих від Чорнобильської катастрофи належать:\n1) евакуйовані із зони відчуження (в тому числі особи, які на\nмомент евакуації перебували у стані внутріутробного розвитку,\nпісля досягнення ними повноліття), а також відселені із зон\nбезумовного (обов'язкового) і гарантованого добровільного\nвідселення; 2) особи, які постійно проживали на територіях зон\nбезумовного (обов'язкового) та гарантованого добровільного\nвідселення на день аварії або прожили за станом на 1 січня 1993\nроку на території зони безумовного (обов'язкового) відселення не\nменше двох років, а на території зони гарантованого добровільного\nвідселення - не менше трьох років та відселені або самостійно\nпереселилися з цих територій; 3) особи, які постійно проживають або постійно працюють чи\nпостійно навчаються у зонах безумовного (обов'язкового) та\nгарантованого добровільного відселення, за умови, що вони за\nстаном на 1 січня 1993 року прожили або відпрацювали чи постійно\nнавчалися у зоні безумовного (обов'язкового) відселення не менше\nдвох років, а у зоні гарантованого добровільного відселення - не\nменше трьох років; 4) особи, які постійно проживають або постійно працюють чи\nпостійно навчаються на території зони посиленого радіоекологічного\nконтролю, за умови, що вони за станом на 1 січня 1993 року прожили\nабо відпрацювали чи постійно навчалися у цій зоні не менше\nчотирьох років; 5) особи, які працювали з моменту аварії до 1 липня 1986 року\nне менше 14 календарних днів або не менше трьох місяців протягом\n1986-1987 років за межами зони відчуження на роботах з особливо\nшкідливими умовами праці (за радіаційним фактором), пов'язаними з\nліквідацією наслідків Чорнобильської катастрофи, що виконувалися\nза урядовими завданнями. Перелік видів робіт і місць, де\nвиконувалися зазначені роботи, встановлюються Кабінетом Міністрів\nУкраїни. Крім осіб, зазначених у частині першій цієї статті, до\nпотерпілих від Чорнобильської катастрофи належать неповнолітні\nдіти, зазначені у статті 27 цього Закону. Після досягнення\nповноліття (в разі одруження або влаштування на роботу в\nпередбачених чинним законодавством випадках до досягнення\nповноліття - за їх бажанням відповідно з часу одруження або\nвлаштування на роботу) визначення статусу потерпілих від\nЧорнобильської катастрофи провадиться на умовах, визначених\nчастиною першою цієї статті.\nСтаття 12. Встановлення причинного зв'язку між захворюванням,\nпов'язаним з Чорнобильською катастрофою,\nчастковою або повною втратою працездатності\nгромадян, які постраждали внаслідок\nЧорнобильської катастрофи, і Чорнобильською\nкатастрофою\nПричинний зв'язок між захворюванням, пов'язаним з\nЧорнобильською катастрофою, частковою або повною втратою\nпрацездатності громадян, які постраждали внаслідок Чорнобильської\nкатастрофи, і Чорнобильською катастрофою визнається встановленим\n(незалежно від наявності дозиметричних показників чи їх\nвідсутності), якщо його підтверджено під час стаціонарного\nобстеження постраждалих внаслідок Чорнобильської катастрофи\nуповноваженою медичною комісією не нижче обласного рівня або\nспеціалізованими медичними установами Міністерства оборони\nУкраїни, Міністерства внутрішніх справ України, Служби безпеки\nУкраїни, які мають ліцензію Міністерства охорони здоров'я України. Неповнолітнім дітям, зазначеним у статті 27 цього Закону, в\nразі захворювання причинний зв'язок інвалідності з наслідками\nЧорнобильської катастрофи встановлюється відповідно до частини\nпершої цієї статті. На встановлення причинного зв'язку між погіршенням стану\nздоров'я і встановленням інвалідності та наслідками Чорнобильської\nкатастрофи мають право особи, яким після досягнення повноліття не\nбуде надано відповідно до частини першої статті 11 цього Закону\nстатусу потерпілих від Чорнобильської катастрофи, з числа: - зазначених у пункті 2 статті 27 цього Закону; - народжених після 26 квітня 1986 року від батька, який на\nчас настання вагітності матері мав підстави належати до 1 або 2\nкатегорії постраждалих, або матір'ю, яка на час настання\nвагітності або під час вагітності мала підстави належати до 1 або\n2 категорії постраждалих; - хворих на рак щитовидної залози\".\n8. У статті 13:\nабзац перший частини першої викласти в такій редакції:\n\"Держава бере на себе відповідальність за завдану шкоду\nгромадянам та зобов'язується відшкодувати її за\";\nчастину другу викласти в такій редакції:\n\"На державу покладаються також зобов'язання щодо своєчасного\nмедичного обстеження, лікування і визначення доз опромінення\nучасників ліквідації наслідків аварії на Чорнобильській АЕС та\nпотерпілих від Чорнобильської катастрофи\".\n9. У статті 14:\nу частині першій:\nабзац п'ятий пункту 2 викласти в такій редакції:\n\"евакуйовані у 1986 році із зони відчуження (в тому числі\nособи, які на момент евакуації перебували у стані\nвнутріутробного розвитку, після досягнення ними повноліття)\";\nабзац п'ятий пункту 3 після слів \"дезактивації техніки\"\nдоповнити словами \"або їх будівництві\";\nабзац восьмий пункту 3 викласти в такій редакції:\n\"постійно проживають або постійно працюють чи постійно\nнавчаються у зонах безумовного (обов'язкового) та гарантованого\nдобровільного відселення, за умови, що вони за станом на 1 січня\n1993 року прожили або відпрацювали чи постійно навчалися у зоні\nбезумовного (обов'язкового) відселення не менше двох років, а у\nзоні гарантованого добровільного відселення - не менше трьох\nроків, - категорія 3\";\nпункт 4 викласти в такій редакції:\n\"4) особи, які постійно проживають або постійно працюють чи\nпостійно навчаються на території зони посиленого радіоекологічного\nконтролю, за умови, що вони за станом на 1 січня 1993 року прожили\nабо відпрацювали чи постійно навчалися у цій зоні не менше\nчотирьох років, - категорія 4\";\nчастину другу викласти в такій редакції:\n\"Крім встановлених цією статтею категорій осіб, право на\nпільги та компенсації, передбачені цим Законом, мають особи, які\nпрацювали з моменту аварії до 1 липня 1986 року не менше 14\nкалендарних днів або не менше трьох місяців протягом 1986-1987\nроків за межами зони відчуження на роботах з особливо шкідливими\nумовами праці (за радіаційним фактором), пов'язаними з ліквідацією\nнаслідків Чорнобильської катастрофи, що виконувалися за урядовими\nзавданнями\";\nчастину третю виключити.\nУ зв'язку з цим частини четверту та п'яту вважати відповідно\nчастинами третьою та четвертою.\n10. У статті 16:\nчастину першу доповнити реченням такого змісту:\n\"Складовою частиною Державного реєстру України є Український\nвійськовий реєстр і його підрозділи, що ведуться Міністерством\nоборони України, Міністерством внутрішніх справ України та Службою\nбезпеки України\";\nчастину сьому викласти в такій редакції:\n\"Положення про організацію і функціонування Державного\nреєстру України розробляється Міністерством охорони здоров'я\nУкраїни, Міністерством України у справах захисту населення від\nнаслідків аварії на Чорнобильській АЕС та затверджується Кабінетом\nМіністрів України\".\n11. У статті 17:\nчастину другу викласти в такій редакції:\n\"Медикаменти і медичне обладнання, які надходять цільовим\nпризначенням на території радіоактивного забруднення, а також для\nспеціалізованих медичних закладів (у тому числі дитячих), в яких\nпроходять лікування постраждалі внаслідок Чорнобильської\nкатастрофи (незалежно від місця їх розташування на території\nУкраїни), звільняються від усіх видів оподаткування і сплати мита.\nПерелік таких спеціалізованих медичних закладів визначає Кабінет\nМіністрів України\";\nчастину четверту викласти в такій редакції:\n\"Громадяни, які стали інвалідами внаслідок Чорнобильської\nкатастрофи, переогляд у медико-соціальній експертній комісії\nпроходять залежно від рівнів розладу функцій організму, що\nвстановлюється зазначеною комісією, через 3-5 років. При стійких\nнезворотних морфологічних змінах та порушеннях функцій органів і\nсистем організму, неефективності будь-яких видів реабілітаційних\nзаходів, а також після досягнення пенсійного віку, в тому числі на\nпільгових умовах, група інвалідності встановлюється безстроково\";\nдоповнити статтю новою частиною такого змісту:\n\"У разі якщо при черговому переогляді у медико-соціальній\nекспертній комісії громадянам не підтверджено будь-яку групу\nінвалідності, зазначеним громадянам гарантується працевлаштування\nчи перекваліфікація\".\n12. У статті 19:\nу частині першій слова \"включаючи дітей\" виключити;\nчастину другу виключити.\n13. У статті 20:\nу частині першій:\nабзац перший викласти в такій редакції:\n\"Особам, віднесеним до категорії 1 (пункт 1 статті 14),\nнадаються такі гарантовані державою компенсації та пільги\";\n\nпункт 4 викласти в такій редакції:\n\"4) позачергове щорічне безплатне надання санаторно-курортних\nпутівок або одержання за їх бажанням грошової компенсації в\nрозмірі середньої вартості путівки в Україні. Порядок надання\nпутівок та розмір їх середньої вартості визначаються Кабінетом\nМіністрів України\";\nу пункті 10:\nабзац перший викласти в такій редакції:\n\"10) позачергове забезпечення жилою площею осіб, які\nпотребують поліпшення житлових умов (включаючи сім'ї загиблих або\nпомерлих громадян). Особи, зазначені в цьому пункті,\nзабезпечуються жилою площею протягом року з дня подання заяви, для\nчого місцеві Ради щорічно виділяють 15 відсотків усього\nзбудованого житла (в тому числі підприємствами, установами,\nорганізаціями незалежно від форм власності). Кабінет Міністрів\nУкраїни щорічно виділяє обласним державним адміністраціям цільовим\nпризначенням капітальні вкладення відповідно до кількості сімей,\nщо потребують поліпшення житлових умов. Фінансування будівництва\nздійснюється з Державного бюджету України\";\nабзац третій викласти в такій редакції:\n\"Особам, які перенесли променеву хворобу будь-якого ступеня\nабо стали інвалідами внаслідок Чорнобильської катастрофи, які\nпотребують поліпшення житлових умов, надається додаткова жила\nплоща у вигляді окремої кімнати\";\nдоповнити пункт 10 новим абзацом такого змісту:\n\"Передбаченими цим пунктом пільгами щодо забезпечення житлом\nгромадяни мають право скористатися лише один раз\";\nабзац перший пункту 11 викласти в такій редакції:\n\"11) плата за користування житлом (квартирна плата) ними та\nчленами їх сім'ї в розмірі 50 процентів квартирної плати,\nпередбаченої чинним законодавством, обчисленої за ставками,\nвстановленими для робітників і службовців, а також плата в розмірі\n50 процентів встановленої плати за користування комунальними\nпослугами (водопостачання, газ, електрична, теплова енергія та\nінші послуги) і телефоном\";\nдоповнити пункт 11 новим абзацом такого змісту:\n\"У разі проживання у гуртожитку оплата за проживання\nпровадиться у розмірі 50 процентів встановленої плати\";\nпункт 12 викласти в такій редакції:\n\"12) передача безплатно в приватну власність займаних ними та\nїх сім'ями квартир (будинків) державного та громадського житлового\nфонду незалежно від того, чи є зазначена особа наймачем чи членом\nсім'ї наймача. Зазначена пільга може бути використана один раз\";\nпункт 13 викласти в такій редакції:\n\"13) позачергове безплатне забезпечення автомобілем (марка\nавтомобіля визначається Кабінетом Міністрів України) інвалідів I\nгрупи, а також інвалідів II групи у разі наявності відповідних\nмедичних показань. Інваліди II групи за відсутності медичних\nпоказань мають право на забезпечення автомобілем у порядку\nзагальної черги для всіх категорій інвалідів. За бажанням інваліда\nвін може бути забезпечений автомобілем іншої марки з оплатою\nрізниці у вартості. Забезпечення автомобілем провадиться, якщо\nінвалід не має в особистому користуванні автомобіля та за умови,\nщо протягом семи років перед зверненням інвалід не купував нового\nавтомобіля\";\nпункт 15 викласти в такій редакції:\n\"15) безплатне користування всіма видами міського та\nприміського транспорту (крім таксі, в яких число посадочних місць\nдля пасажирів не більше 9) на території України\";\nпункт 20 викласти в такій редакції:\n\"20) обов'язкове (протягом року після подання заяви)\nвідведення місцевими Радами земельних ділянок для індивідуального\nжитлового будівництва тим, хто потребує поліпшення житлових умов\nта перебуває на квартирному обліку, а також відведення земельних\nділянок для ведення особистого підсобного господарства,\nсадівництва і городництва, будівництва індивідуальних гаражів і\nдач\";\nпункт 23 викласти в такій редакції:\n\"23) позачерговий протягом року вступ до житлово-будівельних\n(житлових) кооперативів для тих, хто потребує поліпшення житлових\nумов, до кооперативів по будівництву та експлуатації колективних\nгаражів, стоянок для транспортних засобів та їх технічного\nобслуговування, до садівницьких товариств, а також право на\nпозачергове придбання садових будинків або матеріалів для їх\nбудівництва, для індивідуальної забудови. У випадку одержання\nжитла права, передбачені пунктом 10 цієї статті, втрачаються, якщо\nжитлові умови поліпшились настільки, що відпали підстави для\nнадання іншого жилого приміщення. Передбаченими цим пунктом пільгами по забезпеченню житлом\nгромадяни мають право скористатися один раз\";\nпункт 26 викласти в такій редакції:\n\"26) вступ поза конкурсом до державних вищих закладів освіти,\nпрофесійно-технічних закладів освіти та на курси для професійного\nнавчання з обов'язковим наданням гуртожитку на час навчання тим,\nхто не має житла, і гарантованою виплатою стипендії, підвищеної\nна 100 процентів, незалежно від місця навчання на території\nУкраїни. Особи, які закінчили середні та професійно-технічні\nзаклади освіти з відзнакою (відмінними оцінками), приймаються без\nекзаменів до державних вищих закладів освіти за результатами\nспівбесіди. Зазначені особи навчаються в цих закладах освіти за\nрахунок держави\";\nу пункті 27 слова \"соціального забезпечення\" замінити словами\n\"соціального захисту\";\nпункт 32 виключити;\nчастину другу статті викласти в такій редакції:\n\"Пільги, передбачені пунктами 1, 2, 17, 26, 27 цієї статті,\nпоширюються на неповнолітніх дітей померлих громадян, віднесених\nдо категорії 1, смерть яких пов'язана з Чорнобильською\nкатастрофою. Пільги, передбачені пунктами 5, 7, 8, 11, 12, 20, 23\nі 27 цієї статті, надаються дружині (чоловіку) померлого\nгромадянина або опікуну (на час опікунства) дітей померлого\".\n14. У статті 21:\nу частині першій:\nабзац перший викласти в такій редакції:\n\"Особам, віднесеним до категорії 2 (пункт 2 статті 14),\nнадаються такі гарантовані державою компенсації та пільги\";\nу пункті 1 цифри \"32\" виключити;\nпункт 2 викласти в такій редакції:\n\"2) першочергове щорічне безплатне надання\nсанаторно-курортних путівок або путівок на відпочинок чи одержання\nза їх бажанням грошової компенсації в розмірі середньої вартості\nпутівки в Україні. Порядок надання путівок та розмір їх середньої вартості\nвизначаються Кабінетом Міністрів України\";\nпункт 3 доповнити новим абзацом такого змісту:\n\"Передбаченими цим пунктом пільгами щодо забезпечення житлом\nгромадяни мають право скористатися один раз\";\nу другому реченні пункту 6 слова \"за винятком дітей, які\nперебувають на повному державному забезпеченні\" виключити;\nпункт 8 викласти в такій редакції:\n\"8) відшкодування у встановленому законодавством порядку\nвтраченого заробітку, який вони мали до ушкодження здоров'я, якщо\nзахворювання або каліцтво, що виникли у зв'язку з виконанням\nробіт, пов'язаних з ліквідацією наслідків аварії на Чорнобильській\nАЕС, призвели до стійкої втрати професійної працездатності (без\nвстановлення інвалідності), що встановлено уповноваженою медичною\nкомісією\";\nчастину другу викласти в такій редакції:\n\"Пільги, передбачені пунктами 1, 2, 17, 26, 27 статті 20,\nпоширюються на неповнолітніх дітей померлих громадян, віднесених\nдо категорії 2, смерть яких пов'язана з Чорнобильською\nкатастрофою. Пільги, передбачені пунктами 5, 7, 8, 11, 12, 20, 23\nі 27 статті 20, надаються дружині (чоловіку) померлого громадянина\nабо опікуну (на час опікунства) дітей померлого\".\n15. У статті 22:\nу частині першій:\nабзац перший викласти в такій редакції:\n\"Особам, віднесеним до категорії 3 (пункт 3 статті 14),\nнадаються такі гарантовані державою компенсації та пільги\";\nпункт 2 викласти в такій редакції:\n\"2) першочергове щорічне забезпечення пільговою\nсанаторно-курортною путівкою або путівкою на відпочинок чи\nодержання за їх бажанням грошової компенсації в розмірі 70\nпроцентів середньої вартості путівки в Україні. Порядок надання путівок та розмір їх середньої вартості\nвизначаються Кабінетом Міністрів України\";\nпункт 6 викласти в такій редакції:\n\"6) зарахування поза конкурсом при одержанні позитивних\nоцінок на вступних екзаменах у заклади освіти осіб з числа\nпотерпілих від Чорнобильської катастрофи, які проживають на\nтериторіях радіоактивного забруднення і направлені на навчання\nзгідно з планом цільової підготовки або договорами з\nпідприємствами. Зазначені особи навчаються за рахунок держави. Студентам із числа потерпілих від Чорнобильської катастрофи\nгарантується надання гуртожитку, якщо вони не мають житла, а також\nвиплата стипендії, підвищеної на 100 процентів, незалежно від\nмісця навчання на території України\";\nпункт 11 викласти в такій редакції:\n\"11) передача громадянам, які відпрацювали на території зони\nгарантованого добровільного відселення не менш як три роки,\nбезплатно в приватну власність квартир (будинків) державного та\nгромадського житлового фонду, які вони займають у цій зоні\";\nу пункті 13: слова \"а також першочергове безплатне забезпечення за місцем\nроботи санаторно-курортними путівками або путівками на відпочинок\nчи компенсація за їх бажанням середньої вартості путівки в Україні\nдля самостійного санаторно-курортного лікування чи відпочинку\"\nзамінити словами \"а також позачергове щорічне безплатне надання\nсанаторно-курортних путівок чи одержання за їх бажанням грошової\nкомпенсації в розмірі середньої вартості путівки в Україні\"; доповнити пункт новим абзацом такого змісту: \"Порядок надання путівок та розмір їх середньої вартості\nвизначаються Кабінетом Міністрів України\";\nпункт 14 після слова \"проживають\" доповнити словами \"на\nтериторіях радіоактивного забруднення\";\nчастину другу викласти в такій редакції:\n\"Пільги, передбачені пунктами 1, 2, 17, 26, 27 статті 20,\nпоширюються на неповнолітніх дітей померлих громадян з числа\nучасників ліквідації наслідків аварії на Чорнобильській АЕС,\nвіднесених до категорії 3, смерть яких пов'язана з Чорнобильською\nкатастрофою. Пільги, передбачені пунктами 5, 7, 8, 11, 12, 20, 23\nі 27 статті 20, надаються дружині (чоловіку) померлих громадян з\nчисла учасників ліквідації наслідків аварії на Чорнобильській АЕС,\nвіднесених до категорії 3, смерть яких пов'язана з Чорнобильською\nкатастрофою, або опікуну (на час опікунства) дітей померлих\nгромадян\".\n16. У статті 23:\nчастину першу викласти в такій редакції:\n\"Особам, віднесеним до категорії 4 (пункт 4 статті 14),\nнадаються такі гарантовані державою компенсації та пільги: 1) пільги, передбачені пунктами 1, 3, 5, 6, 8 статті 20,\nпунктами 3, 5, 6, 7, 15 статті 22; 2) першочергове щорічне забезпечення пільговою\nсанаторно-курортною путівкою або путівкою на відпочинок чи\nкомпенсація за їх бажанням 50 процентів середньої вартості путівки\nв Україні. Порядок надання путівок та розмір їх середньої вартості\nвизначаються Кабінетом Міністрів України; 3) першочергове зубопротезування із зниженням його вартості\nна 50 процентів (за винятком зубопротезування із дорогоцінних\nметалів та матеріалів, прирівняних за вартістю до них, що\nвизначається Міністерством охорони здоров'я України); 4) відшкодування 50 процентів вартості палива, придбаного в\nмежах установлених норм, особам, які проживають у будинках, що не\nмають центрального опалення; 5) передача громадянам, які відпрацювали на території зони\nпосиленого радіоекологічного контролю не менш як п'ять років,\nбезоплатно в приватну власність житла, яке вони займають у цій\nзоні\";\nчастину третю викласти в такій редакції:\n\"Усі компенсації та пільги, передбачені цією статтею,\nнадаються громадянам на час постійного проживання або постійної\nроботи чи постійного навчання у зоні посиленого радіоекологічного\nконтролю\".\n17. Статтю 24 викласти в такій редакції:\n\" Стаття 24. Пільги особам, які працювали за межами зони\nвідчуження на роботах з особливо шкідливими\nумовами праці (за радіаційним фактором),\nпов'язаними з ліквідацією наслідків аварії на\nЧорнобильській АЕС\nОсоби, які працювали з моменту аварії до 1 липня 1986 року не\nменше 14 календарних днів або не менше трьох місяців протягом 1986\n-1987 років за межами зони відчуження на роботах з особливо\nшкідливими умовами праці (за радіаційним фактором), пов'язаними з\nліквідацією наслідків Чорнобильської катастрофи, що виконувалися\nза урядовими завданнями, надаються гарантовані державою пільги та\nкомпенсації, передбачені пунктами 1, 6, 8, 20 і 27 статті 20,\nпунктом 15 статті 22 і пунктом 2 статті 23\".\n18. Статтю 26 виключити.\n19. Статтю 27 викласти в такій редакції:\n\n\" Стаття 27. Визначення дітей, які належать до потерпілих від\nЧорнобильської катастрофи\nДо дітей, потерпілих від Чорнобильської катастрофи, належать\nнеповнолітні діти, які: 1) евакуйовані із зони відчуження, у тому числі діти, які на\nмомент евакуації знаходились у стані внутріутробного розвитку; 2) проживали на момент аварії чи прожили або постійно\nнавчалися після аварії не менше одного року у зоні безумовного\n(обов'язкового) відселення; 3) проживали на момент аварії чи прожили або постійно\nнавчалися після аварії не менше двох років у зоні гарантованого\nдобровільного відселення; 4) проживали на момент аварії чи прожили або постійно\nнавчалися після аварії не менше трьох років у зоні посиленого\nрадіоекологічного контролю; 5) народились після 26 квітня 1986 року від батька, який на\nчас настання вагітності матері мав підстави належати до категорії\n1, 2 або 3 постраждалих внаслідок Чорнобильської катастрофи, або\nнароджені матір'ю, яка на час настання вагітності або під час\nвагітності мала підстави належати до категорії 1, 2 або 3\nпостраждалих внаслідок Чорнобильської катастрофи; 6) хворі на рак щитовидної залози незалежно від дозиметричних\nпоказників, а також хворі на променеву хворобу; 7) одержали дозу опромінення щитовидної залози внаслідок\nЧорнобильської катастрофи, яка перевищує рівні, встановлені\nМіністерством охорони здоров'я України\".\n20. Статтю 29 після слів \"які сприяють виведенню\nрадіонуклідів з організму\" доповнити словами \"в порядку,\nпередбаченому статтею 30 цього Закону\".\n21. У статті 30:\nу частині першій:\nабзац перший, пункти 1 і 2 викласти в такій редакції:\n\"Потерпілим дітям, зазначеним у пунктах 1-6 статті 27 цього\nЗакону, та їх батькам надаються такі гарантовані державою\nкомпенсації та пільги: 1) повне державне забезпечення дітей до вступу їх до школи\n(не старше 8 років) шляхом безплатного виховання (утримання) їх у\nдержавних дошкільних закладах освіти і надання щомісячної грошової\nдопомоги, розмір якої визначається Кабінетом Міністрів України; 2) видача та оплата лікарняних листків по догляду за хворою\nдитиною віком до 14 років у розмірі 100 процентів заробітку\nнезалежно від безперервного стажу роботи за весь період хвороби,\nвключаючи санаторно-курортне лікування одному з батьків або особі,\nяка їх замінює, якщо дитина потребує нагляду батьків згідно з\nвисновком лікарської консультаційної комісії медичного закладу, в\nякому дитина лікується чи перебуває на диспансерному обліку\";\nпункт 3 після слів \"безплатний проїзд\" доповнити словами \"у\nмежах України\";\nпункт 4 викласти в такій редакції:\n\"4) безплатне придбання ліків за рецептами лікарів, а також\nбезплатне позачергове зубопротезування (за винятком\nзубопротезування із дорогоцінних металів та матеріалів,\nприрівняних до них за вартістю, що визначається Міністерством\nохорони здоров'я України)\";\nабзац другий пункту 5 викласти в такій редакції:\n\"Потерпілі діти віком до 10 років забезпечуються путівками\nразом з одним із батьків або особою, яка їх замінює, за умови, що\nостанні належать до постраждалих внаслідок Чорнобильської\nкатастрофи. У разі неможливості надання путівки виплачується\nкомпенсація у розмірі середньої вартості путівки в Україні.\nПорядок надання путівок та розмір їх середньої вартості\nвизначаються Кабінетом Міністрів України\";\nпункти 7 і 9 виключити;\nабзац третій пункту 10 викласти в такій редакції:\n\"Допомога по догляду за потерпілою дитиною до досягнення нею\nтрирічного віку виплачується у подвійному розмірі допомоги,\nпередбаченої законодавством України, незалежно від факту роботи.\nВагітні жінки забезпечуються додатковим харчуванням за нормами, що\nвстановлюються Міністерством охорони здоров'я України\";\nпункт 11 викласти в такій редакції:\n\"11) безплатне харчування учнів середніх загальноосвітніх\nшкіл, професійно-технічних закладів освіти, студентів коледжів та\nтехнікумів (училищ), розташованих на територіях радіоактивного\nзабруднення (пункти 2, 3, 4 статті 2 цього Закону), а також\nдітей, евакуйованих із зони відчуження, дітей, які є інвалідами\nвнаслідок Чорнобильської катастрофи, і тих, які проживали у зоні\nбезумовного (обов'язкового) відселення з моменту аварії до\nприйняття постанови про відселення. Дітям, які не харчуються в\nзазначених навчальних закладах, а також за всі дні, коли вони не\nвідвідували ці заклади, до досягнення повноліття виплачується\nгрошова компенсація у порядку, що визначається Кабінетом\nМіністрів України\";\nу пункті 12 слова \"і шкільні\" виключити;\nчастину другу викласти в такій редакції:\n\"Дітям, зазначеним у пункті 7 статті 27 цього Закону,\nнадаються пільги, передбачені пунктами 3, 4 та 5 частини першої\nцієї статті. Одному з батьків зазначених дітей або особі, яка їх\nзамінює, надаються пільги, передбачені пунктом 2 частини першої\nцієї статті\";\nдоповнити статтю частинами третьою, четвертою, п'ятою та\nшостою такого змісту:\n\"Дітям, зазначеним у статті 27 цього Закону, яким встановлено\nінвалідність, пов'язану з Чорнобильською катастрофою, надаються\nкомпенсації та пільги, передбачені пунктами 1, 2, 3, 4, 6, 7, 8,\n9, 10, 11 частини першої цієї статті, а також надаються такі\nкомпенсації та пільги:\n1) безплатне користування всіма видами міського та\nприміського транспорту (крім таксі з числом посадочних місць для\nпасажирів не більше 9) на території України; 2) позачергове обов'язкове забезпечення місцями у дошкільних\nзакладах освіти незалежно від відомчої підпорядкованості; 3) використання чергової відпустки у зручний час для одного з\nбатьків дитини-інваліда або особи, яка їх замінює, а також\nотримання одним із батьків або особою, яка їх замінює, додаткової\nвідпустки із збереженням заробітної плати строком на 14 робочих\nднів на рік; 4) вступ поза конкурсом до державних вищих закладів освіти,\nпрофесійно-технічних закладів освіти та на курси для професійного\nнавчання з обов'язковим наданням гуртожитку на час навчання тим,\nхто не має житла, і гарантованою виплатою підвищеної на 100\nпроцентів стипендії, незалежно від місця навчання на території\nУкраїни. Особи, які закінчили середні загальноосвітні школи та\nпрофесійно-технічні заклади освіти з відзнакою (відмінними\nоцінками), приймаються без екзаменів до державних вищих закладів\nосвіти за результатами співбесіди. Зазначені особи навчаються в\nцих закладах освіти за рахунок держави; 5) позачергове влаштування в заклади соціального захисту, а\nтакож обслуговування службами соціального захисту вдома, якщо\nдитина-інвалід не має близьких родичів, які проживають разом з\nнею; 6) розмір соціальної пенсії дітям-інвалідам віком до 16\nроків, захворювання яких пов'язане з Чорнобильською катастрофою,\nпідвищується на 100 процентів від розміру, передбаченого пунктом\n\"в\" статті 94 Закону України \"Про пенсійне забезпечення\"\n( 1788-12 ); 7) надання додаткової жилої площі у вигляді окремої кімнати\nдитині, яка стала інвалідом внаслідок Чорнобильської катастрофи та\nпотребує особливого догляду. Відсутність окремої кімнати є\nпідставою для взяття на квартирний облік. Сім'ям, що мають\nдітей-інвалідів, надається право позачергового одержання жилих\nприміщень; 8) оплата сім'єю, що має дитину-інваліда, за користування\nжитлом (у межах норми, передбаченої законодавством України) в\nрозмірі 50 процентів квартирної плати, обчисленої за ставками,\nвстановленими для робітників і службовців, а також оплата в\nрозмірі 50 процентів встановленої плати за користування\nкомунальними послугами (водопостачання, газ, електрична, теплова\nенергія та інші послуги) та телефоном за умови, що дитина проживає\nразом з сім'єю.\nПільги по квартирній платі надаються сім'ї, що має\nдитину-інваліда, яка проживає у будинках державного і громадського\nжитлового фонду, а по оплаті комунальних послуг також і сім'ї, яка\nпроживає у будинках житлово-будівельних (житлових) кооперативів та\nв будинках, що належать громадянам на праві приватної власності. Сім'ям, що мають дітей-інвалідів, які проживають у будинках,\nщо не мають центрального опалення, відшкодовується 50 процентів\nвартості палива, придбаного в межах норм, встановлених для продажу\nнаселенню; 9) позачергове встановлення сім'ї, що має дитину-інваліда,\nтелефону з оплатою 50 процентів вартості його встановлення; 10) щорічне безплатне забезпечення дитини-інваліда та одного\nз батьків чи особи, яка їх замінює, путівкою для будь-якого виду\nоздоровлення чи відпочинку протягом двох місяців. У разі\nнеможливості надання путівки виплачується компенсація у розмірі\nсередньої вартості путівки в Україні. Порядок надання путівок та розмір їх середньої вартості\nвизначаються Кабінетом Міністрів України; 11) першочергове безкоштовне протезування дітей-інвалідів. Дітям, які мають підстави для встановлення категорії 2 або 3,\nдо досягнення повноліття, крім компенсацій та пільг, зазначених у\nчастині першій цієї статті, надаються пільги, передбачені пунктами\n2, 4 і 5 частини третьої цієї статті. Після досягнення повноліття (в разі одруження або влаштування\nна роботу у передбачених чинним законодавством випадках до\nдосягнення повноліття - за їх бажанням, відповідно з часу\nодруження або влаштування на роботу) особам, зазначеним у статті\n27 цього Закону, надаються пільги та компенсації відповідно до\nвстановлених статтею 14 цього Закону категорій. Дітям до досягнення повноліття, які до вступу в державні вищі\nзаклади освіти, професійно-технічні заклади освіти, розташовані за\nмежами зони забруднення, мали підстави для отримання категорії 4,\nнадаються пільги, передбачені пунктами 4 і 5 частини першої цієї\nстатті та пунктом 4 частини третьої цієї статті, а студентам з\nчисла цих дітей віком до 23 років надаються пільги, передбачені\nпунктом 6 статті 22 цього Закону\".\n22. Статтю 31 викласти в такій редакції:\n\" Стаття 31. Допомога сім'ям, що мають дітей шкільного віку,\nякі проживають на територіях радіоактивного\nзабруднення\nСім'ям, що мають дітей віком від 7 до 16 років (учнів віком\nдо 18 років), які проживають на територіях радіоактивного\nзабруднення, допомога, передбачена чинним законодавством України,\nвиплачується у подвійному розмірі\".\n23. У статті 32:\nабзац перший пункту 2 доповнити реченням такого змісту: \"При\nцьому громадяни, які є інвалідами внаслідок Чорнобильської\nкатастрофи, користуються пільгою, передбаченою пунктом 10 статті\n20 цього Закону, незалежно від наявності прописки\";\nпункт 4 доповнити новим абзацом такого змісту: \"За згодою громадян їм можуть передаватись у приватну\nвласність незавершені будівництвом будинки садибного типу для\nзакінчення будівництва за власні кошти. Порядок надання таких\nбудинків визначається Кабінетом Міністрів України. Пільгами,\nпередбаченими цим пунктом, громадяни мають право скористатися один\nраз\".\n24. У статті 35:\nу частині першій:\nпункт 1 викласти в такій редакції:\n\"1) грошову компенсацію у повному розмірі вартості жилих,\nдачних, садових будинків, гаражів, господарських будівель та\nспоруд, яка виплачується за цінами, встановленими на момент\nприпинення права власності\";\nпункт 6 викласти в такій редакції:\n\"6) грошову компенсацію у повному розмірі за цінами,\nвстановленими на момент звернення щодо неї, громадянам, які не\nпроживали на територіях радіоактивного забруднення, але одержали у\nспадщину майно (жилі, дачні, садові будинки, гаражі, господарські\nбудівлі та споруди), яке не може бути перевезено із зазначених\nтериторій\";\nдоповнити статтю після частини третьої новою частиною\nчетвертою такого змісту:\n\"Порядок виплати компенсацій, передбачених пунктами 1 і 6\nчастини першої цієї статті, встановлюється Кабінетом Міністрів\nУкраїни\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою.\n25. Статтю 39 викласти в такій редакції:\n\" Стаття 39. Доплата громадянам, які працюють на територіях\nрадіоактивного забруднення\nГромадянам, які працюють на територіях радіоактивного\nзабруднення, провадиться доплата в таких розмірах: - у зоні безумовного (обов'язкового) відселення - три\nмінімальні заробітні плати; - у зоні гарантованого добровільного відселення - дві\nмінімальні заробітні плати; - у зоні посиленого радіоекологічного контролю - одна\nмінімальна заробітна плата. Пенсії непрацюючим пенсіонерам, які проживають на цих\nтериторіях, і стипендії студентам, які там навчаються,\nпідвищуються у розмірах, встановлених частиною першою цієї статті.\nПенсіонерам, які працюють у зонах радіоактивного забруднення,\nоплата праці додатково підвищується на 25 процентів від розміру\nмінімальної заробітної плати. Громадянам, які працюють у зоні відчуження, а також у зоні\nбезумовного (обов'язкового) відселення після повного відселення\nжителів, за рішенням Адміністрації зони відчуження, встановлюється\nдоплата згідно з положенням, затвердженим Кабінетом Міністрів\nУкраїни\".\n26. У статті 41:\nу частині першій слова \"відповідно до статті 39\" замінити\nсловами \"з урахуванням доплат, передбачених статтею 39\";\nчастину третю виключити.\n27. У статті 44 слово \"надбавок\" замінити словом \"доплат\".\n28. У частині третій статті 45 слова \"підходящу роботу\"\nзамінити словами \"відповідну роботу\".\n29. Статтю 47 викласти в такій редакції:\n\" Стаття 47. Щорічні відпустки працівникам, які працюють\n(перебувають у відрядженні) на територіях\nрадіоактивного забруднення\nПрацівникам, які працюють (перебувають у відрядженні) на\nтериторіях радіоактивного забруднення, надається щорічна відпустка\nтривалістю пропорційно відпрацьованому на цих територіях часу: - у зонах відчуження та безумовного (обов'язкового)\nвідселення - 44 календарні дні. Загальна тривалість відпустки не\nповинна перевищувати 56 календарних днів; - у зоні гарантованого добровільного відселення - 37\nкалендарних днів. Загальна тривалість відпустки не повинна\nперевищувати 49 календарних днів; - у зоні посиленого радіоекологічного контролю - 30\nкалендарних днів. Загальна тривалість відпустки не повинна\nперевищувати 42 календарних днів. Зазначені відпустки надаються без урахування додаткової\nвідпустки, передбаченої законодавством України. В усіх випадках тривалість щорічної відпустки не повинна бути\nменшою за передбачену законодавством України для будь-якої\nкатегорії працівників. За працівниками, які отримують відпустку\nбільшої тривалості, ніж передбачено цим Законом, її тривалість\nзберігається\".\n30. У статті 48:\nчастину першу викласти в такій редакції:\n\"Одноразова компенсація учасникам ліквідації наслідків аварії\nна Чорнобильській АЕС, які стали інвалідами внаслідок\nЧорнобильської катастрофи, та сім'ям, які втратили годувальника із\nчисла осіб, віднесених до учасників ліквідації наслідків аварії на\nЧорнобильській АЕС та смерть яких пов'язана з Чорнобильською\nкатастрофою, виплачується в таких розмірах: інвалідам I групи - 60 мінімальних заробітних плат; інвалідам II групи - 45 мінімальних заробітних плат; інвалідам III групи - 30 мінімальних заробітних плат; дітям-інвалідам - 10 мінімальних заробітних плат; сім'ям, які втратили годувальника, - 60 мінімальних\nзаробітних плат; батькам померлого - 30 мінімальних заробітних плат\";\nчастину четверту викласти в такій редакції:\n\"Щорічна допомога на оздоровлення виплачується в таких\nрозмірах: інвалідам I і II групи - п'ять мінімальних заробітних плат; інвалідам III групи, дітям-інвалідам - чотири мінімальні\nзаробітні плати; учасникам ліквідації наслідків аварії на Чорнобильській АЕС 2\nкатегорії - п'ять мінімальних заробітних плат; учасникам ліквідації наслідків аварії на Чорнобильській АЕС 3\nкатегорії - три мінімальні заробітні плати; кожній дитині, яка втратила внаслідок Чорнобильської\nкатастрофи одного з батьків, - три мінімальні заробітні плати; евакуйованим із зони відчуження у 1986 році, включаючи дітей,\n- три мінімальні заробітні плати\";\nдоповнити статтю частинами шостою та сьомою такого змісту:\n\"Виплати, зазначені в цій статті, провадяться протягом одного\nмісяця з дня встановлення інвалідності чи смерті потерпілого. Розмір мінімальної заробітної плати визначається на момент\nвиплати\".\n31. Абзац четвертий статті 50 викласти в такій редакції:\n\"інвалідам III групи, дітям-інвалідам, а також хворим\nвнаслідок Чорнобильської катастрофи на променеву хворобу - 50\nпроцентів мінімальної пенсії за віком\".\n32. Статтю 54 викласти в такій редакції:\n\n\" Стаття 54. Державна пенсія особам, віднесеним до категорії 1\nта у зв'язку з втратою годувальника\nПенсії по інвалідності, що настала внаслідок каліцтва чи\nзахворювання, і пенсії у зв'язку з втратою годувальника внаслідок\nЧорнобильської катастрофи можуть призначатися за бажанням\nгромадянина із заробітку, одержаного за роботу в зоні відчуження в\n1986-1990 роках у розмірі відшкодування фактичних збитків, який\nвизначається згідно з законодавством. В усіх випадках розмір середньомісячної заробітної плати для\nобчислення пенсії за роботу у зоні відчуження у 1986-1990 роках\nне може перевищувати 3,0 тис. карбованців. Обчислення і призначення пенсій по інвалідності, що настала\nвнаслідок каліцтва чи захворювання, і пенсій у зв'язку з втратою\nгодувальника внаслідок Чорнобильської катастрофи із заробітку за\nмежами зони відчуження провадиться на загальних підставах\nвідповідно до Закону України \"Про пенсійне забезпечення\"\n( 1788-12 ). В усіх випадках розміри пенсій для інвалідів, щодо яких\nвстановлено зв'язок з Чорнобильською катастрофою, не можуть бути\nнижчими: по I групі інвалідності - 10 мінімальних пенсій за віком; по II групі інвалідності - 8 мінімальних пенсій за віком; по III групі інвалідності - 6 мінімальних пенсій за віком; дітям-інвалідам - 3 мінімальних пенсій за віком. Порядок обчислення пенсії по інвалідності, що настала\nвнаслідок каліцтва чи захворювання, і пенсії у зв'язку з втратою\nгодувальника внаслідок Чорнобильської катастрофи визначається\nКабінетом Міністрів України\".\n33. У статті 55:\nу частині першій:\nабзац четвертий пункту 1 після слів \"дезактивації техніки\"\nдоповнити словами \"або їх будівництві\";\nабзац сьомий пункту 2 викласти в такій редакції:\n\"особи, які працювали з моменту аварії до 1 липня 1986 року\nне менше 14 календарних днів або не менше трьох місяців протягом\n1986-1987 років за межами зони відчуження на роботах з особливо\nшкідливими умовами праці (за радіаційним фактором), пов'язаними з\nліквідацією наслідків аварії на Чорнобильській АЕС, що\nвиконувалися за урядовими завданнями, - 2 роки\".\n34. У статті 56:\nпункт 1 викласти в такій редакції:\n\"Час роботи (служби, в тому числі державної) по ліквідації\nнаслідків аварії на Чорнобильській АЕС у зоні відчуження\nзараховується до трудового стажу, до вислуги років: до 1 січня\n1988 року - в потрійному, а з 1 січня 1988 року до 1 січня 1993\nроку - у полуторному розмірі (в тому числі за списком N 1). З\n1 січня 1993 року та в наступні роки пільги по обчисленню\nстажу роботи у зоні відчуження визначаються Кабінетом Міністрів\nУкраїни\";\nдоповнити статтю пунктом 3 такого змісту:\n\"3. Громадянам, віднесеним до категорій 1, 2, 3 і 4,\nнадається статус ветерана праці за умови наявності у них трудового\nстажу на 10 років більшого за встановлений пунктом 2 цієї статті\n(у жінок - 25 років, у чоловіків - 30 років)\".\n35. Статтю 61 викласти в такій редакції:\n\" Стаття 61. Пільги щодо оподаткування об'єднань громадян,\nякі постраждали внаслідок Чорнобильської\nкатастрофи\nПільги щодо оподаткування об'єднань громадян, які постраждали\nвнаслідок Чорнобильської катастрофи, встановлюються законами про\nоподаткування\".\n\n36. Статтю 62 викласти в такій редакції:\n\" Стаття 62. Роз'яснення порядку застосування цього Закону\nРоз'яснення порядку застосування цього Закону провадиться у\nпорядку, визначеному Кабінетом Міністрів України, рішення якого є\nобов'язковими для виконання міністерствами та іншими центральними\nорганами державної виконавчої влади України, місцевими органами\nдержавної виконавчої влади, всіма суб'єктами господарювання\nнезалежно від їх відомчої підпорядкованості та форм власності\".\n37. Пункт 2 статті 65 викласти в такій редакції:\n\"2. При зміні категорії, а також у випадках, передбачених\nстаттею 17 цього Закону, посвідчення підлягає заміні\".\n38. Статтю 67 викласти в такій редакції:\n\" Стаття 67. Порядок підвищення розміру доплат, пенсій і\nкомпенсацій, передбачених цим Законом\nКонкретні розміри всіх доплат, пенсій і компенсацій\nпідвищуються Кабінетом Міністрів України відповідно до зміни\nіндексу вартості життя і зростання мінімальної заробітної плати\".\n39. Статтю 68 викласти в такій редакції:\n\" Стаття 68. Підстави для припинення виплати компенсацій та\nнадання пільг за проживання на території зони\nбезумовного (обов'язкового) відселення\nВиплата компенсацій і надання пільг, передбачених статтями 37\nі 46 цього Закону, громадянам, які проживають на території зони\nбезумовного (обов'язкового) відселення, припиняється у разі їх\nвідмови від переселення в збудоване для цієї мети житло (житлові\nумови повинні відповідати вимогам, передбаченим житловим\nзаконодавством). На зазначених громадян у період їх подальшого\nпроживання на радіоактивно забрудненій території не поширюється\nтакож пільга щодо зменшення пенсійного віку, передбачена статтею\n55 цього Закону\".\n40. Статтю 69 виключити.\n41. Доповнити Закон новою статтею 70 такого змісту:\n\" Стаття 70. Захист прав громадян, які постраждали внаслідок\nЧорнобильської катастрофи\nГромадяни, які постраждали внаслідок Чорнобильської\nкатастрофи, мають право захищати у відповідних державних, судових\nорганах свої законні інтереси та інтереси своїх дітей\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 червня 1996 року\nN 230/96-ВР\n\nПро внесення змін і доповнень до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 06.06.1996 № 230/96-ВР\n\nВведення в дію від 20.06.1996 , підстава — 242/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/230/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}