{
  "id": "ua-law-192-96",
  "type": "statute",
  "title": "Про трубопровідний транспорт",
  "title_en": "",
  "short_name": "192/96-ВР",
  "status": "in_force",
  "issued_date": "1996-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/192/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nмагістральний трубопровід - технологічний комплекс, що функціонує як єдина система і до якого входить окремий трубопровід з усіма об’єктами і спорудами, зв’язаними з ним єдиним технологічним процесом, або кілька трубопроводів, якими здійснюються транзитні, міждержавні, міжрегіональні поставки продуктів транспортування споживачам, або інші трубопроводи, спроектовані та збудовані згідно з державними будівельними вимогами щодо магістральних трубопроводів;\nпромислові трубопроводи (приєднані мережі) - всі інші немагістральні трубопроводи в межах виробництв, а також нафтобазові, внутрішньопромислові нафто-, газо- і продуктопроводи, міські газорозподільні, водопровідні, теплопровідні, каналізаційні мережі, розподільчі трубопроводи водопостачання тощо;\nтехнічний коридор - земельна ділянка, в межах якої прокладено систему трубопроводів і комунікацій;\nвиконавча зйомка - нанесення розташування об’єкта на план землекористування та на інші картографічні матеріали;\nдефектоскопія внутрішньої порожнини трубопроводу - визначення, реєстрування або передавання геометричних, фізичних та інших параметрів трубопроводу і його антикорозійного покриття, які характеризують його технічну надійність, за допомогою комплексу приладів, що розміщуються всередині трубопроводу;\nдіагностика - комплекс технічних заходів щодо визначення технічних параметрів трубопроводу;\nоб’єкти трубопровідного транспорту - магістральні та промислові трубопроводи, включаючи наземні, надземні і підземні лінійні частини трубопроводів, а також об’єкти та споруди, основне і допоміжне обладнання, що забезпечують безпечну та надійну експлуатацію трубопровідного транспорту;\nохоронна зона - землі вздовж магістральних та промислових трубопроводів, навколо промислових об’єктів для забезпечення нормальних умов їх експлуатації, запобігання ушкодженню, а також для зменшення їх негативного впливу на людей, суміжні землі, природні об’єкти та довкілля в цілому."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Система трубопровідного транспорту України",
      "content": "Систему трубопровідного транспорту України становлять:\nмагістральний трубопровідний транспорт;\nпромисловий трубопровідний транспорт."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про трубопровідний транспорт і його мета",
      "content": "Відносини в галузі трубопровідного транспорту регулюються Законом України \"Про транспорт\", цим Законом та іншими актами законодавства України.\nВідносини підприємств трубопровідного транспорту в Україні, власниками яких є інші держави, регулюються цим Законом у частині, яка не суперечить міждержавним договорам України.\nНормативні акти, що визначають правила проектування, будівництва, експлуатації, капітального ремонту та реконструкції об’єктів трубопровідного транспорту, організацію безпеки та охорони праці під час їх будівництва та експлуатації, пожежної, екологічної безпеки та санітарні норми, є обов’язковими для підприємств, установ, організацій та громадян.\nМетою законодавства про трубопровідний транспорт є регулювання відносин на всіх етапах створення та функціонування (проектування, будівництво, експлуатація, капітальний ремонт, реконструкція тощо) трубопровідного транспорту, встановлення гарантій безпеки життя та здоров’я населення, забезпечення охорони навколишнього природного середовища і національного багатства України від можливого негативного впливу під час експлуатації об’єктів цього виду транспорту.\nОсобливості застосування Закону України \"Про підприємства в Україні\" щодо підприємств трубопровідного транспорту визначаються цим Законом, а також актами Кабінету Міністрів України, що видаються на його основі."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону про трубопровідний транспорт",
      "content": "Дія цього Закону поширюється на відносини в галузі трубопровідного транспорту, призначеного для транспортування вуглеводнів, хімічних продуктів, води та інших продуктів і речовин з місць їх знаходження, видобутку (промислів), виготовлення або зберігання до місць їх переробки чи споживання, перевантаження та подальшого транспортування.\nОсобливості застосування цього Закону щодо функціонування промислового трубопровідного транспорту визначаються Кабінетом Міністрів України.\nДія цього Закону не поширюється на відносини, пов’язані з будівництвом (створенням) та експлуатацією меліоративних систем та окремих об’єктів меліоративних систем."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб’єкти правового регулювання відносин у галузі трубопровідного транспорту",
      "content": "Суб’єктами правового регулювання відносин у галузі трубопровідного транспорту є юридичні і фізичні особи, діяльність яких безпосередньо стосується:\nоборони держави;\nнауково-дослідних, пошукових, проектно-конструкторських, експертних та інших інженерних робіт і послуг у цій галузі;\nбудівельних, будівельно-монтажних, спеціалізованих монтажних, ремонтних, налагоджувальних, пускових та інших робіт і послуг у цій галузі;\nексплуатації трубопроводів;\nвиробництва і поставок будівельних та конструкційних матеріалів, обладнання, машин, механізмів, контрольно-вимірювальних приладів та іншого обладнання для підприємств, їх об’єднань і організацій, діяльність яких пов’язана з проектуванням, будівництвом, комплектацією та експлуатацією об’єктів трубопровідного транспорту;\nзабезпечення захисту персоналу і населення, а також навколишнього природного середовища під час будівництва, експлуатації, капітального ремонту та реконструкції об’єктів трубопровідного транспорту;\nзабезпечення безпеки на трубопровідному транспорті;\nзовнішньоекономічних відносин у сфері трубопровідного транспорту;\nдержавного нагляду і контролю за будівництвом і експлуатацією об’єктів трубопровідного транспорту."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні принципи державної політики у сфері трубопровідного транспорту",
      "content": "Основними принципами державної політики у сфері трубопровідного транспорту, враховуючи його пріоритетність в економіці України, є:\nзабезпечення надійного та безпечного функціонування трубопровідного транспорту;\nзабезпечення виконання першочергових завдань, спрямованих на підтримку обороноздатності держави;\nкоординація науково-дослідних, пошукових, проектно-конструкторських, експертних та інших інженерних робіт і послуг у цій галузі;\nсприяння реконструкції і модернізації діючих об’єктів, оснащення їх сучасним ефективним обладнанням, автоматизованими системами обліку і контролю тощо;\nзменшення енергетичної залежності України від держав - експортерів традиційних енергоносіїв (нафти, газу та продуктів їх переробки);\nдодержання екологічної безпеки трубопровідного транспорту;\nзахист економічних інтересів України та законних інтересів підприємств і організацій трубопровідного транспорту;\nзабезпечення якісних та безпечних послуг при транспортуванні енергоносіїв та хімічних продуктів через територію України;\nсприяння раціональному транспортуванню вуглеводнів, хімічних продуктів, води та інших продуктів і речовин;\nсприяння міжнародному співробітництву у сфері трубопровідного транспорту."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Трубопровідний транспорт як об’єкт власності",
      "content": "Магістральний трубопровідний транспорт має важливе народногосподарське та оборонне значення і є державною власністю України.\nОб’єкти магістрального трубопровідного транспорту, побудовані за кошти комунальних підприємств або приватних суб’єктів господарювання, належать таким комунальним підприємствам або приватним суб’єктам господарювання на праві власності. Інвестор - учасник угоди про розподіл продукції, укладеної відповідно до Закону України \"Про угоди про розподіл продукції\", може будувати об’єкти трубопровідного транспорту та здійснювати їх експлуатацію, якщо вони збудовані та експлуатуються (утримуються) з дотриманням вимог нормативно-правових актів.\nРеорганізація (злиття, приєднання, поділ, виділення, перетворення) державних підприємств, дочірніх підприємств Національної акціонерної компанії \"Нафтогаз України\", що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, та Національної акціонерної компанії \"Нафтогаз України\" здійснюється за рішенням Кабінету Міністрів України виключно з метою та на виконання зобов’язань, взятих Україною відповідно до Закону України \"Про ратифікацію Протоколу про приєднання України до Договору про заснування Енергетичного Співтовариства\".\nПриватизація державних підприємств, дочірніх підприємств Національної акціонерної компанії \"Нафтогаз України\", що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", а також підприємств, установ, організацій, утворених внаслідок їх реорганізації, забороняється.\nВідчуження основних фондів, що є об’єктами державної власності, акцій та часток у статутному капіталі державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, а також підприємств, установ, організацій, утворених внаслідок їх реорганізації, передача їх з балансу на баланс, у концесію, оренду, лізинг, заставу, управління, до статутного фонду інших юридичних осіб, вчинення інших правочинів, що можуть призвести до відчуження основних фондів, акцій та часток у статутному капіталі цих підприємств, а також основних фондів, що є об’єктами державної власності, та акцій Національної акціонерної компанії \"Нафтогаз України\", дочірніх та заснованих нею підприємств, забороняється, крім випадків, коли результатом таких дій є: передача основних фондів, акцій та часток у статутному капіталі таких підприємств виключно бюджетній установі, державному підприємству або акціонерному товариству, 100 відсотків акцій якого перебуває в державній власності України; створення державних підприємств або акціонерних товариств, 100 відсотків акцій та часток у статутному капіталі яких перебуває в державній власності України.\nДія частини шостої цієї статті не поширюється на передачу майна, що перебуває в державній власності та використовується у процесі провадження діяльності з транспортування природного газу магістральними трубопроводами і зберігання у підземних газосховищах на підставі права відання або іншого речового права на чуже майно, передбаченого законом, без права відчуження для здійснення функцій оператора газотранспортної системи України або оператора газосховища. Зазначене майно передається безстроково на підставі договору і на умовах, затверджених Кабінетом Міністрів України, з урахуванням принципів додержання економічної безпеки держави. Для здійснення функцій газосховища на умовах, встановлених цією статтею, можуть передаватися лише підземні сховища газу (одне або декілька) та інші об’єкти державної власності, що будуть використовуватися під час провадження діяльності із зберігання (закачування, відбору) природного газу.\nДія частини шостої цієї статті не поширюється на відчуження основних фондів, що є об’єктами державної власності, державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", її дочірніх та заснованих нею підприємств, що не використовуються у процесі провадження діяльності з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, яке здійснюється за погодженням з Кабінетом Міністрів України.\nЗ метою забезпечення функціонування енергетичної системи України об’єкти магістральних трубопроводів можуть використовуватися для розміщення електрогенеруючих установок та пов’язаних з ними газових та електричних мереж, вузлів обліку, іншого пов’язаного обладнання на підставі рішення Кабінету Міністрів України та/або суб’єкта управління об’єктами державної власності, що використовуються у процесі провадження діяльності з транспортування природного газу. Зазначене рішення повинне передбачати обов’язок користувача електрогенеруючих установок з відшкодування витрат оператора газотранспортної системи України, пов’язаних з їх утриманням.\nДія частини шостої цієї статті не поширюється на передачу в оренду без права викупу та передачі в суборенду основних фондів, що є об’єктами державної власності, Національної акціонерної компанії \"Нафтогаз України\", її дочірніх та заснованих нею підприємств або суб’єкта господарської діяльності іншої форми власності, який отримав ліцензію на провадження діяльності з транспортування природного газу, що не використовуються у процесі провадження діяльності з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, на аукціоні в електронній торговій системі.\nЩодо державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", дочірніх та заснованих нею підприємств, а також підприємств, утворених внаслідок реорганізації (злиття, приєднання, поділу, виділення, перетворення) державних підприємств, що провадять діяльність з транспортування магістральними трубопроводами і зберігання у підземних газосховищах, Національної акціонерної компанії \"Нафтогаз України\", дочірніх та заснованих нею підприємств, не може бути порушено справу про банкрутство.\nЗміна форм власності промислового трубопровідного транспорту здійснюється згідно з чинним законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Органи, що здійснюють державне управління у сфері трубопровідного транспорту",
      "content": "Державне управління у сфері трубопровідного транспорту здійснюють центральні та місцеві органи державної виконавчої влади, представницькі органи та органи місцевого самоврядування в межах їх компетенції відповідно до чинного законодавства України.\nНа особливий період безпосереднє керівництво підприємствами трубопровідного транспорту та контроль за їх діяльністю забезпечуються органами Міністерства оборони України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відносини підприємств, установ та організацій трубопровідного транспорту з місцевими органами державної виконавчої влади, представницькими органами та органами місцевого самоврядування, підприємствами, установами та організаціями",
      "content": "Місцеві органи державної виконавчої влади, представницькі органи та органи місцевого самоврядування у межах своїх повноважень:\nпогоджують розміщення споруд та інших об’єктів трубопровідного транспорту на землях, наданих у користування підприємствам трубопровідного транспорту згідно із Земельним кодексом України ;\nвживають заходів щодо безпеки експлуатації підприємствами, установами та організаціями об’єктів трубопровідного транспорту;\nберуть участь у складанні та узгодженні планів захисту персоналу і населення, спільних заходів щодо виконання робіт в умовах надзвичайного стану;\nзабезпечують оповіщення та інформування населення про заходи захисту і правила поведінки в умовах надзвичайного стану, а також під час експлуатації об’єктів трубопровідного транспорту із залученням до цієї роботи спеціалістів підприємств трубопровідного транспорту;\nприймають від підприємств, установ та організацій трубопровідного транспорту матеріали виконавчої зйомки і надають їх іншим підприємствам, установам та організаціям у порядку, встановленому Кабінетом Міністрів України.\nРоботи, пов’язані з ліквідацією і попередженням аварійних ситуацій на діючих трубопроводах, виконуються негайно з повідомленням про це відповідних органів державної виконавчої влади, представницьких органів та органів місцевого самоврядування, територіальних штабів Цивільної оборони України.\nМісцеві органи державної виконавчої влади, представницькі органи та органи місцевого самоврядування, власники землі і землекористувачі, що сприяють відведенню земель під об’єкти трубопровідного транспорту, рішення про будівництво яких було прийнято у встановленому чинним законодавством України порядку, мають пріоритетне право на забезпечення продуктами транспортування.\nВзаємовідносини суб’єктів, яким передано в управління об’єкти трубопровідного транспорту, лінії електропередач, зв’язку, залізниці, автомобільні дороги та інші комунікації, що проходять в одному технічному коридорі або перетинаються, здійснюються на основі договорів, якими передбачаються права і обов’язки сторін щодо проведення спільних заходів, спрямованих на підвищення надійності експлуатації споруд та об’єктів трубопровідного транспорту.\nПідприємства, установи та організації, що експлуатують трубопроводи, які підпорядковані різним відомствам, але розташовані в одному технічному коридорі, повинні узгодити умови їх експлуатації, а також мати погоджений з Міністерством оборони України та Штабом Цивільної оборони України план взаємодії і взаємодопомоги під час виконання робіт в особливий період."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Контроль у сфері трубопровідного транспорту",
      "content": "Контроль у сфері трубопровідного транспорту спрямовується на забезпечення додержання вимог законодавства про трубопровідний транспорт органами державної виконавчої влади, представницькими органами та органами місцевого самоврядування, а також підприємствами, установами та організаціями незалежно від форм власності та видів діяльності і громадянами.\nДержавний контроль у сфері трубопровідного транспорту здійснюється відповідними міністерствами та відомствами, органами державного нагляду і контролю та іншими спеціально уповноваженими на те державними органами, а також представницькими органами та органами місцевого самоврядування відповідно до законодавства України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Землі трубопровідного транспорту",
      "content": "До земель трубопровідного транспорту належать земельні ділянки, на яких збудовано наземні і надземні трубопроводи та їх споруди, а також наземні споруди підземних трубопроводів.\nУздовж трубопроводів встановлюються охоронні зони. Земля в межах охоронних зон не вилучається, а використовується з обмеженнями (обтяженнями) відповідно до закону або договору. Порядок встановлення, розмір та режим використання охоронної зони об’єкта трубопровідного транспорту визначаються законодавством України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Основи господарської діяльності підприємств, установ та організацій трубопровідного транспорту",
      "content": "Господарська діяльність підприємств, установ та організацій трубопровідного транспорту визначається цим Законом та іншими актами законодавства України.\nПідприємства, установи та організації трубопровідного транспорту здійснюють приймання, збереження, перевантаження і транспортування трубопроводами, у тому числі з метою транзиту, вуглеводнів, хімічних продуктів, води та інших продуктів і речовин на основі договорів з урахуванням економічної ефективності та пропускної спроможності магістральних трубопроводів.\nЕкономічні та соціальні відносини підприємств, установ та організацій трубопровідного транспорту, що виникають у процесі їх діяльності, грунтуються на принципах взаємної вигоди.\nЗовнішньоекономічна діяльність підприємств, установ та організацій трубопровідного транспорту регулюється актами законодавства України, що регламентують зовнішньоекономічні відносини."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Ліцензування робіт на трубопровідному транспорті",
      "content": "Діяльність, пов’язана з проектуванням, будівництвом, ремонтом та експлуатацією об’єктів трубопровідного транспорту, здійснюється на підставі ліцензії. Ліцензії видаються в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Організаційна структура підприємств, установ та організацій трубопровідного транспорту",
      "content": "Організаційна структура підприємств (крім оператора газотранспортної системи), установ та організацій трубопровідного транспорту залежить від покладених на них завдань, визначається самими підприємствами, установами та організаціями і затверджується органами, що здійснюють управління майном цих підприємств. Ці органи визначаються Кабінетом Міністрів України.\nОрганізаційна структура оператора газотранспортної системи визначається та затверджується у порядку, встановленому установчими документами оператора газотранспортної системи."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оцінка впливу на довкілля на трубопровідному транспорті",
      "content": "Для визначення екологічної безпеки під час розміщення, будівництва нових і реконструкції діючих об’єктів трубопровідного транспорту, а також під час їх експлуатації проводиться оцінка впливу на довкілля у порядку, встановленому законодавством України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права та обов’язки підприємств, установ та організацій трубопровідного транспорту",
      "content": "Підприємства, установи та організації трубопровідного транспорту мають право:\nконтролювати виконання робіт, визначених Правилами охорони магістральних трубопроводів , що затверджуються Кабінетом Міністрів України;\nпорушувати питання про притягнення проектних організацій до відповідальності за помилкові проектні рішення в порядку, встановленому законодавством України;\nна пріоритетне забезпечення на їх вимогу матеріально-технічними ресурсами в необхідних обсягах, асортименті та належної номенклатури через систему державного замовлення;\nна енергозабезпечення об’єктів трубопровідного транспорту за першою категорією надійності;\nвимагати від будівельних підприємств проведення передпускової діагностики, дефектоскопії внутрішньої порожнини трубопроводу та виконавчої зйомки;\nформувати спеціальні підрозділи з бронюванням персоналу служби експлуатації та ремонту трубопроводів для підвищення їх надійності та технічного прикриття в особливий період.\nПідприємства, установи та організації трубопровідного транспорту зобов’язані забезпечувати:\nпостачання споживачам вуглеводнів, хімічних продуктів, води та інших продуктів і речовин відповідно до умов договорів;\nдотримання діючих норм і правил безпеки та технічної експлуатації трубопроводів, правил пожежної охорони та охорони навколишнього природного середовища;\nприйняття в експлуатацію об’єктів, побудованих (реконструйованих) без порушень будівельних норм і правил;\nдіагностичний контроль за станом трубопроводів діючими засобами згідно з правилами технічної експлуатації та нормативними актами з діагностики;\nтехнічне перезасвідчення об’єктів трубопровідного транспорту після досягнення ними амортизаційного строку служби у разі передчасного старіння, спрацьованості і часткової втрати надійності та безпеки;\nконсервацію трубопроводів, що з тих чи інших причин не функціонують більше одного року, із забезпеченням постійного технічного нагляду за станом трубопроводів з метою підтримки їх експлуатаційної придатності;\nпередачу матеріалів виконавчої зйомки, оформлених у встановленому порядку будівельно-монтажними організаціями і замовником, місцевим органам державної виконавчої влади і органам місцевого самоврядування для нанесення їх на районні карти землекористування, які у встановленому порядку надають відомості про місцезнаходження трубопроводів заінтересованим підприємствам, установам та організаціям;\nстворення спеціалізованих формувань для проведення ремонтно-відбудовчих робіт на випадок аварії чи катастрофи на трубопроводах;\nвжиття негайних заходів щодо ліквідації наслідків стихійного лиха, аварій, які призвели до порушення роботи підприємств трубопровідного транспорту, і повідомлення про це відповідних органів державного нагляду та контролю, територіальних штабів Цивільної оборони України, Міністерства охорони навколишнього природного середовища та ядерної безпеки України, а також місцевих органів державної виконавчої влади, представницьких органів та органів місцевого самоврядування;\nвідшкодування власникам землі і землекористувачам заподіяної шкоди під час ліквідації аварій і проведення ремонту;\nскладання з місцевими органами державної виконавчої влади, представницькими органами та органами місцевого самоврядування спільних планів заходів, пов’язаних із виконанням робіт в умовах надзвичайного стану;\nохорону об’єктів трубопровідного транспорту."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Моніторинг на трубопровідному транспорті токсичних хімічних продуктів, зріджених вуглеводневих газів та широкої фракції легких вуглеводнів",
      "content": "Підприємства трубопровідного транспорту зобов’язані здійснювати моніторинг поставок трубопроводами токсичних хімічних продуктів, зріджених вуглеводневих газів та широкої фракції легких вуглеводнів.\nЗбір, обробка, збереження та аналіз інформації про стан транспортування трубопроводами токсичних хімічних продуктів, зріджених вуглеводневих газів та широкої фракції легких вуглеводнів здійснюються відповідними органами державної виконавчої влади в межах єдиної системи державного моніторингу відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Організація роботи підприємств, установ та організацій трубопровідного транспорту в умовах надзвичайного стану",
      "content": "До переліку робіт, які виконуються в умовах надзвичайного стану, включаються роботи, пов’язані з ліквідацією наслідків стихійного лиха (повені, пожежі, замети тощо), аварій та катастроф, які призвели до порушення роботи трубопровідного транспорту.\nПідприємства, установи та організації, а також громадяни, які виявили пошкодження трубопроводу чи вихід (витікання) продукту, що транспортується, зобов’язані терміново повідомити про це підприємство, що експлуатує трубопровід, або місцеві органи державної виконавчої влади чи представницькі органи та органи місцевого самоврядування.\nПідприємства, установи та організації трубопровідного транспорту разом з місцевими органами державної виконавчої влади, представницькими органами та органами місцевого самоврядування, на підпорядкованій території яких прокладено трубопроводи, з уповноваженими Міністерством оборони України органами, іншими заінтересованими підприємствами та організаціями розробляють плани спільних заходів щодо забезпечення умов безаварійної експлуатації об’єктів трубопровідного транспорту і виконання робіт в умовах надзвичайного стану, які погоджуються з територіальними штабами Цивільної оборони України.\nІнформування населення щодо виникнення умов надзвичайного стану здійснюють місцеві органи державної виконавчої влади.\nПлани спільних заходів щодо взаємодії в умовах надзвичайного стану затверджуються відповідними органами державного нагляду і контролю, а також місцевими органами державної виконавчої влади, представницькими органами та органами місцевого самоврядування.\nПідприємства трубопровідного транспорту розробляють і затверджують плани ліквідації можливих аварій, які переглядаються щорічно в разі заміни технологічного обладнання.\nЗ метою зміцнення обороноздатності України та забезпечення взаємодії підприємств трубопровідного транспорту із спеціалізованими частинами Міністерства оборони України в ході виконання робіт в умовах надзвичайного стану при органах, що здійснюють управління майном цих підприємств, створюється представництво Міністерства оборони України.\nНа особливий період представництво Міністерства оборони України створюється також при відповідному центральному органі державної виконавчої влади, яке виконує функції органу державного управління магістральних нафтопродуктопроводів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Охорона об’єктів трубопровідного транспорту",
      "content": "Охорона об’єктів магістрального трубопровідного транспорту здійснюється спеціальними відомчими підрозділами цих підприємств, порядок роботи яких визначається Правилами охорони магістральних трубопроводів , затвердженими Кабінетом Міністрів України.\nОхорона (у тому числі пожежна) найбільш важливих об’єктів трубопровідного транспорту, включаючи лінійну частину, перелік яких встановлюється Кабінетом Міністрів України, здійснюється також органами Національної поліції на договірних засадах."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення законодавства про трубопровідний транспорт",
      "content": "Порушення законодавства України про трубопровідний транспорт тягне за собою встановлену законодавством України дисциплінарну, адміністративну, цивільну і кримінальну відповідальність.\nВідповідальність за порушення законодавства про трубопровідний транспорт несуть особи, винні у:\nнедотриманні вимог Правил охорони магістральних трубопроводів ;\nнавмисному пошкодженні, руйнуванні та розкраданні обладнання об’єктів трубопровідного транспорту, крадіжках товарної продукції, що транспортується трубопровідним транспортом, а також у завданій навколишньому природному середовищу шкоді;\nдопущенні браку в процесі випуску неякісних будівельних та конструкційних матеріалів, комплектуючого обладнання об’єктів трубопровідного транспорту;\nчиненні перешкод щодо виконання робіт (заходів), пов’язаних з попередженням та ліквідацією наслідків стихійного лиха, аварій та катастроф органами державної виконавчої влади, підприємствами, установами та організаціями, а також окремими громадянами;\nнедотриманні правил безпеки підприємствами трубопровідного транспорту, в тому числі екологічної безпеки;\nневиконанні розпоряджень та приписів органів, які здійснюють державний контроль і нагляд;\nневиконанні погоджених планів взаємодії під час здійснення робіт в умовах надзвичайного стану.\nЗаконодавством України може бути встановлена відповідальність і за інші порушення законодавства про трубопровідний транспорт.\nПідприємства, установи та організації, які виготовляють і поставляють для об’єктів трубопровідного транспорту обладнання, труби та інше устаткування, несуть відповідальність за його якість і технічний рівень відповідно до нормативно-правових актів, а також за всі приховані дефекти, виявлені в процесі експлуатації об’єкта, і відшкодовують у зв’язку з цим підприємствам трубопровідного транспорту заподіяну шкоду згідно з чинним законодавством України.\nБудівельно-монтажна організація протягом першого року експлуатації об’єкта трубопровідного транспорту має за свій рахунок усунути виявлені в процесі експлуатації дефекти будівельно-монтажного характеру."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відшкодування шкоди та витрат",
      "content": "Місцеві органи державної виконавчої влади, представницькі органи та органи місцевого самоврядування, підприємства, установи та організації, а також громадяни зобов’язані відшкодувати завдану підприємствам трубопровідного транспорту шкоду в порядку та розмірах, визначених чинним законодавством України.\nПідприємства, установи та організації трубопровідного транспорту згідно з чинним законодавством України відшкодовують витрати підприємствам, установам і організаціям, які брали участь у ліквідації наслідків аварій, що виникли в умовах надзвичайного стану на об’єктах трубопровідного транспорту, а також шкоду, завдану власникам землі і землекористувачам. Шкода, заподіяна здоров’ю, а також майну громадян внаслідок аварій на зазначених об’єктах, підлягає відшкодуванню в повному обсязі за рахунок підприємств, установ та організацій трубопровідного транспорту."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прикінцеві положення",
      "content": "На період тимчасової окупації Державне акціонерне товариство \"Чорноморнафтогаз\" відкриває поточний рахунок із спеціальним режимом використання для:\n1) проведення розрахунків із забезпечення виробничої, інвестиційної діяльності, діяльності щодо захисту майнових прав та законних інтересів у судах (арбітражах);\n2) погашення заборгованості за договорами, укладеними до початку тимчасової окупації території України, яка підтверджена судовим рішенням, що набрало законної сили, та постановою про відкриття виконавчого провадження, а також заборгованості перед бюджетом.\nПоточний рахунок із спеціальним режимом використання відкривається в уповноваженому банку, визначеному Кабінетом Міністрів України за пропозицією Національної акціонерної компанії \"Нафтогаз України\". На такий рахунок зараховуються кошти, що надходять від господарської діяльності Державного акціонерного товариства \"Чорноморнафтогаз\", у тому числі відшкодування з бюджету.\nНа кошти, що знаходяться на поточному рахунку із спеціальним режимом використання, не може бути звернено стягнення за зобов’язаннями Державного акціонерного товариства \"Чорноморнафтогаз\".\nНа кошти, що обліковуються за цими рахунками, не накладається арешт, а операції за цими рахунками не підлягають зупиненню.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}