{
  "id": "ua-law-203-96",
  "type": "statute",
  "title": "Закон України (203/96-ВР)",
  "title_en": "",
  "short_name": "203/96-ВР",
  "status": "in_force",
  "issued_date": "1996-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/203/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 5083-VI ( 5083-17 ) від 05.07.2012, ВВР,\n2013, N 33, ст.435 }\nПро внесення змін і доповнень до Закону України\n\"Про державну податкову службу в Україні\"\n( Відомості Верховної Ради України (ВВР), 1996, N 31, ст. 148 )\n\nУ зв'язку з прийняттям Закону України \"Про Державний реєстр\nфізичних осіб - платників податків та інших обов'язкових платежів\"\n( 320/94-ВР ) Верховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну податкову службу в\nУкраїні\" ( 509-12 ) (Відомості Верховної Ради УРСР, 1991 р., N 6,\nст.37; Відомості Верховної Ради України, 1994 р., N 15, ст.84;\n1995 р., N 1, ст.3) такі зміни і доповнення:\n1. У статті 8:\nпункт 2 після слів \"цільових фондів\" доповнити словами \"а\nтакож нормативні акти з питань формування Державного реєстру\nфізичних осіб - платників податків та інших обов'язкових\nплатежів\"; пункт 3 після слів \"цільових фондів\" доповнити словами\n\"зразок картки фізичної особи - платника податків та інших\nобов'язкових платежів\"; доповнити статтю пунктом 13 такого змісту: \"13) надає фізичним особам - платникам податків та інших\nобов'язкових платежів ідентифікаційні номери і надсилає до\nдержавної податкової інспекції за місцем проживання фізичної особи\nабо за місцем отримання нею доходів чи за місцезнаходженням\nоб'єкта оподаткування картку з ідентифікаційним номером\".\n2. У частині першій статті 9 слова і цифри \"крім пунктів 2,\n3, 8 і 12\" замінити словами і цифрами \"крім пунктів 2, 3, 8, 12 і\n13\".\n3. Пункт 2 статті 10 після слів \"їх надходження\" доповнити\nсловами \"а також здійснюють реєстрацію фізичних осіб - платників\nподатків та інших обов'язкових платежів\".\n4. У статті 11:\nа) у частині першій: пункт 1 доповнити словами \"а також проводити перевірки\nдостовірності інформації, одержаної для занесення до Державного\nреєстру фізичних осіб - платників податків та інших обов'язкових\nплатежів\"; доповнити частину після пункту 2 новим пунктом 2-1 такого\nзмісту: \"2-1) одержувати безоплатно необхідні відомості для\nформування інформаційного фонду Державного реєстру фізичних осіб -\nплатників податків та інших обов'язкових платежів від підприємств,\nустанов, організацій всіх форм власності, включаючи Національний\nбанк України та його установи, комерційні банки, та фізичних осіб\n- суб'єктів підприємницької діяльності про суми доходів,\nвиплачених фізичним особам, і утриманих з них податків та інших\nобов'язкових платежів, від органів, уповноважених проводити\nдержавну реєстрацію (ліцензування) фізичних осіб - суб'єктів\nпідприємницької діяльності, від органів внутрішніх справ - про\nгромадян, які прибули на проживання до відповідного населеного\nпункту чи вибули з нього, від органів реєстрації актів\nгромадянського стану - про громадян, які померли\"; доповнити частину пунктом 14 такого змісту: \"14) надавати інформацію з Державного реєстру фізичних осіб -\nплатників податків та інших обов'язкових платежів іншим державним\nорганам відповідно до чинного законодавства\";\nб) у частині другій слово і цифри \"пунктами 5, 7 - 10 і 12\"\nзамінити словом і цифрами \"пунктами 5, 7 - 10, 12 і 14\".\nII. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 травня 1996 року\nN 203/96-ВР\n\nПро внесення змін і доповнень до Закону України \"Про державну податкову службу в Україні\"\nЗакон України від 16.05.1996 № 203/96-ВР\n\nВтрата чинності від 12.08.2012 , підстава — 5083-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/203/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}