{
  "id": "ua-law-123-96",
  "type": "statute",
  "title": "Про лікарські засоби",
  "title_en": "",
  "short_name": "123/96-ВР",
  "status": "in_force",
  "issued_date": "1996-04-04",
  "url": "https://zakon.rada.gov.ua/laws/show/123/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про лікарські засоби",
      "content": "Законодавство про лікарські засоби складається з цього Закону та інших актів законодавства, прийнятих відповідно до нього."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У законодавстві про лікарські засоби терміни вживаються у такому значенні:\nлікарський засіб - будь-яка речовина або комбінація речовин (одного або декількох АФІ та допоміжних речовин), що має властивості та призначена для лікування або профілактики захворювань у людей, чи будь-яка речовина або комбінація речовин (одного або декількох АФІ та допоміжних речовин), яка може бути призначена для запобігання вагітності, відновлення, корекції чи зміни фізіологічних функцій у людини шляхом здійснення фармакологічної, імунологічної або метаболічної дії або для встановлення медичного діагнозу;\nфальсифікований лікарський засіб - лікарський засіб, який умисно промаркований неідентично (невідповідно) відомостям (одній або декільком з них) про лікарський засіб з відповідною назвою, що внесені до Державного реєстру лікарських засобів, а так само лікарський засіб, умисно підроблений у інший спосіб, і не відповідає відомостям (одній або декільком з них), у тому числі складу, про лікарський засіб з відповідною назвою, що внесені до Державного реєстру лікарських засобів.\nДо лікарських засобів належать: АФІ, продукція \"in bulk\"; готові лікарські засоби (лікарські препарати, ліки, медикаменти); гомеопатичні засоби; засоби, які використовуються для виявлення збудників хвороб, а також боротьби із збудниками хвороб або паразитами; лікарські косметичні засоби та лікарські домішки до харчових продуктів;\nаптека - заклад охорони здоров’я, що є місцем провадження господарської діяльності суб’єкта господарювання з роздрібної торгівлі лікарськими засобами, основним завданням якого є фармацевтичне обслуговування населення, який може функціонувати як самостійно, так і разом з аптечними пунктами як його структурними підрозділами, створеними у лікувально-профілактичних закладах;\nаптечна мережа - сукупність двох і більше аптек незалежно від організаційно-правової форми та форми власності, пов’язаних між собою безпосередньо чи опосередковано відносинами контролю та консолідація яких відбувається за певними спільними характеристиками: аптеки мають спільних кінцевих бенефіціарних власників (контролерів), пов’язаних з ними осіб чи декількох з них, єдине централізоване управління, яке має права, що дають змогу визначати умови господарської діяльності, централізоване постачання, прийняття об’єднаннями єдиних рішень у будь-якій формі, або будь-яка інша погоджена поведінка (діяльність, бездіяльність), спрямована на встановлення цін чи інших умов придбання або реалізації товарів, використання єдиних найменувань аптек та аптечних пунктів, спільних об’єктів права інтелектуальної власності;\nготові лікарські засоби (лікарські препарати, ліки, медикаменти) - дозовані лікарські засоби у вигляді та стані, в якому їх застосовують, що пройшли всі стадії виробництва (виготовлення), включаючи остаточне пакування;\nактивний фармацевтичний інгредієнт (лікарська речовина, діюча речовина, субстанція) (далі - АФІ або діюча речовина) - будь-яка речовина чи суміш речовин, що призначена для використання у виробництві лікарського засобу і під час цього використання стає його активним інгредієнтом. Такі речовини мають фармакологічну чи іншу безпосередню дію на організм людини, у складі готових форм лікарських засобів їх застосовують для лікування, діагностики чи профілактики захворювання, для зміни стану, структур або фізіологічних функцій організму, для догляду, обробки та полегшення симптомів;\nдопоміжна речовина (ексципієнт) - будь-яка речовина лікарської форми, яка не є АФІ або готовим лікарським засобом та відповідно не здійснює фармакологічної, імунологічної або діагностичної дії, входить до лікарського засобу та необхідна для його виробництва (виготовлення), зберігання та/або застосування;\nнаркотичні лікарські засоби - лікарські засоби, віднесені до наркотичних відповідно до законодавства;\nотруйні лікарські засоби - лікарські засоби, віднесені до отруйних центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я;\nсильнодіючі лікарські засоби - лікарські засоби, віднесені до сильнодіючих центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я;\nрадіоактивні лікарські засоби - лікарські засоби, які застосовуються в медичній практиці завдяки їх властивості до іонізуючого випромінювання;\nДержавний реєстр лікарських засобів - інформаційно-комунікаційна система, що містить відомості про зареєстровані лікарські засоби;\nфармакопейна стаття - нормативно-технічний документ, який встановлює вимоги до лікарського засобу, його упаковки, умов і терміну зберігання та методів контролю якості лікарського засобу;\nтехнологічний регламент виготовлення лікарського засобу (далі - технологічний регламент) - нормативний документ, в якому визначено технологічні методи, технічні засоби, норми та нормативи виготовлення лікарського засобу;\nДержавна Фармакопея України - правовий акт, який містить загальні вимоги до лікарських засобів, фармакопейні статті, а також методики контролю якості лікарських засобів;\nякість лікарського засобу - сукупність властивостей, які надають лікарському засобу здатність задовольняти споживачів відповідно до свого призначення і відповідають вимогам, встановленим законодавством;\nтермін придатності лікарських засобів - час, протягом якого лікарський засіб не втрачає своєї якості за умови зберігання відповідно до вимог нормативно-технічної документації;\nлікарська форма - поєднання форми, в якій лікарський засіб представлений виробником (форма випуску), а також форми, в якій лікарський засіб призначений для застосування, включаючи фізичну форму (форма застосування);\nпродукція \"in bulk\" - будь-який лікарський засіб, призначений для виробництва готового лікарського засобу, який пройшов усі стадії технологічного процесу, крім стадії фасування та/або кінцевого пакування і маркування;\nспонсор клінічного випробування - юридична або фізична особа, яка несе відповідальність за ініціювання та організацію клінічного випробування лікарського засобу та/або фінансування такого випробування;\nсуб’єкт дослідження (пацієнт, здоровий доброволець) - особа, яка бере участь у клінічному випробуванні або приймає досліджуваний лікарський засіб, або включається до групи контролю.\nТермін \"спеціалізовані організації, які здійснюють закупівлі\" вживається у значенні, наведеному у Законі України \"Про публічні закупівлі\". Значення інших термінів визначається законодавством та спеціальними словниками термінів Всесвітньої організації охорони здоров'я.\nТермін \"особа, уповноважена на здійснення закупівель у сфері охорони здоров’я\" вживається у значенні, наведеному в Основах законодавства України про охорону здоров’я ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика у сфері створення, виробництва, контролю якості та реалізації лікарських засобів",
      "content": "Державна політика у сфері створення, виробництва, контролю якості та реалізації лікарських засобів спрямовується на підтримку наукових досліджень, створення та впровадження нових технологій, а також розвиток виробництва високоефективних та безпечних лікарських засобів, забезпечення потреб населення ліками належної якості та в необхідному асортименті шляхом ведення Державного реєстру лікарських засобів із забезпеченням публічного доступу до нього осіб, розвиток економічної конкуренції та обмеження монополізму в господарській діяльності, здійснення відповідних загальнодержавних програм, пріоритетного фінансування, надання пільгових кредитів, встановлення податкових пільг тощо.\nЗ метою реалізації права громадян України на охорону здоров'я держава забезпечує доступність найнеобхідніших лікарських засобів, захист громадян у разі заподіяння шкоди їх здоров'ю внаслідок застосування лікарських засобів за медичним призначенням, а також встановлює пільги і гарантії окремим групам населення та категоріям громадян щодо забезпечення їх лікарськими засобами в разі захворювання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державне управління у сфері створення, виробництва, контролю якості та реалізації лікарських засобів",
      "content": "Верховна Рада України визначає державну політику і здійснює законодавче регулювання відносин у сфері створення, виробництва, контролю якості та реалізації лікарських засобів.\nКабінет Міністрів України через систему органів виконавчої влади проводить в життя державну політику у сфері створення, виробництва, контролю якості та реалізації лікарських засобів, організує розробку та здійснення відповідних загальнодержавних та інших програм у межах своїх повноважень, забезпечує контроль за виконанням законодавства про лікарські засоби.\nУправління у сфері створення, виробництва, контролю якості та реалізації лікарських засобів у межах своєї компетенції здійснюють центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, центральний орган виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти створення лікарських засобів",
      "content": "Лікарські засоби можуть створюватись підприємствами, установами, організаціями та громадянами.\nАвтором(співавтором) лікарського засобу є фізична особа(особи), творчою працею якої(яких) створено лікарський засіб. Вона(вони) має право на винагороду за використання створеного нею лікарського засобу. Винагорода може здійснюватись у будь-якій формі, що не заборонена законодавством.\nМайнові і немайнові права, пов'язані із створенням та виробництвом лікарського засобу, регулюються відповідно до законодавства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Доклінічне вивчення лікарських засобів",
      "content": "Доклінічне вивчення лікарських засобів передбачає хімічні, фізичні, біологічні, мікробіологічні, фармакологічні, токсикологічні та інші наукові дослідження з метою вивчення їх специфічної активності та безпечності.\nПорядок проведення доклінічного вивчення лікарських засобів, вимоги до умов проведення окремих досліджень, а також порядок проведення експертиз матеріалів доклінічного вивчення лікарських засобів встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я з урахуванням норм, що застосовуються у міжнародній практиці."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Клінічні випробування лікарських засобів",
      "content": "Клінічні випробування лікарських засобів проводяться з метою встановлення або підтвердження ефективності та нешкідливості лікарського засобу. Вони можуть проводитись у лікувально-профілактичних закладах, які визначаються центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\nДля проведення клінічних випробувань лікарських засобів підприємства, установи, організації або громадяни подають відповідну заяву до центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\nДо заяви додаються матеріали, які містять загальну інформацію про лікарський засіб, результати його доклінічного вивчення, зразки лікарського засобу та проект програми клінічних досліджень.\nРішення про клінічні випробування лікарського засобу приймається за наявності:\nпозитивних висновків експертизи матеріалів доклінічного вивчення щодо ефективності лікарського засобу та його безпечності;\nпереконливих даних про те, що ризик побічної дії лікарського засобу буде значно нижчим за очікуваний позитивний ефект.\nПорядок проведення експертизи матеріалів клінічних випробувань встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nЗамовник клінічних випробувань має право одержувати інформацію про хід проведення клінічних випробувань лікарського засобу, знайомитися з результатами клінічної експертизи, порушувати клопотання про заміну лікувально-профілактичного закладу, де проводяться клінічні випробування.\nКлінічні випробування лікарських засобів проводяться після обов'язкової оцінки етичних та морально-правових аспектів програми клінічних випробувань комісіями з питань етики, які створюються і діють при лікувально-профілактичних закладах, де проводяться клінічні випробування. Типове положення про комісію з питань етики затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nРішення про затвердження програми клінічних випробувань та їх проведення приймається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я. Затвердження протоколів клінічних випробувань лікарських засобів для лікування коронавірусної хвороби (COVID-19), а також вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики коронавірусної хвороби (COVID-19) та суттєвих поправок до них здійснюється у строк до п’яти календарних днів.\nКлінічні випробування лікарських засобів вітчизняного чи іноземного виробництва проводяться за повною або скороченою програмою з урахуванням норм, що застосовуються у міжнародній практиці. В окремих випадках за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я клінічні випробування можуть не проводитися."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Захист прав пацієнта (добровольця)",
      "content": "Клінічні випробування лікарських засобів проводяться за участю повнолітньої дієздатної особи - пацієнта (добровольця) у разі наявності її письмової згоди на участь у проведенні таких випробувань.\nКлінічні випробування лікарських засобів за участю малолітньої або неповнолітньої особи можуть проводитися лише у разі, якщо відповідний лікарський засіб призначений для лікування дитячих захворювань або якщо метою клінічних випробувань є оптимізація дозування чи режиму застосування лікарського засобу відповідно для малолітніх або неповнолітніх осіб.\nКлінічні випробування лікарських засобів за участю малолітньої або неповнолітньої особи, метою яких є оптимізація дозування чи режиму застосування лікарського засобу для таких осіб, проводяться після завершення клінічних випробувань відповідних лікарських засобів за участю повнолітніх дієздатних осіб.\nКлінічні випробування лікарських засобів за участю малолітньої особи можуть проводитися у порядку, передбаченому законом, за наявності письмової згоди її батьків та за умови надання малолітній особі відповідної інформації в доступній для неї формі, а за участю неповнолітньої особи - у разі наявності її письмової згоди та письмової згоди її батьків. У разі проведення клінічних випробувань за участю малолітніх та неповнолітніх осіб відповідна інформація направляється до органів опіки та піклування за місцем постійного проживання таких осіб у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nЗабороняється проведення клінічних випробувань лікарських засобів за участю малолітньої або неповнолітньої особи, яка позбавлена батьківського піклування, усиновленої дитини або дитини-сироти.\nКлінічні випробування лікарських засобів за участю особи, яка судом визнана недієздатною або цивільна дієздатність якої обмежена у зв'язку з психічним захворюванням, можуть проводитися лише у випадках, якщо лікарський засіб призначений для лікування психічних захворювань, за умови наукового обґрунтування переваги можливого успіху зазначених випробувань над ризиком спричинення тяжких наслідків для здоров'я або життя такої особи, у разі наявності письмової згоди її опікунів.\nПацієнт (доброволець) або його законний представник повинен отримати інформацію щодо суті та можливих наслідків випробувань, властивостей лікарського засобу, його очікуваної ефективності, ступеня ризику.\nЗамовник клінічних випробувань лікарського засобу зобов'язаний перед початком клінічних випробувань укласти договір про страхування життя та здоров'я пацієнта(добровольця) в порядку, передбаченому законодавством.\nКерівник клінічних випробувань зобов'язаний зупинити клінічні випробування чи окремі їх етапи в разі виникнення загрози здоров'ю або життю пацієнта(добровольця) у зв'язку з їх проведенням, а також за бажанням пацієнта(добровольця) або його законного представника.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я приймає рішення про припинення клінічних випробувань лікарського засобу чи окремих їх етапів у разі виникнення загрози здоров'ю або життю пацієнта(добровольця) у зв'язку з їх проведенням, а також у разі відсутності чи недостатньої ефективності його дії, порушення етичних норм.\nСпонсор клінічного випробування лікарського засобу чи уповноважена спонсором особа зобов’язана перед початком клінічного випробування укласти договір страхування відповідальності спонсора клінічного випробування перед третіми особами на випадок заподіяння шкоди життю та здоров’ю суб’єктів дослідження (пацієнтів, здорових добровольців) під час їх участі у клінічному випробуванні за класом страхування 13 відповідно до статті 4 Закону України \"Про страхування\"."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Програми розширеного доступу пацієнтів до незареєстрованих лікарських засобів та програми доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування",
      "content": "1. Програма розширеного доступу пацієнтів до незареєстрованих лікарських засобів передбачає надання безоплатного доступу пацієнтам до незареєстрованого лікарського засобу, що дозволений до використання за відповідними показаннями або щодо якого було розпочато щонайменше II фазу клінічних досліджень (випробувань) у США, країнах Європейської економічної зони, Австралії, Канаді, Японії, Великобританії, Ізраїлі або Швейцарській конфедерації та стосовно якого наявна інформація щодо безпеки та ефективності, достатня для оцінки співвідношення \"користь/ризик\". Програма проводиться відповідно до умов, визначених цим Законом.\nПрограма доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування передбачає подальше надання безоплатного доступу суб’єкту дослідження (пацієнту) до досліджуваного лікарського засобу після завершення ним участі у клінічному випробуванні. Програма проводиться відповідно до умов, визначених цим Законом.\nЛікарські засоби в рамках програм розширеного доступу пацієнтів до незареєстрованих лікарських засобів та програм доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування надаються безоплатно, виключно з етичних та гуманних міркувань.\n2. Порядки затвердження та проведення програми розширеного доступу пацієнтів до незареєстрованих лікарських засобів та програми доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування (далі - програми розширеного доступу) встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n3. Для проведення програм розширеного доступу підприємства, установи, організації або громадяни подають відповідну заяву до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n4. До заяви додаються матеріали, що містять загальну інформацію про лікарський засіб (назва (у разі наявності), активний фармацевтичний інгредієнт, одиниці вимірювання, дозування, виробник, строк придатності, доступна заявнику інформація щодо безпеки та ефективності лікарського засобу), обґрунтування доцільності проведення програми розширеного доступу та дані про пацієнта або щодо групи пацієнтів, які братимуть участь у програмі.\n5. Рішення про затвердження програми розширеного доступу пацієнтів до незареєстрованих лікарських засобів приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за таких умов:\nпацієнти мають захворювання або тяжкий медичний стан, що загрожують життю, довго тривають або тяжко інвалідизують;\nна території України пацієнти не мають доступу до альтернативних ефективних методів лікування та/або альтернативні методи лікування не можуть ефективно вплинути на перебіг захворювання чи покращити стан пацієнта, та/або пацієнти не можуть бути включеними до клінічного дослідження та за рішенням лікаря застосування незареєстрованого лікарського засобу є найкращим вибором для пацієнта;\nщодо безпеки досліджуваного лікарського засобу отримані дані клінічних випробувань достатні для оцінки співвідношення ризиків та очікуваного позитивного ефекту;\nщодо лікарського засобу розпочато щонайменше II фазу клінічних досліджень (випробувань) та отримані дані клінічних досліджень (випробувань) з підтвердженням ефективності його застосування;\nнаявна загальна характеристика потенційних пацієнтів щодо відповідності умовам включення до програми та оцінка прогнозованої кількості пацієнтів, які отримуватимуть лікарські засоби протягом строку дії програми.\n6. Рішення про затвердження програми доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування приймається за таких умов:\nіснує загроза життю пацієнтів або тяжкий медичний стан, що вимагає продовження лікування лікарським засобом, який досліджувався у відповідному клінічному дослідженні (випробуванні);\nнаявні дані про те, що ризики застосування лікарського засобу будуть нижчими за очікуваний позитивний ефект;\nпацієнт (пацієнти) брав (брали) або завершує (завершують) участь у клінічному випробуванні відповідного лікарського засобу;\nнаявна загальна характеристика потенційних пацієнтів щодо відповідності умовам включення до програми та оцінка прогнозованої кількості пацієнтів, які отримуватимуть лікарські засоби протягом строку дії програми;\nнаявна інформація щодо номерів (кодів) та ініціалів потенційних пацієнтів, наданих їм під час участі у клінічному випробуванні.\n7. Надання лікарського засобу в межах програми доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування можливе лише після завершення пацієнтом участі у клінічному випробуванні із забезпеченням безперервності лікування відповідним лікарським засобом.\n8. Маркування лікарських засобів, що використовуються в межах програм розширеного доступу, має містити:\nпозначення \"Не для продажу\";\nпозначення \"Тільки для програм розширеного доступу пацієнтів до незареєстрованих лікарських засобів\" або позначення \"Тільки для програм доступу суб’єктів дослідження до досліджуваного лікарського засобу після завершення клінічного випробування\" відповідно;\nномер (код) відповідної програми, визначений заявником.\n9. Рішення про затвердження програм розширеного доступу приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у строк до 10 календарних днів з дня подання відповідної заяви та є дозволом для ввезення незареєстрованих лікарських засобів на митну територію України.\n10. Проведення програм розширеного доступу починається лише після укладення суб’єктом, який надаватиме лікарські засоби в межах відповідної програми (або фізичною чи юридичною особою, яка діє за дорученням такого суб’єкта), договору про проведення відповідної програми із закладом охорони здоров’я або з фізичною особою - підприємцем, який має ліцензію на провадження господарської діяльності з медичної практики.\n11. Відповідна комісія з питань етики закладу охорони здоров’я, який планується до участі у програмі розширеного доступу, оцінює етичні та морально-правові аспекти проведення програм розширеного доступу та приймає рішення про погодження або про відмову у погодженні проведення таких програм у строк до п’яти календарних днів.\n12. Суб’єкт, який надаватиме лікарські засоби в межах програм розширеного доступу, може укласти договір добровільного страхування відповідальності перед третіми особами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державна реєстрація лікарських засобів",
      "content": "Лікарські засоби допускаються до застосування в Україні після їх державної реєстрації, крім випадків, передбачених цим Законом.\nДержавна реєстрація лікарських засобів проводиться на підставі заяви, поданої до центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\nУ заяві про державну реєстрацію лікарського засобу зазначаються: назва та адреса виробника; адреса його місцезнаходження та виробничих потужностей; назва лікарського засобу і його торговельна назва; назва діючої речовини (латинською мовою); синоніми; форма випуску; повний склад лікарського засобу; показання та протипоказання; дозування; умови відпуску; способи застосування; термін та умови зберігання; інформація про упаковку; дані щодо реєстрації лікарського засобу в інших країнах, у тому числі назва країни, номер і дата реєстрації.\nДо заяви додаються: матеріали реєстраційного досьє, вимоги до змісту та обсягу якого встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я; матеріали щодо методів контролю якості лікарського засобу; текст маркування упаковки; документ, що підтверджує сплату реєстраційного збору. До заяви про державну реєстрацію лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу та застосовується на території цих країн чи держав - членів Європейського Союзу, додаються матеріали реєстраційного досьє; матеріали щодо методів контролю якості лікарського засобу; графічне зображення макета упаковки лікарського засобу та текст маркування первинної та вторинної (за наявності) упаковок, викладений мовою для маркування лікарських засобів відповідно до вимог цього Закону; інструкція про застосування лікарського засобу, викладена мовою відповідно до вимог цього Закону; документ, що підтверджує сплату реєстраційного збору.\nДо заяви про державну реєстрацію лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, додаються матеріали реєстраційного досьє; методи контролю якості лікарського засобу (кінцевого продукту); звіт з оцінки цього лікарського засобу, складений регуляторним органом країни, де цей лікарський засіб зареєстрований, або звіт з оцінки цього лікарського засобу, виданий Всесвітньою організацією охорони здоров’я (за наявності, якщо лікарський засіб перекваліфікований Всесвітньою організацією охорони здоров’я); інструкція про застосування лікарського засобу, викладена мовою відповідно до вимог щодо мови, визначених цим Законом, зразок оригіналу упаковки лікарського засобу, переклади тексту маркування упаковки лікарського засобу та інструкції про застосування лікарського засобу українською мовою, засвідчені підписом заявника або уповноваженого ним представника. Збір за державну реєстрацію лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, не сплачується.\nЗаявником (власником реєстраційного посвідчення) та/або його представником для здійснення процедури державної реєстрації лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, а також лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, та застосовується на території цих країн чи держав - членів Європейського Союзу, є юридична або фізична особа, яка є відповідальною за ефективність, безпеку та якість лікарського засобу у порядку, визначеному законодавством, та здійснює фармаконагляд в Україні, а також є відповідальною за достовірність та повноту інформації, що міститься у наданих нею матеріалах до заяви.\nІнформація про подані заяви про державну реєстрацію, стан розгляду документів та прийняті за його результатами рішення безоплатно оприлюднюється на веб-сайті установи, що здійснює експертизу реєстраційних матеріалів.\nЗа результатами розгляду зазначених матеріалів центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, у строк, що не перевищує десяти робочих днів, приймає рішення про реєстрацію або відмову в реєстрації лікарського засобу. Рішення про реєстрацію або відмову в реєстрації лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, та застосовується на території цих країн чи держав - членів Європейського Союзу, приймається у строк, що не перевищує семи робочих днів. Рішення про реєстрацію або відмову в реєстрації лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, приймається за результатами проведеної перевірки реєстраційних матеріалів на такий лікарський засіб щодо їх автентичності, визначених частиною п’ятою цієї статті, у строк, що не перевищує семи робочих днів. Строк розгляду зазначених матеріалів на лікарський засіб, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарський засіб, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, та застосовується на території цих країн чи держав - членів Європейського Союзу, не повинен перевищувати десяти робочих днів. Строк перевірки реєстраційних матеріалів на їх автентичність щодо лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, не повинен перевищувати семи робочих днів. Під час розгляду реєстраційних матеріалів на лікарський засіб, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарський засіб, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, та застосовується на території цих країн чи держав - членів Європейського Союзу, та перевірки реєстраційних матеріалів на їх автентичність щодо лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, експертиза матеріалів реєстраційного досьє, поданого регуляторному органу, який зареєстрував цей лікарський засіб, не проводиться.\nРішенням про державну реєстрацію затверджуються методи контролю якості лікарського засобу, а також лікарському засобу присвоюється реєстраційний номер, який вноситься до Державного реєстру лікарських засобів.\nДо Державного реєстру лікарських засобів вносяться такі відомості про лікарський засіб: назва лікарського засобу (торговельна назва, міжнародна непатентована назва); виробник (назва, місцезнаходження юридичної особи та її виробничих потужностей); дані щодо реєстрації лікарського засобу в Сполучених Штатах Америки, Великій Британії, Швейцарській Конфедерації, Японії, Австралії, Канаді, а також державах - членах Європейського Союзу, якщо такий лікарський засіб пройшов державну реєстрацію як лікарський засіб, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарський засіб, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, у тому числі назви країни реєстрації, органу реєстрації та дата реєстрації; синоніми, хімічна назва, повний склад лікарського засобу; фармакологічна дія, фармакотерапевтична група лікарського засобу; показання, протипоказання, запобіжні заходи, взаємодія з іншими лікарськими засобами; способи застосування, доза діючої речовини в кожній одиниці та кількість одиниць в упаковці; побічна дія, форма випуску, умови зберігання, строк придатності, умови відпуску; інструкція для медичного застосування лікарського засобу; фармакопейна стаття або методи контролю якості лікарського засобу; дані щодо попередньої реєстрації, перереєстрації чи скасування реєстрації лікарського засобу; інші відомості, визначені цим Законом та/або Порядком ведення Державного реєстру лікарських засобів , затвердженим Кабінетом Міністрів України.\nІнформація, що міститься у заяві про державну реєстрацію лікарського засобу та додатках до неї (далі - реєстраційна інформація), відповідно до положень цього Закону та інших нормативно-правових актів України підлягає державній охороні від розголошення та недобросовісного комерційного використання. Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров'я, зобов'язаний охороняти таку інформацію від розголошення та запобігати недобросовісному комерційному використанню такої інформації, а також забезпечувати на своєму офіційному веб-сайті вільний доступ до всіх результатів доклінічного вивчення та клінічних випробувань лікарських засобів (звітів про доклінічні дослідження та звітів про клінічні випробування, складених за формою, встановленою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я), які є відкритою інформацією.\nЯкщо лікарський засіб, зареєстрований на підставі поданої в повному обсязі (повної) реєстраційної інформації (далі - референтний/оригінальний лікарський засіб), зареєстровано в Україні вперше, державна реєстрація іншого лікарського засобу, що містить ту саму діючу речовину, що й референтний/оригінальний лікарський засіб, можлива не раніше ніж через п'ять років з дня першої реєстрації референтного/оригінального лікарського засобу в Україні, якщо інше не передбачено цією статтею. Зазначена вимога не поширюється на випадки, коли заявник відповідно до закону одержав право посилатися та/або використовувати реєстраційну інформацію референтного/оригінального лікарського засобу або подав власну повну реєстраційну інформацію, що відповідає вимогам до реєстраційної інформації референтного/оригінального лікарського засобу.\nЗазначений у частині дванадцятій цієї статті строк може бути продовжено до шести років, якщо протягом перших трьох років після державної реєстрації референтного/оригінального лікарського засобу центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я дозволено його застосування за одним або більше показаннями, які вважаються такими, що мають особливу перевагу над існуючими. Правила та критерії визначення показань, що мають особливу перевагу над існуючими, встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я. Визначений частиною дванадцятою цієї статті строк встановлюється у разі, якщо заява про державну реєстрацію в Україні референтного/оригінального лікарського засобу подана протягом двох років з дня його першої реєстрації в будь-якій країні.\nЗ метою забезпечення здоров'я населення при реєстрації лікарського засобу Кабінет Міністрів України відповідно до закону може дозволити використання запатентованого винаходу (корисної моделі), що стосується такого лікарського засобу , визначеній ним особі без згоди власника патенту.\nДо заяви про державну реєстрацію лікарського засобу (крім АФІ та лікарських засобів, які підлягають закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі), крім документів, зазначених у частині четвертій цієї статті, додається засвідчена копія документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Для лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, для застосування на території цих країн чи держав - членів Європейського Союзу, замість зазначеної засвідченої копії документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, може додаватися письмове зобов’язання виробника виробляти відповідний лікарський засіб для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві лікарських засобів, призначених для використання у Сполучених Штатах Америки, Великій Британії, Швейцарській Конфедерації, Японії, Австралії, Канаді або державах - членах Європейського Союзу.\nЗа розголошення, неправомірне використання реєстраційної інформації винні особи притягаються до дисциплінарної, адміністративної, цивільної та/або кримінальної відповідальності відповідно до законів України. Посилання заявником на реєстраційну інформацію референтного/оригінального лікарського засобу та використання її у реєстраційних матеріалах, що подаються ним для реєстрації іншого лікарського засобу, що містить таку саму діючу речовину, що і референтний/оригінальний лікарський засіб, не вважається розголошенням та недобросовісним комерційним використанням такої інформації.\nНа зареєстрований лікарський засіб заявнику видається посвідчення, в якому зазначається строк дії, протягом якого лікарський засіб дозволяється до застосування в Україні.\nЛікарський засіб може застосовуватись в Україні протягом п'яти років з дня його державної реєстрації. За бажанням особи, яка подала заяву про державну реєстрацію лікарського засобу, термін, протягом якого він дозволяється до застосування на території України, за рішенням реєструючого органу може бути скорочено.\nУ разі виявлення невідомих раніше небезпечних властивостей лікарського засобу центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я може прийняти рішення про повну або тимчасову заборону на його застосування.\nПісля закінчення строку, протягом якого було дозволено застосування лікарського засобу в Україні, його подальше застосування можливе за умови перереєстрації. Після перереєстрації строк застосування в Україні лікарського засобу не обмежується.\nЛікарські засоби, випущені в обіг під час строку, протягом якого лікарський засіб було дозволено до застосування в Україні, можуть застосовуватися в Україні до закінчення їх терміну придатності, визначеного виробником та зазначеного на упаковці.\nРішення про відмову в державній реєстрації лікарського засобу приймається, якщо не підтверджуються висновки щодо його ефективності та безпечності. Підставою для відмови в державній реєстрації лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, лікарського засобу, що за централізованою процедурою зареєстрований компетентним органом Європейського Союзу, та застосовується на території цих країн чи держав - членів Європейського Союзу, є неподання відповідних матеріалів на такий лікарський засіб, передбачених цією статтею, або подання їх у неповному обсязі, виявлення розбіжностей у поданих матеріалах, що впливають на ефективність, безпеку та якість такого лікарського засобу, виявлення невідповідності найменування виробника такого лікарського засобу, його місцезнаходження та адреси виробничих потужностей, зазначених у заяві про державну реєстрацію, інформації, на підставі якої цей лікарський засіб зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади або Європейського Союзу. Підставою для відмови в державній реєстрації лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, є неподання відповідних матеріалів на такий лікарський засіб, визначених частиною п’ятою цієї статті, або подання їх у неповному обсязі, виявлення розбіжностей у поданих матеріалах, що впливають на ефективність, безпеку та якість такого лікарського засобу, виявлення невідповідності найменування виробника такого лікарського засобу, його місцезнаходження та адреси виробничих потужностей, зазначених у заяві про державну реєстрацію, інформації, на підставі якої цей лікарський засіб зареєстрований, виявлення неавтентичності перекладу тексту маркування упаковки такого лікарського засобу або інструкції про застосування такого лікарського засобу. У державній реєстрації лікарських засобів може бути відмовлено або в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, державну реєстрацію лікарських засобів може бути скасовано шляхом припинення або скорочення терміну дії реєстраційного посвідчення лікарського засобу у разі, якщо за результатами експертизи та/або розгляду реєстраційних матеріалів, доданих до заяви про державну реєстрацію, перереєстрацію лікарського засобу або внесення змін до реєстраційних матеріалів на лікарський засіб, буде виявлено, що один, декілька або всі етапи виробництва лікарського засобу здійснюються підприємствами, виробничі потужності яких розташовані на території держави-агресора (Російської Федерації) або Республіки Білорусь.\nПро відмову в реєстрації лікарського засобу центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у десятиденний строк надсилає заявнику письмову мотивовану відповідь. Для лікарського засобу, який підлягає закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, строк для надсилання відповіді про відмову не повинен перевищувати трьох робочих днів. Рішення про відмову може бути оскаржено у встановленому законом порядку.\nПорядок державної реєстрації (перереєстрації) лікарського засобу та розміри збору за державну реєстрацію (перереєстрацію) лікарського засобу визначаються Кабінетом Міністрів України.\nНе підлягають державній реєстрації лікарські засоби, які виготовляються в аптеках за рецептами лікарів та на замовлення лікувально-профілактичних закладів із дозволених до застосування діючих та допоміжних речовин.\nДержавна реєстрація лікарського засобу скасовується шляхом припинення дії реєстраційного посвідчення без повернення коштів із сплати збору за державну реєстрацію лікарського засобу у випадку, передбаченому частиною п’ятою статті 20 цього Закону, на підставі рішення суду, яке набрало законної сили."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Особливості державної реєстрації лікарських засобів, які можуть закуповуватися особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я",
      "content": "Якщо державна реєстрація лікарського засобу здійснюється для цілей закупівель, що здійснюються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, такий лікарський засіб може бути зареєстрований за процедурами державної реєстрації, визначеними у цій статті. Державна реєстрація такого лікарського засобу може здійснюватися за процедурою, передбаченою частиною четвертою цієї статті, або за процедурою, передбаченою частиною п’ятою цієї статті, на вибір заявника. Право заявника зареєструвати відповідний лікарський засіб за будь-якою з процедур, передбачених цією статтею, не позбавляє його права зареєструвати відповідний лікарський засіб за будь-якою іншою процедурою державної реєстрації лікарського засобу, визначеною статтею 9 цього Закону, відповідно до вимог законодавства.\nНа лікарські засоби, державна реєстрація яких здійснюється відповідно до цієї статті, поширюються положення частин першої - третьої , сьомої , дев’ятої , одинадцятої - чотирнадцятої , шістнадцятої , вісімнадцятої - двадцять другої , двадцять шостої , двадцять восьмої статті 9 цього Закону. Інші положення статті 9 цього Закону не поширюються на лікарські засоби, державна реєстрація яких здійснюється відповідно до цієї статті.\nНа дату подання заяви про державну реєстрацію лікарський засіб повинен бути включений до Переліку лікарських засобів, медичних виробів та допоміжних засобів до них, що закуповуються за кошти державного бюджету для виконання програм та здійснення централізованих заходів з охорони здоров’я , та/або до Переліку лікарських засобів, що закуповуються за договорами керованого доступу , затверджених Кабінетом Міністрів України.\nДержавна реєстрація лікарського засобу, який закуповується особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, та при цьому зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу та застосовується на території цих країн чи зареєстрований компетентним органом Європейського Союзу за централізованою процедурою та застосовується на території держав - членів Європейського Союзу, або включений до бази даних лікарських засобів, що можуть закуповуватися в рамках Надзвичайного плану Президента США для надання допомоги в боротьбі проти ВІЛ/СНІД (The United States President’s Emergency Plan for AIDS Relief), розміщеної на офіційному веб-сайті компетентного органу Сполучених Штатів Америки (далі - перелік PEPFAR), чи має попереднє схвалення компетентним органом Сполучених Штатів Америки (Tentative Approval), або включений до переліків прекваліфікованих Всесвітньою організацією охорони здоров’я лікарських засобів чи вакцин і виробляється на зазначеній в цьому переліку виробничій дільниці на дату подання заяви (далі - перелік ВООЗ), здійснюється з такими особливостями (без обмежень щодо можливості здійснення державної реєстрації за процедурою, визначеною частиною п’ятою цієї статті):\nдо заяви про державну реєстрацію такого лікарського засобу (крім лікарського засобу, включеного до переліку ВООЗ) додаються:\nдокумент, що підтверджує реєстрацію лікарського засобу у відповідній країні або реєстрацію компетентним органом Європейського Союзу за централізованою процедурою та застосування на території відповідних країн чи держав - членів Європейського Союзу, або лист компетентного органу Сполучених Штатів Америки про попереднє схвалення лікарського засобу (Tentative Approval) на дату подання заяви про державну реєстрацію, засвідчений підписом заявника або уповноваженого ним представника;\nматеріали реєстраційного досьє, на підставі яких було здійснено реєстрацію або видано лист компетентного органу Сполучених Штатів Америки про попереднє схвалення лікарського засобу (Tentative Approval), з урахуванням усіх внесених змін;\nметоди контролю якості готового лікарського засобу (кінцевого продукту);\nзвіт або інший документ, передбачений країною реєстрації, з оцінки цього лікарського засобу, складений регуляторним органом країни, де цей лікарський засіб зареєстрований (крім лікарських засобів, які мають попереднє схвалення компетентним органом Сполучених Штатів Америки (Tentative Approval);\nінструкція про застосування лікарського засобу або інформація про застосування лікарського засобу, викладена мовою оригіналу (мовою, відмінною від державної), коротка характеристика лікарського засобу, викладена мовою оригіналу (мовою, відмінною від державної);\nграфічне зображення макета упаковки лікарського засобу та текст маркування первинної та вторинної (за наявності) упаковок лікарського засобу;\nпереклади тексту маркування первинної та вторинної (за наявності) упаковок лікарського засобу та інструкції про застосування або інформації про застосування лікарського засобу, короткої характеристики лікарського засобу державною мовою, засвідчені підписом заявника або уповноваженого ним представника;\nзасвідчена копія документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, або письмове зобов’язання виробника виробляти відповідний лікарський засіб для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві лікарських засобів, призначених для використання у відповідній країні реєстрації (Сполучених Штатах Америки, Великій Британії, Швейцарській Конфедерації, Японії, Австралії, Канаді або державах - членах Європейського Союзу), або на виробничих дільницях, зазначених у матеріалах досьє, на підставі яких було отримано лист компетентного органу Сполучених Штатів Америки про попереднє схвалення лікарського засобу (Tentative Approval);\nдо заяви про державну реєстрацію лікарського засобу, включеного до переліку ВООЗ, додаються:\nматеріали реєстраційного досьє, які були подані для прекваліфікації Всесвітній організації охорони здоров’я, з урахуванням усіх внесених змін;\nметоди контролю якості лікарського засобу (кінцевого продукту);\nзвіт з оцінки цього лікарського засобу, виданий Всесвітньою організацією охорони здоров’я;\nінструкція про застосування або інформація про застосування лікарського засобу, викладена мовою оригіналу (мовою, відмінною від державної);\nграфічне зображення макета упаковки (оригіналу упаковки) лікарського засобу та текст маркування первинної та вторинної (за наявності) упаковок лікарського засобу, викладений мовою оригіналу (мовою, відмінною від державної);\nпереклади тексту маркування первинної та вторинної (за наявності) упаковок лікарського засобу та інструкції про застосування або інформації про застосування лікарського засобу державною мовою, засвідчені підписом заявника або уповноваженого ним представника;\nстрок перевірки реєстраційних матеріалів на їх автентичність щодо відповідного лікарського засобу не повинен перевищувати семи робочих днів з дня подання цих матеріалів. Під час перевірки реєстраційних матеріалів на їх автентичність експертиза матеріалів реєстраційного досьє, поданого регуляторному органу, який зареєстрував цей лікарський засіб, не проводиться;\nрішення про реєстрацію або відмову в реєстрації такого лікарського засобу приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за результатами проведеної перевірки реєстраційних матеріалів на такий лікарський засіб на їх автентичність у строк, що не перевищує п’яти робочих днів;\nпідставою для відмови в державній реєстрації такого лікарського засобу є:\nнеподання відповідних матеріалів на такий лікарський засіб, передбачених цією статтею, або подання їх у неповному обсязі;\nвиявлення розбіжностей у поданих матеріалах, що впливають на ефективність, безпеку та якість такого лікарського засобу;\nвиявлення суттєвих невідповідностей найменування виробника такого лікарського засобу, його місцезнаходження та адреси виробничих потужностей, зазначених у заяві про державну реєстрацію. При цьому вважається, що скорочення назв, відсутність індексу, відсутність уточнень \"місто\", \"район\" тощо, вживання різних з’єднувальних знаків між назвами або номерами (тире, відсутність або наявність пробілів, апострофи тощо), наявність або відсутність уточнень \"підрозділ\", \"цех\", \"юніт\" тощо, наявність або відсутність уточнень щодо юридичної форми організації за наявності назви іноземного виробника не вважаються суттєвими за наявності офіційного листа-роз’яснення від виробника;\nподання недостовірної інформації, на підставі якої цей лікарський засіб зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу чи компетентним органом Європейського Союзу за централізованою процедурою або попередньо схвалений компетентним органом Сполучених Штатів Америки (Tentative Approval) чи включений до переліку ВООЗ;\nвиявлення неавтентичності перекладу тексту маркування упаковки такого лікарського засобу, інструкції про застосування такого лікарського засобу або інформації про застосування такого лікарського засобу, або короткої характеристики такого лікарського засобу (за наявності);\nзбір за державну реєстрацію такого лікарського засобу не сплачується.\nДержавна реєстрація лікарського засобу, який закуповується особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, незалежно від країни виробника, здійснюється з такими особливостями:\nдержавна реєстрація такого лікарського засобу може здійснюватися із маркуванням та інструкцією про застосування лікарського засобу, що відповідають вимогам частин першої та п’ятої статті 12 цього Закону;\nу разі якщо державна реєстрація лікарського засобу здійснюється із маркуванням та інструкцією про застосування лікарського засобу, що відповідають вимогам частин першої та п’ятої статті 12 цього Закону, до заяви про державну реєстрацію такого лікарського засобу додаються:\nматеріали реєстраційного досьє;\nматеріали щодо методів контролю якості лікарського засобу;\nдокумент, що підтверджує сплату реєстраційного збору;\nмаркування первинної та вторинної (за наявності) упаковок лікарського засобу;\nінструкція про застосування лікарського засобу;\nзасвідчена копія документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\nстрок експертизи реєстраційних матеріалів не повинен перевищувати 30 робочих днів. До строків експертних робіт не входить час, коли матеріали були на доопрацюванні в заявника, час, необхідний на отримання відповідей від третіх осіб (у тому числі від уповноважених органів України та/або інших країн), пов’язані із проведенням експертизи, а також час проведення лабораторних випробувань;\nрішення про реєстрацію або відмову в реєстрації такого лікарського засобу приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за результатами проведеної експертизи реєстраційних матеріалів на такий лікарський засіб у строк, що не перевищує п’яти робочих днів;\nрішення про відмову в державній реєстрації такого лікарського засобу приймається, якщо не підтверджуються висновки щодо його ефективності та безпечності.\nЗаявником (власником реєстраційного посвідчення) та/або його уповноваженим представником для здійснення будь-якої процедури державної реєстрації лікарського засобу, передбаченої цією статтею, є юридична або фізична особа, яка є відповідальною за ефективність, безпеку та якість лікарського засобу в порядку, визначеному законодавством, та здійснює фармаконагляд в Україні, а також є відповідальною за достовірність та повноту інформації, що міститься у наданих нею матеріалах до заяви.\nОкрім відомостей, передбачених частиною десятою статті 9 цього Закону, до Державного реєстру лікарських засобів щодо лікарських засобів, зареєстрованих відповідно до частини четвертої цієї статті, вносяться дані щодо належності лікарського засобу до лікарських засобів, які можуть знаходитися в обігу на території України виключно з метою безоплатного постачання структурним підрозділам з питань охорони здоров’я обласних, Київської та Севастопольської міських державних адміністрацій або суб’єктам господарювання, які мають ліцензію на провадження господарської діяльності з медичної практики, за результатами закупівель за кошти державного бюджету, здійснених особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я та/або з метою постачання за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором.\nНа зареєстрований відповідно до частини четвертої цієї статті лікарський засіб заявнику видається посвідчення, в якому зазначається строк дії, протягом якого лікарський засіб дозволяється до застосування в Україні. Такий лікарський засіб може застосовуватися в Україні протягом п’яти років з дня його державної реєстрації, а після закінчення цього строку його подальше застосування можливе, за умови перереєстрації.\nУ разі прийняття рішення про відмову в державній реєстрації лікарського засобу, поданого на державну реєстрацію відповідно до будь-якої процедури, передбаченої цією статтею, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, надсилає заявнику письмову мотивовану відповідь у строк, що не перевищує трьох робочих днів. Рішення про відмову може бути оскаржено у встановленому законом порядку.\nЛікарський засіб, зареєстрований відповідно до частини четвертої цієї статті, із маркуванням, інструкцією про застосування або інформацією про застосування лікарського засобу та короткою характеристикою лікарського засобу, викладеними мовою оригіналу (мовою, відмінною від державної) та їх перекладами, може знаходитися в обігу на території України виключно з метою безоплатного постачання структурним підрозділам з питань охорони здоров’я обласних, Київської та Севастопольської міських державних адміністрацій або суб’єктам господарювання, які мають ліцензію на провадження господарської діяльності з медичної практики, за результатами закупівель за кошти державного бюджету, здійснених особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я та/або з метою постачання за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором.\nЛікарський засіб, зареєстрований відповідно до частини п’ятої цієї статті, із маркуванням та інструкцією про застосування лікарського засобу, що відповідають вимогам частин першої та п’ятої статті 12 цього Закону, може знаходитися в обігу на території України для виконання програм та здійснення централізованих заходів з охорони здоров’я за результатами закупівель за кошти державного бюджету, здійснених особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, та/або за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором, а також без обмежень щодо обігу відповідно до загальних вимог, передбачених цим Законом.\nПри здійсненні закупівель, що проводяться особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, до участі у них в обов’язковому порядку допускається:\nзареєстрований в Україні лікарський засіб;\nлікарський засіб, не зареєстрований в Україні на час проведення процедури закупівлі, але зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу чи зареєстрований компетентним органом Європейського Союзу за централізованою процедурою.\nДержавна реєстрація незареєстрованого в Україні лікарського засобу, зазначеного в частині дванадцятій цієї статті, який закуповується особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, після визначення переможця процедури закупівлі здійснюється з такими особливостями:\nдо заяви про державну реєстрацію лікарського засобу додаються такі документи:\n1) документ, що підтверджує реєстрацію лікарського засобу у відповідній країні або реєстрацію компетентним органом Європейського Союзу за централізованою процедурою;\n2) матеріали реєстраційного досьє (можуть подаватися в паперовому або в електронному вигляді), на підставі яких було здійснено реєстрацію у відповідній країні, з урахуванням усіх змін, внесених після реєстрації такого лікарського засобу;\n3) зразки інструкції про застосування і короткої характеристики лікарського засобу (за наявності), викладені мовою оригіналу (мовою, відмінною від державної), та переклади їх текстів державною мовою, засвідчені підписом заявника або уповноваженого ним представника;\n4) графічне зображення макета упаковки лікарського засобу та переклади тексту маркування первинної та вторинної (за наявності) упаковок лікарського засобу, засвідчені підписом заявника або уповноваженого ним представника;\n5) документ, що підтверджує застосування лікарського засобу на території Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади або держав - членів Європейського Союзу, та письмове зобов’язання виробника виробляти відповідний лікарський засіб для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві лікарських засобів, призначених для використання у відповідній країні реєстрації (Сполучених Штатах Америки, Великій Британії, Швейцарській Конфедерації, Японії, Австралії, Канаді або державах - членах Європейського Союзу) (додаються у разі, якщо на державну реєстрацію подається лікарський засіб, що застосовується на території Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу); або\nзасвідчена копія документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, чинним в Україні вимогам належної виробничої практики, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Якщо підтвердження відповідності умов виробництва лікарського засобу чинним в Україні вимогам належної виробничої практики проводиться одночасно (паралельно) з державною реєстрацією лікарського засобу, замість документів, зазначених у цьому пункті, до заяви про державну реєстрацію лікарського засобу додається письмове зобов’язання заявника або уповноваженого ним представника отримати документ, що підтверджує відповідність умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\nстрок перевірки реєстраційних матеріалів на їх автентичність щодо відповідного лікарського засобу та прийняття рішення про державну реєстрацію або відмову у державній реєстрації такого лікарського засобу сумарно не може перевищувати 30 календарних днів. Під час перевірки реєстраційних матеріалів на їх автентичність експертиза матеріалів реєстраційного досьє, поданого до регуляторного органу, який зареєстрував цей лікарський засіб, не проводиться;\nпідставою для відмови в державній реєстрації лікарського засобу, державна реєстрація якого здійснюється за процедурою, визначеною цією частиною, є:\n1) неподання відповідних матеріалів на такий лікарський засіб, передбачених цією частиною, або подання їх у неповному обсязі;\n2) виявлення розбіжностей у поданих матеріалах, що впливають на ефективність, безпеку та якість такого лікарського засобу;\n3) виявлення невідповідності найменування виробника такого лікарського засобу, його місцезнаходження та адреси виробничих потужностей, зазначених у заяві про державну реєстрацію, інформації, на підставі якої цей лікарський засіб зареєстрований компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, держави - члена Європейського Союзу чи зареєстрований компетентним органом Європейського Союзу за централізованою процедурою;\n4) виявлення неавтентичності перекладу тексту маркування упаковки такого лікарського засобу, інструкції про застосування такого лікарського засобу або короткої характеристики такого лікарського засобу.\nПідтвердження відповідності умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики здійснюється за заявою заявника у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та може (на вибір заявника) проводитися окремо або одночасно з державною реєстрацією лікарського засобу за процедурою, передбаченою частиною тринадцятою цієї статті. Строки підтвердження відповідності умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, включаючи строки проведення інспектування за місцем провадження діяльності (за потреби у передбачених законодавством випадках), становлять не більше 40 календарних днів. До зазначеного строку не включається час, необхідний заявнику для виправлення ним помилок у поданих документах, усунення виявлених порушень та/або для надання додаткових документів. У разі якщо заявником не отримано документ, що підтверджує відповідність умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, у тому числі у зв’язку з прийняттям центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, вмотивованого висновку про відмову в його видачі, особа, уповноважена на здійснення закупівель у сфері охорони здоров’я, зобов’язана розірвати укладений договір про закупівлю такого лікарського засобу.\nЛікарський засіб, зареєстрований відповідно до вимог частини тринадцятої цієї статті, може знаходитися в обігу на території України виключно з метою безоплатного постачання структурним підрозділам з питань охорони здоров’я обласних, Київської та Севастопольської міських державних адміністрацій або суб’єктам господарювання, які мають ліцензію на провадження господарської діяльності з медичної практики, за результатами закупівель за кошти державного бюджету, здійснених особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я. Державна реєстрація такого лікарського засобу скасовується у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, шляхом припинення дії реєстраційного посвідчення лікарського засобу в разі, якщо заявником не виконано надане ним письмове зобов’язання отримати документ, що підтверджує відповідність умов виробництва такого лікарського засобу чинним в Україні вимогам належної виробничої практики, у тому числі у зв’язку з прийняттям центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, вмотивованого висновку про відмову в його видачі.\nПраво заявника зареєструвати відповідний лікарський засіб за процедурою, визначеною частиною тринадцятою цієї статті, не позбавляє його права зареєструвати відповідний лікарський засіб за будь-якою іншою процедурою державної реєстрації лікарського засобу, визначеною статтею 9 цього Закону або частинами четвертою або п’ятою цієї статті."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Особливості державної реєстрації лікарських засобів під зобов’язання для екстреного медичного застосування та вакцин або інших медичних імунобіологічних препаратів для специфічної профілактики під зобов’язання для екстреного медичного застосування",
      "content": "1. У зв’язку із поширенням пандемії коронавірусної хвороби (COVID-19) для забезпечення можливості екстреного медичного застосування окремих лікарських засобів, вакцин або інших медичних імунобіологічних препаратів на час дії надзвичайної ситуації та/або карантину у порядку, встановленому Кабінетом Міністрів України, такий лікарський засіб, вакцина або інший медичний імунобіологічний препарат для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) може підлягати прискореній державній реєстрації у разі прийняття центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, рішення про державну реєстрацію лікарського засобу, вакцини або іншого медичного імунобіологічного препарату для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) з метою екстреного медичного застосування з урахуванням певних зобов’язань у разі, якщо заявник може довести, що у нього відсутні можливості для надання повних даних про ефективність та безпеку лікарського засобу, вакцини або іншого медичного імунобіологічного препарату для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) за нормальних умов застосування з об’єктивних причин та якщо:\n1) наявні дані про успішне проведення доклінічних випробувань/досліджень, окремих фаз клінічних випробувань/досліджень та отримані результати містять в сукупності науково обґрунтовані докази, у тому числі дані адекватних та добре контрольованих досліджень, які дають змогу вважати, що лікарські засоби, вакцини або інші медичні імунобіологічні препарати можуть бути ефективними для екстреного медичного застосування на час дії надзвичайної ситуації та/або карантину;\n2) вакцина або інший медичний імунобіологічний препарат для специфічної профілактики коронавірусної хвороби (COVID-19) має дозвіл на екстрене застосування, наданий компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, Ізраїлю, Китайської Народної Республіки або за централізованою процедурою компетентним органом Європейського Союзу відповідно до національного законодавства країни надання дозволу чи Європейського Союзу, або вакцина або інший медичний імунобіологічний препарат прекваліфікований Всесвітньою організацією охорони здоров’я; або\nлікарський засіб для лікування коронавірусної хвороби (COVID-19) має дозвіл на екстрене застосування, наданий компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, Ізраїлю або за централізованою процедурою компетентним органом Європейського Союзу відповідно до національного законодавства країни надання дозволу чи Європейського Союзу, або лікарський засіб прекваліфікований Всесвітньою організацією охорони здоров’я; або\nвакцина або інший медичний імунобіологічний препарат для специфічної профілактики коронавірусної хвороби (COVID-19) виробляється в Україні за повним циклом чи із продукції \"in bulk\";\n3) такий лікарський засіб, вакцина або інший медичний імунобіологічний препарат для специфічної профілактики коронавірусної хвороби (COVID-19) не був розроблений у державі, визнаній в установленому порядку державою-агресором;\n4) відома та потенційна користь лікарських засобів, вакцин або інших медичних імунобіологічних препаратів у разі їх використання для лікування та профілактики коронавірусної хвороби (COVID-19) переважає відомі та потенційні ризики використання таких лікарських засобів, вакцин або інших медичних імунобіологічних препаратів.\n2. За наявності обставин, наведених у частині першій цієї статті, лікарські засоби, вакцини або інші медичні імунобіологічні препарати для лікування та профілактики коронавірусної хвороби (COVID-19) можуть бути зареєстровані для екстреного медичного застосування на строк, що дасть змогу виконати такі зобов’язання:\nзаявник має надати інформацію щодо завершених клінічних досліджень, у тому числі їх результати, протягом періоду, погодженого із центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, що мають бути підставою для експертної оцінки співвідношення \"користь/ризик\";\nлікарські засоби, вакцини або інші медичні імунобіологічні препарати, що подаються на державну реєстрацію під зобов’язання для екстреного медичного застосування, мають відпускатися закладами охорони здоров’я лише за рецептом та, у певних випадках, застосовуватися лише під суворим медичним наглядом, зокрема у закладах охорони здоров’я;\nу короткій характеристиці лікарських засобів, вакцин або інших медичних імунобіологічних препаратів, інструкції для медичного застосування та/або листку-вкладиші зазначається, що наявні характеристики даного лікарського засобу є недостатніми.\nЗа умови виконання зазначених в абзацах другому - четвертому цієї частини зобов’язань заявник зобов’язаний повідомити центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, про побічні реакції на лікарські засоби, вакцини або інші медичні імунобіологічні препарати в порядку та у строки, встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nДля державної реєстрації лікарських засобів, вакцин або інших медичних імунобіологічних препаратів для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) під зобов’язання для екстреного медичного застосування замість засвідченої копії документа, що підтверджує відповідність умов виробництва лікарського засобу, поданого на реєстрацію, вимогам до виробництва лікарських засобів в Україні, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, може надаватися рішення зазначеного органу про визнання результатів інспектування на відповідність вимогам належної виробничої практики, проведеного національним компетентним органом країни-виробника, що видається у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за умови що виробництво лікарського засобу здійснюється з додержанням вимог належної виробничої практики, гармонізованої із законодавством Європейського Союзу.\nВимоги частин першої , другої , третьої та п’ятої статті 12 цього Закону не поширюються на лікарські засоби, вакцини або інші медичні імунобіологічні препарати, зареєстровані для екстреного медичного застосування в порядку, визначеному цією статтею. Такі лікарські засоби, вакцини або інші медичні імунобіологічні препарати при постачанні та застосуванні на території України мають супроводжуватися інструкцією про застосування, викладеною державною мовою, затвердженою центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\n3. Рішення про надання реєстраційного посвідчення лікарських засобів, вакцин або інших медичних імунобіологічних препаратів для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19), що пройшли процедуру державної реєстрації під зобов’язання для екстреного медичного застосування, має визначати граничні строки для виконання таких зобов’язань.\nРеєстраційне посвідчення видається строком на один рік з можливістю подовження на один рік.\nПодовження строку дії реєстраційного посвідчення передбачає щорічне оцінювання виконання відповідних зобов’язань та подання центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, звіту про результати оцінювання. Після виконання всіх зобов’язань, наданих заявником у встановлений строк, дія реєстраційного посвідчення може бути подовжена до п’яти років.\n4. Після прийняття рішення про надання реєстраційного посвідчення лікарських засобів, вакцин або інших медичних імунобіологічних препаратів для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, може покласти на власника реєстраційного посвідчення таких лікарських засобів, вакцин або інших медичних імунобіологічних препаратів зобов’язання щодо:\n1) проведення постреєстраційних досліджень з безпеки за наявності ризиків щодо зареєстрованих для екстреного медичного застосування лікарських засобів, вакцин або інших медичних імунобіологічних препаратів. У разі якщо сумніви щодо зазначених ризиків стосуються більше ніж одного лікарського засобу, вакцини або іншого медичного імунобіологічного препарату, центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, має заохочувати власників реєстраційних посвідчень брати участь у спільному проведенні постреєстраційних досліджень з безпеки;\n2) проведення постреєстраційних досліджень з ефективності, у разі якщо розуміння захворювання або клінічної методології вказує на необхідність суттєвого перегляду попередніх оцінок щодо ефективності.\n5. У разі якщо вакцина або інший медичний імунобіологічний препарат для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) отримали дозвіл на екстрене медичне застосування, виданий компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, Ізраїлю, Китайської Народної Республіки чи за централізованою процедурою компетентним органом Європейського Союзу (відповідно до національного законодавства) чи надано прекваліфікацію Всесвітньою організацією охорони здоров’я, або лікарський засіб для лікування коронавірусної хвороби (COVID-19) отримав дозвіл на екстрене застосування, виданий компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, Ізраїлю чи за централізованою процедурою компетентним органом Європейського Союзу відповідно до національного законодавства країни надання дозволу, або лікарський засіб для лікування коронавірусної хвороби (COVID-19) прекваліфікований Всесвітньою організацією охорони здоров’я, такий лікарський засіб, вакцина або інший медичний імунобіологічний препарат можуть бути прискорено зареєстровані в Україні для екстреного медичного застосування в порядку , встановленому Кабінетом Міністрів України, з урахуванням таких особливостей:\n1) до заяви про державну реєстрацію для екстреного медичного застосування додаються виключно:\nдокумент, що підтверджує рішення про надання дозволу про екстрене застосування або про реєстрацію за певної умови у відповідній країні або реєстрацію за певної умови компетентним органом Європейського Союзу (або інше ідентичне за суттю рішення відповідно до застосовуваного законодавства Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, Китайської Народної Республіки (виключно для вакцин або інших медичних імунобіологічних препаратів), Ізраїлю або за централізованою процедурою компетентним органом Європейського Союзу відповідно до національного законодавства країни надання дозволу чи Європейського Союзу) на дату подання заяви про державну реєстрацію для екстреного медичного застосування, засвідчений підписом заявника або уповноваженого ним представника; звіт з оцінки лікарського засобу, вакцини або іншого медичного імунобіологічного препарату, складений регуляторним органом країни, в якій лікарський засіб, вакцина або інший медичний імунобіологічний препарат зареєстрований (за наявності, якщо такий документ передбачений згідно із законодавством відповідної країни; у разі відсутності такого документа у заяві про державну реєстрацію для екстреного медичного застосування робиться відповідна відмітка); документ з оцінки та управління ризиками, затверджений рішенням про надання дозволу про екстрене застосування або про реєстрацію за певної умови у відповідній країні або реєстрацію за певної умови компетентним органом Європейського Союзу (за наявності, якщо такий документ передбачений згідно із законодавством відповідної країни; у разі відсутності такого документа у заяві про державну реєстрацію для екстреного медичного застосування робиться відповідна відмітка); інструкція про застосування, викладена мовою оригіналу (мовою, відмінною від державної), коротка характеристика, викладена мовою оригіналу (мовою, відмінною від державної) (за наявності, що такий документ передбачений згідно із законодавством відповідної країни; у разі відсутності такого документа у заяві про державну реєстрацію для екстреного медичного застосування робиться відповідна відмітка); графічне зображення макета (макетів) упаковки та текст (тексти) маркування первинної та вторинної (за наявності) упаковок. Для цілей державної реєстрації для екстреного медичного застосування заявник має право подати одночасно декілька таких макетів і текстів маркувань для забезпечення можливості максимально оперативного постачання в упаковці та із маркуванням, наявним на момент постачання; переклади тексту (текстів) маркування первинної та вторинної (за наявності) упаковок лікарського засобу, вакцини або іншого медичного імунобіологічного препарату, інструкції про застосування, короткої характеристики державною мовою за структурою згідно з порядком, визначеним центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, засвідчені підписом заявника або уповноваженого ним представника; для вакцин або інших медичних імунобіологічних препаратів - письмове зобов’язання виробника виробляти відповідну вакцину або інший медичний імунобіологічний препарат для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві для використання у відповідній країні реєстрації (Сполучених Штатах Америки, Великій Британії, Швейцарській Конфедерації, Японії, Австралії, Канаді, Ізраїлі, Китайській Народній Республіці або країнах Європейського Союзу); для лікарських засобів - письмове зобов’язання виробника виробляти відповідний лікарський засіб для постачання в Україну на тих самих виробничих потужностях, що застосовуються у виробництві для використання у відповідній країні реєстрації (Сполучених Штатах Америки, Великій Британії, Швейцарській Конфедерації, Японії, Австралії, Канаді, Ізраїлі або країнах Європейського Союзу);\n2) строк перевірки поданих заявником реєстраційних матеріалів на їх автентичність не повинен перевищувати п’яти робочих днів з дня подання таких матеріалів. Під час перевірки реєстраційних матеріалів на їх автентичність експертиза матеріалів реєстраційного досьє, поданого до регуляторного органу, що зареєстрував лікарський засіб, вакцину або інший медичний імунобіологічний препарат, не проводиться;\n3) рішення про реєстрацію для екстреного медичного застосування або відмову в реєстрації такого лікарського засобу, вакцини або іншого медичного імунобіологічного препарату для екстреного медичного застосування приймається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за результатами проведеної перевірки реєстраційних матеріалів на їх автентичність у строк, що не перевищує трьох робочих днів;\n4) підставою для відмови в державній реєстрації для екстреного медичного застосування може бути виключно неподання відповідних матеріалів, передбачених цією частиною статті, або подання їх у неповному обсязі, або виявлення розбіжностей у поданих матеріалах, що впливають на ефективність, безпеку та якість лікарського засобу, вакцини або іншого медичного імунобіологічного препарату, або виявлення неавтентичності перекладу тексту (текстів) маркування упаковки (упаковок), інструкції про застосування або короткої характеристики;\n5) внесення змін до реєстраційних матеріалів здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, на підставі рішення, прийнятого тим самим компетентним органом Сполучених Штатів Америки, Великої Британії, Швейцарської Конфедерації, Японії, Австралії, Канади, Ізраїлю, Китайської Народної Республіки (виключно для вакцин або інших медичних імунобіологічних препаратів), або за централізованою процедурою компетентним органом Європейського Союзу відповідно до національного законодавства країни чи Європейського Союзу, яке було подане при проведенні процедури державної реєстрації для екстреного медичного застосування;\n6) збір за державну реєстрацію для екстреного медичного застосування та за внесення змін до реєстраційних матеріалів не сплачується;\n7) реєстрація лікарського засобу, вакцини або іншого медичного імунобіологічного препарату для екстреного медичного застосування здійснюється на строк дії відповідного дозволу або реєстрації за певної умови.\n6. Після державної реєстрації лікарських засобів, вакцин або інших медичних імунобіологічних препаратів для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19) під зобов’язання для екстреного медичного застосування центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, за рішенням Кабінету Міністрів України має право брати зобов’язання від імені України, пов’язані із закупівлею, застосуванням лікарських засобів,вакцин або інших медичних імунобіологічних препаратів для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19), державна реєстрація яких здійснена відповідно до вимог цієї статті, у тому числі щодо відмови від суверенного імунітету щодо таких зобов’язань, а також звільнення від відповідальності виробника та/або власника реєстраційного посвідчення, включаючи їх працівників, медичних працівників, якщо застосування таких лікарських засобів, вакцин або інших медичних імунобіологічних препаратів здійснювалося відповідно до інструкції, затвердженої центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та інших осіб, які залучені до здійснення заходів, пов’язаних із вакцинацією та/або застосуванням лікарських засобів, за будь-які наслідки, спричинені застосуванням таких лікарських засобів, вакцин або інших медичних імунобіологічних препаратів для лікування та/або специфічної профілактики коронавірусної хвороби (COVID-19).\nУ разі настання таких наслідків державою забезпечується здійснення відповідних компенсаційних виплат у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9-3",
      "section": "9-3",
      "title": "Стаття 9-3. Державний реєстр лікарських засобів",
      "content": "1. Державний реєстр лікарських засобів ведеться з метою збирання, накопичення, обробки, обліку, відображення, захисту та надання інформації про зареєстровані в установленому порядку лікарські засоби.\nДержателем Державного реєстру лікарських засобів є центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nДержавний реєстр лікарських засобів закріплюється на праві господарського відання за юридичною особою, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n2. Об’єктом Державного реєстру лікарських засобів є інформація про лікарські засоби, зареєстровані (перереєстровані) у встановленому порядку центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, дозволені для виробництва і застосування в Україні, та про всі зміни до матеріалів реєстраційного досьє на лікарські засоби.\n3. Порядок ведення Державного реєстру лікарських засобів затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Умови виробництва лікарських засобів",
      "content": "Виробництво лікарських засобів здійснюється фізичними або юридичними особами на підставі ліцензії, що видається в порядку, встановленому законодавством. У додатку до ліцензії зазначається перелік форм лікарських засобів, дозволених до виробництва ліцензіату, а також особливі умови провадження діяльності.\nПідставою для видачі ліцензії на виробництво лікарських засобів є наявність відповідної матеріально-технічної бази, кваліфікованого персоналу (кваліфікації в окремого громадянина в разі індивідуального виробництва), а також умов щодо контролю за якістю лікарських засобів, що вироблятимуться. Відповідність матеріально-технічної бази, кваліфікації персоналу, а також умов щодо контролю за якістю лікарських засобів, що вироблятимуться, встановленим вимогам та заявленим у поданих заявником документах для одержання ліцензії характеристикам підлягає обов'язковій перевірці до видачі ліцензії у межах строків, передбачених для видачі ліцензії, за місцем провадження діяльності органом ліцензування у порядку , визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nЗагальні вимоги до матеріально-технічної бази для виробництва лікарських засобів, проведення виробничого контролю їх якості, а також технологічних регламентів встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Загальні вимоги до виробництва лікарських засобів",
      "content": "Для виробництва лікарських засобів можуть використовуватись діючі, допоміжні речовини і пакувальні матеріали, дозволені до застосування центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nВиробництво лікарських засобів здійснюється за технологічним регламентом з додержанням вимог фармакопейних статей та інших державних стандартів, технічних умов з урахуванням міжнародних норм щодо виробництва лікарських засобів.\nУ разі зміни діючої, допоміжної речовини виробник лікарського засобу зобов'язаний здійснити реєстрацію лікарського засобу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Маркування лікарських засобів",
      "content": "Маркування, що наноситься на етикетку, зовнішню та внутрішню упаковку лікарського засобу, повинно містити такі відомості: назву лікарського засобу; назву та адресу його виробника; реєстраційний номер; номер серії; способи застосування; дозу діючої речовини в кожній одиниці та їх кількість в упаковці; термін придатності; умови зберігання; запобіжні заходи.\nНа зовнішній упаковці лікарських засобів також шрифтом Брайля зазначаються назва лікарського засобу, доза діючої речовини та лікарська форма. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я визначає лікарські засоби, упаковка яких не маркується шрифтом Брайля або шрифтом Брайля зазначається тільки назва лікарського засобу.\nПід час державної реєстрації(перереєстрації) можуть затверджуватись додаткові вимоги до маркування та упаковки у зв'язку з особливостями застосування лікарського засобу.\nЛікарські засоби, призначені для клінічних досліджень, повинні мати позначення \"Для клінічних досліджень\".\nДо кожного лікарського засобу, що реалізується, додається інструкція про застосування лікарського засобу, яка повинна містити: назву лікарського засобу; загальну характеристику (хімічну назву, основні фізико-хімічні властивості, склад); відомості про фармакологічні властивості; показання для застосування; протипоказання; взаємодію з іншими лікарськими засобами; способи застосування та дози; побічну дію; запобіжні заходи; форми випуску; умови та строки зберігання; умови відпуску.\nМовою маркування лікарських засобів, інструкцій про їх застосування є державна мова, якщо інше не передбачено законом.\nВимоги частин першої , другої , третьої та п’ятої цієї статті не поширюються на лікарські засоби, які підлягають закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, а також лікарські засоби, що ввозяться на територію України як паралельний імпорт.\nМаркування, інструкції про застосування/короткі характеристики лікарських засобів, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, державна реєстрація яких здійснена відповідно до статті 9 -1 цього Закону або строк дії реєстраційних посвідчень на які продовжено відповідно до цього Закону, можуть викладатися мовою оригіналу (мовою, відмінною від державної), за умови: забезпечення постачальником супроводу кожної упаковки лікарського засобу, що ввозиться на територію України, копією засвідченого підписом заявника або уповноваженого ним представника перекладу тексту маркування та інструкції про застосування/короткої характеристики лікарського засобу державною мовою; підтвердження цільового призначення такого ввезення, наданого у порядку, визначеному Кабінетом Міністрів України.\nУ разі ввезення на територію України незареєстрованого лікарського засобу для постачання за результатами закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я та/або за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, що здійснюється відповідно до положень статті 17 цього Закону, маркування, а також інструкція про застосування/коротка характеристика такого лікарського засобу можуть викладатися мовою оригіналу (мовою, відмінною від державної), за умови: забезпечення постачальником супроводу кожної упаковки лікарського засобу, що ввозиться на територію України, копією затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, перекладу тексту маркування та інструкції про застосування/короткої характеристики лікарського засобу державною мовою та наявності повідомлення, виданого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у порядку, встановленому законодавством.\nВимоги частин першої , другої , третьої та п’ятої цієї статті не поширюються на лікарські засоби, які ввозяться на територію України з маркуванням та інструкцією про застосування/короткою характеристикою лікарського засобу, викладеними мовою оригіналу (мовою, відмінною від державної), за результатом закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, за умови виконання вимог, передбачених частиною восьмою або дев’ятою цієї статті відповідно.\nЗабороняється нанесення на внутрішній та зовнішній (за наявності) упаковці лікарських засобів будь-якої інформації рекламного характеру, а також будь-якої інформації про інших юридичних або фізичних осіб, які не є виробником лікарського засобу або заявником (власником реєстраційного посвідчення) на лікарський засіб. Вимоги цієї частини не поширюються на лікарські засоби, які ввозяться на територію України з маркуванням та інструкцією про застосування/короткою характеристикою лікарського засобу, викладеними мовою оригіналу (мовою, відмінною від державної), за результатами закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, та/або за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі; лікарські засоби, які ввозяться на територію України як гуманітарна допомога; незареєстровані лікарські засоби, ввезення яких на територію України дозволено у випадках, визначених статтею 17 цього Закону.\nУ разі порушення вимог до маркування лікарського засобу центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у встановленому ним порядку приймає рішення про тимчасове зупинення дії реєстраційного посвідчення на такий лікарський засіб до приведення маркування лікарського засобу у відповідність з вимогами цієї статті та прийняття рішення про поновлення дії реєстраційного посвідчення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Поняття та завдання державного контролю якості лікарських засобів",
      "content": "Державний контроль якості лікарських засобів - це сукупність організаційних та правових заходів, спрямованих на додержання суб'єктами господарської діяльності незалежно від форм власності та підпорядкування вимог законодавства щодо забезпечення якості лікарських засобів.\nДержавний контроль якості лікарських засобів здійснюється органами виконавчої влади в межах повноважень, визначених законодавством України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Орган державного контролю за якістю лікарських засобів та умовами їх виробництва",
      "content": "Контроль за якістю лікарських засобів та умовами їх виробництва здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, відповідно до закону.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, очолює керівник, який за посадою є Головним державним інспектором України з контролю якості лікарських засобів. Заступники керівника за посадою є відповідно заступниками Головного державного інспектора України з контролю якості лікарських засобів.\nКонтроль за якістю лікарських засобів в Автономній Республіці Крим, областях, містах Києві та Севастополі здійснюється головними державними інспекторами з контролю якості лікарських засобів на відповідній території та їх заступниками.\nІнші спеціалісти центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, на яких покладено здійснення державного контролю за якістю лікарських засобів, є за посадою державними інспекторами з контролю якості лікарських засобів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів",
      "content": "Посадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів в межах компетенції, визначеної законодавством, мають право:\nперевіряти додержання вимог законодавства щодо якості лікарських засобів, у тому числі правил здійснення належних практик (виробничої, дистриб’юторської, зберігання, аптечної) на всіх етапах обігу, зокрема під час їх виробництва, зберігання, транспортування та реалізації суб’єктами господарської діяльності, утилізації та знищення;\nбезперешкодно проводити огляд будь-яких виробничих, складських, торговельних приміщень суб'єктів господарської діяльності (з урахуванням встановленого режиму роботи) за наявності рішення про перевірку;\nодержувати від суб'єктів господарської діяльності необхідні відомості про додержання вимог стандартів, технічних умов, фармакопейних статей і технологічних регламентів, а також про забезпечення якості лікарського засобу під час виробництва, транспортування, зберігання та реалізації;\nвідбирати зразки лікарських засобів для лабораторної перевірки їх якості. Вартість відібраних зразків та проведення контролю їх якості включається до виробничих витрат суб'єктів, у яких ці зразки відібрано. Порядок відбору зразків лікарських засобів визначається Кабінетом Міністрів України;\nдавати обов'язкові для виконання приписи про усунення порушень стандартів і технічних умов, фармакопейних статей і технологічних регламентів, а також про усунення порушень під час виробництва, зберігання, транспортування та реалізації лікарських засобів;\nпередавати матеріали перевірок, що містять ознаки кримінального правопорушення, органам досудового розслідування;\nнакладати штрафи на суб'єктів господарської діяльності незалежно від форм власності у разі порушення ними стандартів і технічних умов, фармакопейних статей і технологічних регламентів під час виробництва, зберігання, транспортування та реалізації лікарських засобів;\nскладати протоколи про адміністративні правопорушення та розглядати справи про адміністративні правопорушення у випадках, передбачених законом;\nприймати в установленому порядку рішення про вилучення з обігу та заборону (зупинення) виробництва, реалізації та застосування лікарських засобів, що не відповідають вимогам, визначеним нормативно-правовими актами та нормативними документами, а також тих, що ввозяться на територію України або вивозяться з території України з порушенням установленого законодавством порядку. Порядок встановлення заборони (тимчасової заборони) і вилучення з обігу лікарських засобів на території України встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\nзабороняти зберігання, реалізацію та використання лікарських засобів, якість яких не відповідає встановленим вимогам;\nпогоджувати у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, паспорти аптечних закладів (структурних підрозділів), здійснювати галузеву атестацію лабораторій з контролю якості лікарських засобів, проводити атестацію провізорів і фармацевтів.\nЗаконні вимоги посадових осіб, які здійснюють державний контроль якості лікарських засобів, є обов'язковими для виконання.\nПосадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів несуть відповідальність за розголошення інформації, яка стала їм відома внаслідок виконання службових обов'язків і охороняється відповідно до законодавства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Правовий захист посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів",
      "content": "Посадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів перебувають під захистом закону.\nВтручання в дії посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, що перешкоджає виконанню їх службових обов'язків, тягне за собою відповідальність згідно із законодавством України.\nПосадові особи центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок ввезення в Україну лікарських засобів",
      "content": "На територію України можуть ввозитися лікарські засоби, зареєстровані в Україні, за наявності сертифіката якості серії лікарського засобу, що видається виробником, та ліцензії на імпорт лікарських засобів (крім АФІ), що видається імпортеру (виробнику або особі, що представляє виробника лікарських засобів на території України), у порядку, встановленому законодавством. У додатку до ліцензії зазначаються перелік лікарських засобів, дозволених до імпорту ліцензіату, а також особливі умови провадження діяльності. Підставою для видачі ліцензії на імпорт лікарських засобів є наявність відповідної матеріально-технічної бази, кваліфікованого персоналу, а також умов щодо контролю за якістю лікарських засобів, що будуть ввозитися на територію України. Відповідність матеріально-технічної бази, кваліфікації персоналу, а також умов щодо контролю за якістю лікарських засобів, що будуть ввозитися на територію України, встановленим вимогам та заявленим характеристикам у поданих заявником документах для одержання ліцензії підлягає обов'язковій перевірці до видачі ліцензії у межах строків, передбачених для видачі ліцензії, за місцем провадження діяльності органом ліцензування у порядку, визначеному центральним органом виконавчої влади у галузі охорони здоров'я. Термін придатності лікарських засобів, що ввозяться на територію України, має становити не менше половини терміну, визначеного виробником, за умови, якщо виробник визначив термін менше одного року, або не менш як шість місяців, за умови, якщо виробник визначив термін більше одного року. Порядок ввезення лікарських засобів на територію України встановлюється Кабінетом Міністрів України.\nКонтроль за ввезенням на митну територію України лікарських засобів здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів. Усі лікарські засоби, що ввозяться на митну територію України з метою їх подальшої реалізації (торгівлі) або використання у виробництві готових лікарських засобів, підлягають державному контролю якості. Порядок здійснення державного контролю якості лікарських засобів, що ввозяться на митну територію України, встановлюється Кабінетом Міністрів України.\nВимоги частин першої та другої цієї статті не поширюються на лікарські засоби, які підлягають закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі. На територію України можуть ввозитися зареєстровані в Україні лікарські засоби, які підлягають закупівлі за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, лише на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі, за наявності сертифіката якості серії лікарського засобу, що видається виробником.\nВимога частини першої цієї статті щодо наявності ліцензії на імпорт лікарських засобів та термінів їх придатності не поширюється на імпорт лікарських засобів, які закуповуються та ввозяться на територію України особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, за Переліком лікарських засобів, медичних виробів та допоміжних засобів до них, що закуповуються за кошти державного бюджету для виконання програм та здійснення централізованих заходів з охорони здоров’я , та/або за Переліком лікарських засобів, що закуповуються за договорами керованого доступу , затвердженими Кабінетом Міністрів України, за умови підтвердження цільового призначення ввезення на територію України таких лікарських засобів у порядку, визначеному Кабінетом Міністрів України. Ввезення таких лікарських засобів на територію України здійснюється за наявності сертифіката якості серії лікарського засобу, що видається виробником. У разі відсутності ліцензії на провадження господарської діяльності з імпорту лікарських засобів у особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, забезпечення дотримання вимог законодавства про ліцензування видів господарської діяльності під час ввезення на територію України, зберігання, контролю якості, видачі дозволу на випуск (реалізацію) серії лікарських засобів, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, здійснюється шляхом залучення суб’єктів господарювання, які мають ліцензію на провадження господарської діяльності з імпорту лікарських засобів, з дотриманням законодавства у сфері публічних закупівель. Термін придатності таких лікарських засобів має становити не менше 70 відсотків терміну придатності лікарського засобу, встановленого виробником. За окремим рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у визначених ним випадках термін придатності лікарських засобів, які закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, за переліком, затвердженим Кабінетом Міністрів України, та за умови підтвердження цільового призначення ввезення таких лікарських засобів, може бути скорочений.\nОсоба, уповноважена на здійснення закупівель у сфері охорони здоров’я, звільняється від обов’язку отримання ліцензії на імпорт лікарських засобів щодо лікарських засобів, які закуповуються такою особою за кошти державного або місцевих бюджетів та/або за кошти суб’єктів господарювання державної або комунальної форми власності, які мають ліцензію на провадження господарської діяльності з медичної практики, за Переліком лікарських засобів, медичних виробів та допоміжних засобів до них, що закуповуються за кошти державного бюджету для виконання програм та здійснення централізованих заходів з охорони здоров’я , та/або за Переліком лікарських засобів, що закуповуються за договорами керованого доступу , затвердженими Кабінетом Міністрів України.\nВимоги частини першої цієї статті не поширюються на випадки ввезення з використанням Форми 302, передбаченої Митним кодексом України , лікарських засобів для медичного забезпечення підрозділів збройних сил держав - членів Європейського Союзу, держав - членів Організації Північноатлантичного договору та інших держав, які у встановленому законом порядку допущені на територію України.\nНезареєстровані лікарські засоби можуть ввозитись на митну територію України для:\nпереміщення транзитом через територію України або поміщення у митний режим митного складу з подальшим реекспортом у порядку, визначеному Митним кодексом України . При цьому дозволяється ввезення на митну територію України для поміщення у митний режим митного складу з подальшим реекспортом лише тих лікарських засобів, що зареєстровані в країні виробника, супроводжуються сертифікатом якості та ввезення яких на митну територію України не суперечить положенням Конвенції Ради Європи про підроблення медичної продукції та подібні злочини, що загрожують охороні здоров’я . Реекспорт таких лікарських засобів повинен бути здійснений не пізніше ніж за шість місяців до закінчення строку їх придатності;\nпроведення доклінічних досліджень фармацевтичної розробки і клінічних випробувань;\nреєстрації лікарських засобів в Україні (зразки препаратів у лікарських формах);\nекспонування на виставках, ярмарках, конференціях тощо без права реалізації;\nмедичного забезпечення (без права реалізації) підрозділів збройних сил інших держав, які відповідно до закону допущені на територію України;\nлікування рідкісних (орфанних) захворювань за рішенням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Це положення стосується лише лікарських засобів, розроблених виключно для лікування рідкісних (орфанних) захворювань, які в установленому порядку допущені до застосування на території Сполучених Штатів Америки або держав - членів Європейського Союзу, незалежно від того, чи зареєстровані вони як лікарські засоби компетентними органами Сполучених Штатів Америки або Європейського Союзу.\nіндивідуального використання громадянами;\nпостачання за результатами закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я за кошти державного бюджету та/або за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, за умови наявності сукупності таких обставин:\nв Україні відсутні альтернативні засоби для профілактики та/або лікування відповідних захворювань (відсутні зареєстровані в Україні лікарські засоби із відповідною діючою речовиною);\nпотреба у таких лікарських засобах в Україні є обмеженою, тобто лікарський засіб передбачений для використання незначною кількістю пацієнтів;\nвідповідні лікарські засоби в установленому порядку допущені до застосування на території однієї з таких країн: Сполучені Штати Америки, Велика Британія, Швейцарська Конфедерація, Японія, Австралія, Канада або за централізованою процедурою у державах - членах Європейського Союзу та застосовуються в одній із зазначених країн;\nпроведення програм розширеного доступу пацієнтів до незареєстрованих лікарських засобів, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\nпроведення програм доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nПорядок ввезення лікарських засобів у зазначених випадках (крім ввезення для переміщення транзитом через територію України або для поміщення в митний режим митного складу, або для ввезення з використанням Форми 302, передбаченої Митним кодексом України ) визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nУ випадках стихійного лиха, катастроф, епідемічного захворювання тощо за окремим рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров'я дозволяється ввезення незареєстрованих в Україні лікарських засобів зарубіжних країн за наявності документів, що підтверджують їх реєстрацію і використання в цих країнах. Також, за окремим рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, дозволяється ввезення незареєстрованих в Україні лікарських засобів іноземних держав з метою медичного забезпечення (медичного застосування) військовослужбовців та осіб рядового і начальницького складу та інших осіб, які відповідно до закону направляються Україною для участі в міжнародній операції з підтримання миру і безпеки у складі національного контингенту чи національного персоналу, виконують завдання під час проведення антитерористичної операції, операції Об’єднаних сил, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, під час дії надзвичайного стану, особливого періоду, за наявності документів, що підтверджують реєстрацію і використання лікарських засобів у таких державах.\nНезареєстровані лікарські засоби, які можуть ввозитися на територію України з метою постачання за результатами закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я за кошти державного бюджету та/або за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, безоплатно (крім випадків постачання за кошти місцевих бюджетів та/або за кошти суб’єктів господарювання державної або комунальної форми власності, які мають ліцензію на провадження господарської діяльності з медичної практики) постачаються структурним підрозділам з питань охорони здоров’я обласних, Київської та Севастопольської міських державних адміністрацій або суб’єктам господарювання, які мають ліцензію на провадження господарської діяльності з медичної практики, та застосовуються в медичній практиці. Перелік незареєстрованих лікарських засобів (за міжнародними непатентованими назвами), які можуть ввозитися на територію України з метою постачання за результатами закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, для виконання програм та здійснення централізованих заходів з охорони здоров’я за кошти державного бюджету та/або за результатами укладення договорів керованого доступу незалежно від джерел фінансування закупівлі за таким договором, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, та порядок формування такого переліку затверджуються Кабінетом Міністрів України. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, відповідає за безпеку та ефективність і здійснює фармаконагляд в Україні незареєстрованих лікарських засобів, ввезених на територію України та введених в обіг за процедурою закупівлі, проведеною особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я.\nНа територію України можуть ввозитися лікарські засоби як паралельний імпорт у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вивезення лікарських засобів з України",
      "content": "Вивезення лікарських засобів з України здійснюється в порядку, передбаченому законодавчими актами України.\nНа період дії воєнного стану в Україні Кабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, може тимчасово зупинити експорт лікарських засобів у разі незабезпечення потреб системи охорони здоров’я України в таких лікарських засобах у повному обсязі."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок торгівлі лікарськими засобами",
      "content": "Оптова, роздрібна торгівля лікарськими засобами на території України здійснюється суб’єктами господарювання на підставі ліцензії, яка видається в порядку, встановленому законодавством.\nПідставою для видачі ліцензії є наявність матеріально-технічної бази, кваліфікованого персоналу, відповідність яких встановленим вимогам та заявленим у поданих заявником документах для одержання ліцензії характеристикам підлягає обов'язковій перевірці перед видачею ліцензії у межах строків, передбачених для видачі ліцензії, за місцем провадження діяльності органом ліцензування або його територіальними підрозділами у порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nСуб'єкт господарювання може здійснювати оптову, роздрібну торгівлю лікарськими засобами за умови відповідності ліцензійним умовам провадження певного виду діяльності.\nСуб’єкт господарювання, який має ліцензію на провадження господарської діяльності з роздрібної торгівлі лікарськими засобами, може здійснювати роздрібну торгівлю лікарськими засобами з використанням інформаційно-комунікаційних систем дистанційним способом (електронна роздрібна торгівля лікарськими засобами), а також здійснювати доставку лікарських засобів кінцевому споживачу за умови виконання таких вимог:\nінформація про право суб’єкта господарювання, який має ліцензію на провадження господарської діяльності з роздрібної торгівлі лікарськими засобами, здійснювати електронну роздрібну торгівлю лікарськими засобами має міститися у Ліцензійному реєстрі з виробництва лікарських засобів (в умовах аптеки), оптової та роздрібної торгівлі лікарськими засобами органу ліцензування;\nліцензіат має бути внесений до Переліку суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами, який ведеться та розміщується на офіційному веб-сайті органу ліцензування, із зазначенням таких відомостей: назва суб’єкта господарювання; адреса місцезнаходження та місця провадження діяльності (із зазначенням аптечних закладів, з яких здійснюється доставка лікарського засобу); дата початку діяльності з електронної роздрібної торгівлі лікарськими засобами; адреса веб-сайту, що використовується для цих цілей; електронна медична інформаційна система, що використовується для цих цілей (за наявності). Перелік суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами, ведеться у порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\nвеб-сайт суб’єкта господарювання, що має право на здійснення електронної роздрібної торгівлі лікарськими засобами, повинен містити: інформацію про контактні дані органу ліцензування, органів державного контролю якості лікарських засобів; логотип із гіперпосиланням, що відображається на кожній сторінці веб-сайту та переводить споживача на сторінку Переліку суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами (такий логотип застосовується виключно аптечними закладами, внесеними до Переліку суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами); опцію надання консультації фармацевта (за потреби) під час замовлення лікарського засобу через веб-сайт аптечного закладу; вартість доставки лікарського засобу. Опис, зображення і порядок використання логотипа для ідентифікації ліцензіатів, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами, затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\nнаявність власної служби доставки, обладнання та устаткування, що забезпечують дотримання визначених виробником умов зберігання лікарських засобів під час їх доставки, або залучення на договірних засадах інших суб’єктів господарювання - операторів поштового зв’язку. У разі залучення для доставки лікарських засобів кінцевому споживачу інших суб’єктів господарювання істотними умовами договору про здійснення такої доставки є: наявність у суб’єктів господарювання, які залучаються до здійснення доставки лікарських засобів кінцевому споживачу, обладнання та устаткування, що забезпечують дотримання визначених виробником умов зберігання лікарських засобів під час їх доставки, та зобов’язання дотримуватися цих вимог; положення щодо можливості здійснення контролю за дотриманням умов зберігання лікарських засобів під час їх доставки, суб’єктом господарювання, що здійснює електронну роздрібну торгівлю лікарськими засобами, - не менше одного разу на рік та органами державного контролю якості лікарських засобів - в межах здійснення заходів державного контролю якості лікарських засобів; права та обов’язки сторін; відповідальність сторін (з урахуванням положень, визначених цією статтею); строк дії договору. Типова форма договору про здійснення доставки лікарських засобів кінцевому споживачу затверджується Кабінетом Міністрів України;\nздійснення доставки лікарського засобу виключно з аптечних закладів, внесених до Переліку суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами, відповідно до цього Закону.\nСуб’єкт господарювання, що має право здійснювати електронну роздрібну торгівлю лікарськими засобами відповідно до цього Закону, може додатково використовувати електронні медичні інформаційні системи, підключені до центральної бази даних електронної системи охорони здоров’я. У разі використання електронної медичної інформаційної системи, підключеної до центральної бази даних електронної системи охорони здоров’я, що надає змогу отримувати замовлення від користувачів такої системи, така електронна медична інформаційна система повинна містити: посилання на офіційний веб-сайт органу ліцензування, на якому розміщено Перелік суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами; опцію надання консультації фармацевта суб’єкта господарювання, що має право на здійснення електронної роздрібної торгівлі лікарськими засобами (за потреби), під час замовлення лікарського засобу через веб-сайт електронної медичної інформаційної системи.\nЗабороняється електронна роздрібна торгівля та доставка кінцевому споживачу:\nлікарських засобів, реалізація (відпуск) яких громадянам здійснюється за рецептами лікарів (крім відпуску таких лікарських засобів за електронним рецептом у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я);\nлікарських засобів, обіг яких відповідно до закону здійснюється за наявності ліцензії на провадження діяльності з обігу наркотичних засобів, психотропних речовин і прекурсорів;\nсильнодіючих, отруйних, радіоактивних та імунобіологічних лікарських засобів, перелік яких визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nВимоги до порядку здійснення електронної роздрібної торгівлі лікарськими засобами та їх доставки споживачам визначаються ліцензійними умовами провадження господарської діяльності з роздрібної торгівлі лікарськими засобами.\nВстановлення обов’язкової мінімальної кількості лікарських засобів та розміру мінімального замовлення при здійсненні електронної роздрібної торгівлі лікарськими засобами забороняється.\nСуб’єкт господарювання, що має право на здійснення електронної роздрібної торгівлі лікарськими засобами, зобов’язаний забезпечувати конфіденційність персональних даних споживачів згідно з вимогами законодавства.\nСуб’єкт господарювання, який має ліцензію на провадження господарської діяльності з роздрібної торгівлі лікарськими засобами, несе відповідальність перед кінцевим споживачем за збереження якості лікарського засобу та дотримання визначених виробником умов його зберігання, у тому числі під час доставки кінцевому споживачу лікарського засобу, реалізованого дистанційним способом, незалежно від того, здійснює він доставку власною службою доставки чи залучає для цього інших суб’єктів господарювання, а також несе адміністративну та кримінальну відповідальність за порушення правил відпуску та доставки лікарських засобів відповідно до законодавства. Суб’єкти господарювання, які на договірних засадах залучаються до здійснення доставки лікарських засобів кінцевому споживачу, несуть адміністративну та кримінальну відповідальність за порушення встановлених вимог доставки лікарських засобів відповідно до законодавства.\nІнформація про законодавство щодо здійснення електронної роздрібної торгівлі лікарськими засобами, про логотип суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами, Перелік суб’єктів господарювання, що мають право на здійснення електронної роздрібної торгівлі лікарськими засобами, та адреси їх веб-сайтів, а також інформація про ризики, пов’язані з лікарськими засобами, роздрібна електронна торгівля якими є незаконною, розміщуються на офіційному веб-сайті органу ліцензування.\nВимоги цієї статті не поширюються на особу, уповноважену на здійснення закупівель у сфері охорони здоров’я, що здійснює закупівлі лікарських засобів за Переліком лікарських засобів, медичних виробів та допоміжних засобів до них, що закуповуються за кошти державного бюджету для виконання програм та здійснення централізованих заходів з охорони здоров’я , та/або за Переліком лікарських засобів, що закуповуються за договорами керованого доступу , затвердженими Кабінетом Міністрів України, щодо лікарських засобів, внесених до таких переліків. У разі відсутності ліцензії на провадження господарської діяльності з оптової торгівлі лікарськими засобами в особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, забезпечення дотримання вимог законодавства про ліцензування видів господарської діяльності під час зберігання, транспортування лікарських засобів, що закуповуються особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, законодавства про контроль якості лікарських засобів під час оптової торгівлі здійснюється шляхом залучення суб’єктів господарювання, які мають ліцензію на провадження господарської діяльності з оптової торгівлі лікарськими засобами, з дотриманням законодавства у сфері публічних закупівель.\nЗабороняється роздрібна торгівля лікарськими засобами, оптова торгівля лікарськими засобами та/або імпорт лікарських засобів (крім: лікарських засобів, які ввозяться на територію України з маркуванням та інструкцією про застосування/короткою характеристикою лікарського засобу, викладеними мовою оригіналу (мовою, відмінною від державної), за результатами закупівлі, проведеної особою, уповноваженою на здійснення закупівель у сфері охорони здоров’я, або закупівлі, проведеної із залученням особи, уповноваженої на здійснення закупівель у сфері охорони здоров’я, за кошти місцевих бюджетів, та/або за результатами закупівельної процедури, проведеної спеціалізованою організацією, яка здійснює закупівлі, на виконання угоди щодо закупівлі між центральним органом виконавчої влади України, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та відповідною спеціалізованою організацією, яка здійснює закупівлі; лікарських засобів, які ввозяться на територію України як гуманітарна допомога; незареєстрованих лікарських засобів, ввезення яких на територію України дозволено у випадках, визначених статтею 17 цього Закону), маркування яких містить будь-яку інформацію рекламного характеру, а також будь-яку інформацію про інших юридичних або фізичних осіб, які не є виробником лікарського засобу або заявником (власником реєстраційного посвідчення) на лікарський засіб."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Загальні вимоги до реалізації лікарських засобів",
      "content": "На території України можуть реалізовуватися лише зареєстровані лікарські засоби, крім випадків, передбачених законом.\nРеалізація лікарських засобів здійснюється лише за наявності сертифіката якості, що видається виробником (для імпортованих лікарських засобів - імпортером (виробником або особою, що представляє виробника лікарських засобів на території України).\nНе є реалізацією (оптовою та роздрібною торгівлею) безоплатне надання та/або отримання лікарських засобів у межах проведення клінічних випробувань, у межах програм розширеного доступу пацієнтів до незареєстрованих лікарських засобів або програм доступу суб’єктів дослідження (пацієнтів) до досліджуваного лікарського засобу після завершення клінічного випробування.\nРеалізацію лікарського засобу, зокрема пропонування до продажу, продаж, а також рекламування, промоцію лікарського засобу та/або інші дії, пов’язані з обігом лікарського засобу, власник реєстрації, виробник, імпортер та інші суб’єкти обігу лікарських засобів повинні здійснювати з дотриманням прав інтелектуальної власності третіх осіб.\nУ разі встановлення факту порушення прав, що випливають із державної реєстрації винаходу (корисної моделі), внаслідок пропонування до продажу, продажу, рекламування, промоції лікарського засобу та/або здійснення інших дій, пов’язаних з обігом лікарського засобу, суд може ухвалити рішення про скасування державної реєстрації такого лікарського засобу."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Обмеження при здійсненні господарської діяльності з реалізації лікарських засобів",
      "content": "1. Укладення господарських договорів, предметом яких прямо або опосередковано є надання у місцях здійснення роздрібної торгівлі лікарськими засобами маркетингових послуг, послуг з промоції лікарських засобів, інших послуг, пов’язаних з реалізацією лікарських засобів кінцевому споживачу, дозволяється виключно між суб’єктами господарювання, які здійснюють виробництво або імпорт лікарських засобів з аптекою та/або аптечною мережею. Порядок та умови надання таких послуг затверджуються Кабінетом Міністрів України.\n2. Укладення господарських договорів, предметом яких є надання рекламних послуг (реклами) щодо лікарських засобів у розумінні Закону України \"Про рекламу\" поза місцями здійснення роздрібної торгівлі лікарськими засобами дозволяється виключно з суб’єктами господарювання, які не пов’язані відносинами контролю та не є пов’язаними особами з ліцензіатами, що провадять діяльність з роздрібної торгівлі лікарськими засобами у розумінні Закону України \"Про захист економічної конкуренції\".\n3. Практики чи методи, а також дії, що призводять до фактичного зменшення закупівельних цін після переходу права власності на товари, включаючи використання механізмів відтермінованих знижок, кредитних нот, бонусів або інших форм зворотного коригування ціни, можуть застосовуватися ліцензіатами, які провадять господарську діяльність з виробництва лікарських засобів, оптової, роздрібної торгівлі лікарськими засобами, імпорту лікарських засобів (крім активних фармацевтичних інгредієнтів), у договорах та/або розрахунках у порядку , встановленому Кабінетом Міністрів України.\n4. Вимоги частин першої, другої і третьої є складовою ліцензійних умов провадження відповідного виду господарської діяльності. Невиконання суб’єктами господарювання таких вимог є порушенням ліцензійних умов щодо здійснення оптової, роздрібної торгівлі та імпорту лікарських засобів."
    },
    {
      "provision_ref": "art20-2",
      "section": "20-2",
      "title": "Стаття 20-2. Обмеження монополізму та захист конкуренції при здійсненні господарської діяльності з реалізації лікарських засобів",
      "content": "Ліцензіати, які провадять господарську діяльність з виробництва лікарських засобів, оптової, роздрібної торгівлі лікарськими засобами, імпорту лікарських засобів (крім активних фармацевтичних інгредієнтів), під час замовлення та/або надання рекламних, маркетингових послуг, послуг з промоції лікарських засобів, інформаційних послуг та інших послуг, пов’язаних з реалізацією лікарських засобів кінцевому споживачу, зобов’язані сприяти розвитку конкуренції та не вчиняти будь-яких неправомірних дій, які можуть мати негативний вплив на конкуренцію, та дотримуватися вимог, встановлених Законом України \"Про захист економічної конкуренції\"."
    },
    {
      "provision_ref": "art20-3",
      "section": "20-3",
      "title": "Стаття 20-3. Національний каталог цін",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, відповідає за створення та управління Національним каталогом цін у порядку , затвердженому Кабінетом Міністрів України.\n2. До Національного каталогу цін вноситься задекларована ціна виробника або імпортера лікарського засобу, яка не може перевищувати ціну, розраховану як середнє значення трьох найнижчих цін відповідного лікарського засобу (за міжнародною непатентованою назвою) у референтних країнах, які визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Доступ до показників референтних цін на такі препарати забезпечує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Механізм реферування, узгодження, затвердження та реєстрації ціни виробника або імпортера лікарського засобу в Національному каталозі цін, а також порядок декларування та реферування цін інноваційних лікарських засобів (оригінальних) затверджуються Кабінетом Міністрів України. У разі відсутності відповідного лікарського засобу у референтних країнах, які визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, ціна лікарського засобу не може перевищувати ціну, розраховану як середнє значення трьох найнижчих цін лікарського засобу відповідного міжнародного непатентованого найменування у референтних країнах.\n3. Національний каталог цін оновлюється щомісяця у перший робочий день місяця на основі декларованої виробником ціни, яка затверджується наказом центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Ціни на лікарські засоби визначаються у національній валюті України без урахування постачальницько-збутових, торговельних (роздрібних) надбавок та податку на додану вартість.\n4. Національний каталог цін переглядається один раз на шість місяців або за необхідності у разі коливання курсу національної валюти. Перегляд цін виробника або імпортера лікарських засобів у гривні можливий у разі зміни офіційного курсу гривні до умовної одиниці (долара США або євро) більше ніж на 5 (п’ять) відсотків від офіційного курсу, встановленого Національним банком України на перший робочий день наступного місяця, коли відбулося таке коливання.\n5. Ціна виробника або імпортера лікарського засобу, внесена до Національного каталогу цін, може бути знижена в будь-який момент на запит заявника, незалежно від валютних коливань.\n6. Ціни на лікарські засоби в Національному каталозі цін не враховують граничні постачальницько-збутові (які не повинні перевищувати 8 відсотків, крім випадків, передбачених законодавством) та граничні торговельні (роздрібні) надбавки. Граничні постачальницько-збутові надбавки, що нараховуються до ціни, зазначеної в Національному каталозі цін з урахуванням податків та зборів, та граничні торговельні (роздрібні) надбавки встановлюються Кабінетом Міністрів України.\n7. Суб’єкти господарювання, які здійснюють господарську діяльність з роздрібної торгівлі лікарськими засобами (аптеки та аптечні мережі) усіх форм власності, зобов’язані мати в наявності лікарський засіб з однією з трьох найбільш економічно вигідних (найнижчих) цін, доступних до закупівлі таким суб’єктом роздрібної торгівлі, які визначені у Національному каталозі цін, у разі здійснення реалізації препарату за аналогічною діючою речовиною (міжнародною непатентованою назвою) із схожою формою випуску та дозуванням. Реалізація лікарських засобів за цінами, що перевищують ціни в Національному каталозі цін, з урахуванням граничних постачальницько-збутових та граничних торговельних (роздрібних) надбавок та податку на додану вартість, забороняється, крім випадків, передбачених законодавством.\n8. Виробник та/або імпортер або власник реєстраційного посвідчення, або його представник зобов’язаний декларувати ціну виробника в Національному каталозі цін. Виробник лікарського засобу або заявник (власник реєстраційного посвідчення) на лікарський засіб зобов’язаний на рівних умовах відпускати лікарський засіб, зазначений в Національному каталозі цін, для всіх суб’єктів господарювання, які мають ліцензію на оптову торгівлю лікарськими засобами.\n9. У разі відсутності задекларованої ціни на лікарський засіб у Національному каталозі цін забороняється випуск такого лікарського засобу в обіг, крім випадків, передбачених законодавством.\n10. Національний каталог цін розміщується у відкритому доступі на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n11. Електронний медичний документ, що формується в електронній системі охорони здоров’я (ЕСОЗ) на підставі внесених медичних записів про стан здоров’я пацієнта та містить призначення лікаря пацієнту на певний лікарський засіб, має містити інформацію про лікарський засіб з найбільш економічно вигідною (найнижчою) ціною з цією діючою речовиною (міжнародно непатентованою назвою) з Національного каталогу цін.\n12. Вимоги цієї статті не поширюються на особу, уповноважену на здійснення закупівель у сфері охорони здоров’я, що здійснює закупівлі лікарських засобів за переліком, затвердженим Кабінетом Міністрів України, щодо лікарських засобів, внесених до такого переліку, а також на лікарські засоби, що підлягають закупівлі відповідно до договорів керованого доступу."
    },
    {
      "provision_ref": "art20-4",
      "section": "20-4",
      "title": "Стаття 20-4. Зобов’язання суб’єктів господарювання під час провадження господарської діяльності з реалізації лікарських засобів",
      "content": "1. Виробники лікарських засобів та для імпортованих лікарських засобів - імпортери, зобов’язані на рівних умовах (ціна, умови та терміни оплати і постачання) забезпечувати реалізацію готового лікарського засобу (крім АФІ) впродовж календарного року в обсягах, що не перевищують 20 відсотків чистого доходу від реалізації цього готового лікарського засобу за попередній календарний рік на території України, одному суб’єкту господарювання (включаючи реалізацію всім іншим суб’єктам господарювання, пов’язаним із ним безпосередньо чи опосередковано відносинами контролю).\n2. У разі якщо такі суб’єкти господарювання не забезпечили своїми заявками закупівлю всього обсягу готової продукції у виробника лікарських засобів, а для імпортованих лікарських засобів - у імпортера лікарських засобів, такий виробник/імпортер лікарських засобів має право реалізувати готову продукцію на суму більше 20 відсотків чистого доходу від реалізації цього готового лікарського засобу за попередній календарний рік на території України тому суб’єкту господарювання, який має більше, ніж встановлений цим Законом платіжний попит на конкретний лікарський засіб.\n3. Вимоги цієї статті не поширюються на юридичну особу, утворену центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, та уповноважену здійснювати закупівлю лікарських засобів, та на інноваційні (оригінальні) лікарські засоби."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Реалізація (відпуск) лікарських засобів громадянам",
      "content": "Реалізація (відпуск) лікарських засобів громадянам здійснюється за рецептами та без рецептів лікарів.\nЗабороняється реалізація (відпуск) громадянам неякісних лікарських засобів або таких, термін придатності яких минув або на які відсутній сертифікат якості, що видається виробником.\nРеалізація (відпуск) громадянам лікарських засобів за рецептом лікаря здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nПравила приписування лікарських засобів, а також перелік лікарських засобів, які можуть реалізовуватись без рецептів лікарів, затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nРеалізація (відпуск) лікарських засобів (у тому числі з використанням інформаційно-комунікаційних систем дистанційним способом) малолітнім особам, а також доставка лікарських засобів кінцевому споживачу - малолітній особі забороняється. Якщо у особи, яка безпосередньо здійснює роздрібну торгівлю лікарськими засобами та/або доставку лікарських засобів кінцевому споживачу, виникли сумніви щодо досягнення 14-річного віку покупцем, який купує лікарські засоби, особа, яка безпосередньо здійснює роздрібну торгівлю лікарськими засобами та/або доставку лікарських засобів кінцевому споживачу, повинна звернутися до такого покупця з вимогою пред’явити паспорт громадянина України або інший документ, що підтверджує його вік. У разі відмови покупця надати такий документ реалізація (відпуск) лікарських засобів цій особі забороняється."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Забезпечення населення лікарськими засобами на випадок стихійного лиха, катастроф, епідемічних захворювань",
      "content": "Для утворення і збереження загальнодержавних запасів лікарських засобів на випадок стихійного лиха, катастроф, епідемічних захворювань Кабінет Міністрів України або уповноважений ним орган утворює та визначає спеціалізовані державні установи та організації. З цією метою він може також укладати відповідні договори з суб'єктами підприємницької діяльності будь-яких форм власності.\nПорядок створення та використання загальнодержавних запасів лікарських засобів, їх обсяги визначаються Кабінетом Міністрів України.\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації створюють власні запаси лікарських засобів на випадок стихійного лиха, катастроф, епідемічних захворювань."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Утилізація та знищення лікарських засобів",
      "content": "Неякісні лікарські засоби, включаючи ті, термін придатності яких закінчився, підлягають утилізації та знищенню.\nУтилізація та знищення лікарських засобів проводяться відповідно до правил , що затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, та інших вимог законодавства."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансове забезпечення",
      "content": "Фінансування створення, доклінічного вивчення, клінічного випробування, виробництва, контролю якості лікарських засобів здійснюється за рахунок Державного бюджету України, місцевих бюджетів, позабюджетних фондів, коштів підприємств, установ, організацій та громадян, а також будь-яких інших джерел, не заборонених законодавством.\nВитрати на фінансування наукових робіт по створенню нових лікарських засобів відносяться на рахунок собівартості продукції в порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Матеріально-технічне забезпечення",
      "content": "Держава організує матеріально-технічне забезпечення створення, виробництва, контролю якості та реалізації лікарських засобів в обсязі, необхідному для надання населенню гарантованого рівня медико-санітарної допомоги.\nНормативи мінімального забезпечення населення державними закладами охорони здоров'я, що здійснюють реалізацію лікарських засобів, визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Інформаційне забезпечення",
      "content": "Держава створює умови для інформаційного забезпечення у сфері створення, виробництва, контролю якості та реалізації лікарських засобів в Україні.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, інформує населення про зареєстровані та про виключені з Державного реєстру лікарських засобів лікарські засоби.\nІнформація про лікарські засоби (у тому числі препарати, що не зареєстровані або перебувають на стадії розроблення чи впровадження у виробництво) включає назву, характеристику, лікувальні властивості, можливу побічну дію і публікується у виданнях, призначених для медичних та фармацевтичних працівників, а також у матеріалах, що розповсюджуються на спеціалізованих семінарах, конференціях, симпозіумах з медичної тематики.\nДозволяється реклама лікарських засобів, які відпускаються без рецепта лікаря та не внесені до переліку заборонених до рекламування лікарських засобів. Перелік лікарських засобів, заборонених до рекламування , затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я. Вимоги до реклами таких лікарських засобів встановлюються Законом України \"Про рекламу\". Критерії, що застосовуються при визначенні лікарських засобів, рекламування яких заборонено, затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я відповідно до вимог закону. Рішення про віднесення лікарського засобу до лікарських засобів, рекламування яких заборонено, приймається під час державної реєстрації (перереєстрації) лікарського засобу з внесенням відповідної інформації до Державного реєстру лікарських засобів. Реклама лікарських засобів, застосування та відпуск яких дозволяється лише за рецептом лікаря, а також тих, що внесені до переліку заборонених до рекламування лікарських засобів, забороняється."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність за порушення законодавства про лікарські засоби",
      "content": "Особи, винні в порушенні законодавства про лікарські засоби, несуть дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність згідно із законодавством."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Міжнародне співробітництво",
      "content": "Україна бере участь у міжнародному співробітництві у сфері створення, виробництва, контролю якості та реалізації лікарських засобів. Із цією метою розробляються і виконуються міжнародні наукові програми, здійснюються обмін інформацією, прогресивними методами та технологіями створення і виробництва лікарських засобів, їх експорт та імпорт, професійний і науковий контакт працівників охорони здоров'я тощо.\nДержава розвиває і підтримує всі форми міжнародного співробітництва у сфері створення, виробництва, контролю якості та реалізації лікарських засобів, що не суперечать законодавству України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}