{
  "id": "ua-law-93-96",
  "type": "statute",
  "title": "Закон України (93/96-ВР)",
  "title_en": "",
  "short_name": "93/96-ВР",
  "status": "in_force",
  "issued_date": "1996-03-19",
  "url": "https://zakon.rada.gov.ua/laws/show/93/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів, що вживаються в Законі",
      "content": "Терміни, що вживаються в цьому Законі, мають таке значення:\n1) іноземні інвестори - суб'єкти, які провадять інвестиційну діяльність на території України, а саме:\nюридичні особи, створені відповідно до законодавства іншого, ніж законодавство України;\nфізичні особи - іноземці, які не мають постійного місця проживання на території України і не обмежені у дієздатності;\nіноземні держави, міжнародні урядові та неурядові організації;\nінші іноземні суб'єкти інвестиційної діяльності, які визнаються такими відповідно до законодавства України;\n2) іноземні інвестиції - цінності, що вкладаються іноземними інвесторами в об'єкти інвестиційної діяльності відповідно до законодавства України з метою отримання прибутку або досягнення соціального ефекту;\n3) підприємство з іноземними інвестиціями - підприємство (організація) будь-якої організаційно-правової форми, створене відповідно до законодавства України, іноземна інвестиція в статутному капіталі якого, за його наявності, становить не менше 10 відсотків.\nПідприємство набирає статусу підприємства з іноземними інвестиціями з дня зарахування іноземної інвестиції на його баланс."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Види іноземних інвестицій",
      "content": "Іноземні інвестиції можуть здійснюватися у вигляді:\nіноземної валюти, що визнається конвертованою Національним банком України;\nвалюти України - відповідно до законодавства України;\nбудь-якого рухомого і нерухомого майна та пов'язаних з ним майнових прав;\nакцій, облігацій, інших цінних паперів, а також корпоративних прав (прав власності на частку (пай) у статутному капіталі юридичної особи, створеної відповідно до законодавства України або законодавства інших країн), виражених у конвертованій валюті;\nгрошових вимог та права на вимоги виконання договірних зобов’язань;\nправ інтелектуальної власності, вартість яких в іноземній валюті підтверджена згідно із законами (процедурами) країни інвестора або міжнародними торговельними звичаями, а також підтверджена експертною оцінкою в Україні, включаючи легалізовані на території України авторські права, права на винаходи, корисні моделі, промислові зразки, знаки для товарів і послуг, ноу-хау тощо;\nправ на здійснення господарської діяльності, включаючи права на користування надрами та використання природних ресурсів, наданих відповідно до законодавства або договорів, вартість яких у конвертованій валюті підтверджена згідно з законами (процедурами) країни інвестора або міжнародними торговельними звичаями;\nінших цінностей відповідно до законодавства України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Форми здійснення іноземних інвестицій",
      "content": "Іноземні інвестиції можуть здійснюватися у таких формах:\nчасткової участі у підприємствах, що створюються спільно з українськими юридичними і фізичними особами, або придбання частки діючих підприємств;\nстворення підприємств, що повністю належать іноземним інвесторам, створення юридичними особами, утвореними відповідно до законодавства іноземної держави, філій та представництв, придбання у власність діючих підприємств повністю;\nпридбання не забороненого законами України нерухомого чи рухомого майна, включаючи будинки, квартири, приміщення, обладнання, транспортні засоби та інші об'єкти власності, шляхом прямого одержання майна та майнових комплексів або у вигляді акцій, облігацій та інших цінних паперів;\nпридбання самостійно чи за участю українських юридичних або фізичних осіб прав на користування землею та використання природних ресурсів на території України;\nпридбання інших майнових прав;\nгосподарської (підприємницької) діяльності на основі угод про розподіл продукції;\nв інших формах, які не заборонені законами України, в тому числі без створення юридичної особи на підставі договорів із суб'єктами господарської діяльності України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти іноземного інвестування",
      "content": "Іноземні інвестиції можуть вкладатися в будь-які об'єкти, інвестування в які не заборонено законами України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Оцінка іноземних інвестицій",
      "content": "Іноземні інвестиції та інвестиції українських партнерів, включаючи внески до статутного капіталу підприємств, оцінюються в іноземній конвертованій валюті та у валюті України за домовленістю сторін на основі цін міжнародних ринків або ринку України.\nПерерахування інвестиційних сум в іноземній валюті у валюту України здійснюється за офіційним курсом валюти України, визначеним Національним банком України.\nПри реінвестиціях прибутку, доходу та інших коштів, одержаних у валюті України внаслідок здійснення іноземних інвестицій, перерахування інвестиційних сум провадиться за офіційним курсом валюти України, визначеним Національним банком України на дату фактичного здійснення реінвестицій."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законодавство про інвестиційну діяльність іноземних інвесторів на території України",
      "content": "Відносини, пов'язані з іноземними інвестиціями в Україні, регулюються цим Законом, іншими законодавчими актами та міжнародними договорами України. Якщо міжнародним договором України встановлені інші правила, ніж ті, що передбачені законодавством України про іноземні інвестиції, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Правовий режим інвестиційної діяльності",
      "content": "Для іноземних інвесторів на території України встановлюється національний режим інвестиційної та іншої господарської діяльності, за винятками, передбаченими законодавством України та міжнародними договорами України.\nДля окремих суб'єктів підприємницької діяльності, які здійснюють інвестиційні проекти із залученням іноземних інвестицій, що реалізуються відповідно до державних програм розвитку пріоритетних галузей економіки, соціальної сфери і територій, може встановлюватися пільговий режим інвестиційної та іншої господарської діяльності.\nЗаконами України можуть визначатися території, на яких діяльність іноземних інвесторів та підприємств з іноземними інвестиціями обмежується або забороняється, виходячи з вимог забезпечення національної безпеки.\nЗаконами України для суб’єктів господарської діяльності, які здійснюють інвестиційні проекти у визначених законом галузях господарювання із залученням іноземних інвестицій, можуть встановлюватися додаткові державні гарантії захисту іноземних інвестицій, у тому числі гарантії захисту інвестицій від зміни законодавства, передбачені цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Гарантії у разі зміни законодавства",
      "content": "Якщо в подальшому спеціальним законодавством України про іноземні інвестиції або законами України, які надають державні гарантії, будуть змінюватися гарантії захисту іноземних інвестицій, зазначені в розділі II цього Закону або в законах України, які надають державні гарантії, то протягом 10 років з дня набрання чинності таким законодавством на вимогу іноземного інвестора застосовуються державні гарантії захисту іноземних інвестицій, передбачені цим Законом або іншими законами України, які надають такі державні гарантії. Державні гарантії захисту іноземних інвестицій, пов’язані із застосуванням \"зеленого\" тарифу, застосовуються на весь строк дії \"зеленого\" тарифу.\nДо прав і обов’язків сторін, визначених угодою про розподіл продукції, протягом строку її дії застосовується законодавство України, чинне на момент її укладення. До прав і обов’язків сторін, визначених договором про купівлю-продаж електричної енергії за \"зеленим\" тарифом, протягом строку його дії застосовується законодавство України, чинне на дату набрання чинності Законом України \"Про внесення змін до деяких законів України щодо удосконалення умов підтримки виробництва електричної енергії з альтернативних джерел енергії\". Зазначені гарантії не поширюються на зміни до законодавства, що стосуються питань оборони, національної безпеки, податкового законодавства, забезпечення громадського порядку, охорони навколишнього природного середовища.\nДержавні гарантії захисту інвестицій, пов’язані із застосуванням розмірів ставок рентної плати за користування надрами для видобування газу природного (будь-якого походження), визначених пунктом 252.20 статті 252 Податкового кодексу України, у тому числі рентної плати за користування надрами для природного газу, видобутого із нових свердловин, визначених станом на 1 березня 2022 року, застосовуються з 1 березня 2022 року до 1 березня 2032 року. Протягом цього періоду розмір ставок рентної плати за користування надрами для видобування природного газу, в тому числі видобутого із нових свердловин, не може бути збільшений, а також до них не можуть застосовуватися коригуючі коефіцієнти або інші механізми (у тому числі ті, що призводять до скорочення строку дії таких ставок або їх скасування), що можуть бути передбачені Податковим кодексом України або іншими актами законодавства, що призведуть або можуть призвести до фактичного збільшення розміру податкових зобов’язань з рентної плати за користування надрами для видобування природного газу порівняно з розміром таких податкових зобов’язань, розрахованим згідно з Податковим кодексом України станом на 1 березня 2022 року. Зазначені гарантії не поширюються на зміни до законодавства, що стосуються питань оборони, національної безпеки, забезпечення громадського порядку, охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Гарантії щодо примусових вилучень, а також незаконних дій державних органів та їх посадових осіб",
      "content": "Іноземні інвестиції в Україні не підлягають націоналізації. Державні органи не мають права реквізувати іноземні інвестиції, за винятком випадків здійснення рятівних заходів у разі стихійного лиха, аварій, епідемій, епізоотій. Зазначена реквізиція може бути проведена на підставі рішень органів, уповноважених на це Кабінетом Міністрів України.\nРішення про реквізицію іноземних інвестицій та умови компенсації можуть бути оскаржені в судовому порядку відповідно до статті 26 цього Закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Компенсація і відшкодування збитків іноземним інвесторам",
      "content": "Іноземні інвестори мають право на відшкодування збитків, включаючи упущену вигоду і моральну шкоду, завданих їм внаслідок дій, бездіяльності або неналежного виконання державними органами України чи їх посадовими особами передбачених законодавством обов'язків щодо іноземного інвестора або підприємства з іноземними інвестиціями, відповідно до законодавства України. Не підлягає відшкодуванню упущена вигода інвестора із значними інвестиціями за спеціальним інвестиційним договором у зв’язку з невиконанням або неналежним виконанням державою в особі Кабінету Міністрів України та/або органом місцевого самоврядування, якщо такий орган є стороною спеціального інвестиційного договору, зобов’язань за таким договором.\nУсі понесені витрати та збитки іноземних інвесторів, завдані їм внаслідок дій, зазначених у статті 9 та частині першій цієї статті, повинні бути відшкодовані на основі поточних ринкових цін та/або обгрунтованої оцінки, підтверджених аудитором чи аудиторською фірмою.\nКомпенсація, що виплачується іноземному інвестору, повинна бути швидкою, адекватною та ефективною. Компенсація, що виплачується іноземному інвестору внаслідок дій, зазначених у статті 9 цього Закону, визначається на момент припинення права власності.\nКомпенсація, що виплачується іноземному інвестору внаслідок дій, зазначених у частині першій цієї статті, визначається на час фактичного здійснення рішення про відшкодування збитків. Сума компенсації повинна виплачуватись у валюті, в якій були здійснені інвестиції, чи в будь-якій іншій прийнятній для іноземного інвестора валюті відповідно до законодавства України. З моменту виникнення права на компенсацію і до моменту її виплати на суму компенсації нараховуються відсотки згідно з середньою ставкою відсотка, за яким лондонські банки надають позики першокласним банкам на ринку євровалют (ЛІБОР)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Гарантії в разі припинення інвестиційної діяльності",
      "content": "У разі припинення інвестиційної діяльності іноземний інвестор має право на повернення не пізніше шести місяців з дня припинення цієї діяльності своїх інвестицій в натуральній формі або у валюті інвестування в сумі фактичного внеску (з урахуванням можливого зменшення статутного капіталу) без сплати мита, а також доходів з цих інвестицій у грошовій чи товарній формі за реальною ринковою вартістю на момент припинення інвестиційної діяльності, якщо інше не встановлено законодавством або міжнародними договорами України, або спеціальним інвестиційним договором, укладеним у порядку, передбаченому Законом України \"Про державну підтримку інвестиційних проектів із значними інвестиціями\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Гарантії переказу прибутків, доходів та інших коштів, одержаних внаслідок здійснення іноземних інвестицій",
      "content": "Іноземним інвесторам після сплати податків, зборів та інших обов'язкових платежів гарантується безперешкодний і негайний переказ за кордон їх прибутків, доходів та інших коштів в іноземній валюті, одержаних на законних підставах внаслідок здійснення іноземних інвестицій.\nПорядок переказу за кордон прибутків, доходів та інших коштів, одержаних внаслідок здійснення іноземних інвестицій, визначається Національним банком України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Статистична звітність про іноземні інвестиції",
      "content": "Підприємства з іноземними інвестиціями та установи банків подають статистичну звітність про здійснення іноземних інвестицій відповідно до законодавства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Організаційно-правові форми підприємств з іноземними інвестиціями",
      "content": "На території України підприємства з іноземними інвестиціями створюються і діють у формах, передбачених законодавством України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Установчі документи підприємств з іноземними інвестиціями",
      "content": "Установчі документи підприємств з іноземними інвестиціями повинні містити відомості, передбачені законодавством України для відповідних організаційно-правових форм підприємств, а також відомості про державну належність їх засновників (учасників)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Оподаткування митом майна, що ввозиться в Україну як внесок іноземного інвестора до статутного капіталу підприємств з іноземними інвестиціями",
      "content": "Оподаткування митом майна, що ввозиться в Україну як внесок іноземного інвестора до статутного капіталу підприємств з іноземними інвестиціями (крім товарів для реалізації або використання з метою, безпосередньо не пов'язаною з провадженням підприємницької діяльності), здійснюється у порядку, встановленому Митним кодексом України ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Умови реалізації продукції (робіт, послуг)",
      "content": "Підприємство з іноземними інвестиціями самостійно визначає умови реалізації продукції (робіт, послуг), включаючи ціну на них, якщо інше не передбачено законодавством України.\nПродукція підприємств з іноземними інвестиціями не підлягає ліцензуванню і квотуванню за умови її сертифікації як продукції власного виробництва у порядку, встановленому Кабінетом Міністрів України.\nВивезення товарів, на які поширюється спеціальний режим експорту, здійснюється відповідно до законодавства України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Оподаткування",
      "content": "Підприємства з іноземними інвестиціями сплачують податки відповідно до законодавства України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права інтелектуальної власності",
      "content": "Охорона та здійснення прав інтелектуальної власності підприємств з іноземними інвестиціями забезпечуються відповідно до законодавства України. Підприємства з іноземними інвестиціями самостійно приймають рішення про патентування (реєстрацію) за кордоном винаходів, промислових зразків, товарних знаків та інших об'єктів інтелектуальної власності, які їм належать, відповідно до законодавства України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Концесійні договори",
      "content": "Надання іноземним інвесторам права на проведення господарської діяльності, пов'язаної з використанням об'єктів, що перебувають у державній або комунальній власності і передаються у концесію, відбувається на підставі відповідного законодавства України шляхом укладення концесійного договору."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Договори (контракти) про інвестиційну діяльність",
      "content": "Іноземні інвестори мають право укладати договори (контракти) про спільну інвестиційну діяльність (виробничу кооперацію, спільне виробництво тощо), не пов'язану із створенням юридичної особи, відповідно до законодавства України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Регулювання господарської діяльності за договорами (контрактами)",
      "content": "Господарська діяльність на підставі зазначених у статті 23 цього Закону договорів (контрактів) регулюється законодавством України.\nСторони за договорами (контрактами) повинні вести окремий бухгалтерський облік та складати звітність про операції, пов'язані з виконанням умов цих договорів (контрактів), та відкрити окремі рахунки в установах банків України для проведення розрахунків за цими договорами (контрактами).\nДоговори (контракти) повинні бути зареєстровані у терміни та в порядку , що встановлюються Кабінетом Міністрів України.\nОподаткування митом майна (крім товарів для реалізації або використання з метою, безпосередньо не пов'язаною з провадженням підприємницької діяльності), що ввозиться в Україну іноземними інвесторами на строк не менше трьох років з метою інвестування на підставі зареєстрованих договорів (контрактів), здійснюється в порядку, встановленому Митним кодексом України.\nПрибуток, одержаний від спільної інвестиційної діяльності за договорами (контрактами), оподатковується відповідно до законодавства України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Регулювання іноземних інвестицій у спеціальних (вільних) економічних зонах",
      "content": "Специфіка регулювання іноземних інвестицій у спеціальних (вільних) економічних зонах установлюється законодавством України про спеціальні (вільні) економічні зони. Правовий режим іноземних інвестицій, що встановлюється у спеціальних (вільних) економічних зонах, не може створювати умови інвестування та здійснення господарської діяльності менш сприятливі, ніж встановлені цим Законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок розгляду спорів",
      "content": "Спори між іноземними інвесторами і державою з питань державного регулювання іноземних інвестицій та діяльності підприємств з іноземними інвестиціями підлягають розгляду в судах України, якщо інше не визначено міжнародними договорами України.\nУсі інші спори підлягають розгляду в судах України або за домовленістю сторін - у третейських судах, у тому числі за кордоном."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Заключні положення",
      "content": "Визнати такими, що втратили чинність:\nЗакон України \"Про іноземні інвестиції\" (Відомості Верховної Ради України, 1992 р., № 26, ст. 357);\nДекрет Кабінету Міністрів України від 20 травня 1993 року № 55-93 \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1993 р., № 28, ст. 302);\nЗакон України \"Про державну програму заохочення іноземних інвестицій в Україні\" (Відомості Верховної Ради України, 1994 р., № 6, ст. 28).\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}