{
  "id": "ua-law-98-96",
  "type": "statute",
  "title": "Закон України (98/96-ВР)",
  "title_en": "",
  "short_name": "98/96-ВР",
  "status": "in_force",
  "issued_date": "1996-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/98/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "1. Об'єктом правового регулювання згідно з цим Законом є\nторговельна діяльність за готівкові кошти, а також з використанням\nінших форм розрахунків та кредитних карток на території України,\nдіяльність з обміну готівкових валютних цінностей (включаючи\nоперації з готівковими платіжними засобами, вираженими в іноземній\nвалюті, та з кредитними картками), а також діяльність з надання\nпослуг у сфері грального бізнесу та побутових послуг. ( Частина\nперша статті 1 в редакції Закону N 102/98-ВР від 10.02.98 )\n2. Суб'єктами правовідносин, які підлягають регулюванню за\nцим Законом, є юридичні особи та суб'єкти підприємницької\nдіяльності, що не мають статусу юридичної особи, - резиденти і\nнерезиденти, а також їх відокремлені підрозділи (філії,\nвідділення, представництва тощо), які займаються підприємницькою\nдіяльністю, передбаченою частиною першою цієї статті.\n3. Дія цього Закону не поширюється на торговельну діяльність\nта діяльність з надання побутових послуг:\n1) підприємств і організацій військової торгівлі, аптек, що\nперебувають у державній та комунальній власності, а також\nрозташованих у селах, селищах та містах районного значення\nпідприємств та організацій споживчої кооперації та\nторгово-виробничих державних підприємств робітничого постачання;\n{ Пункт 1 частини третьої статті 1 в редакції Закону N 3476-IV\n( 3476-15 ) від 23.02.2006; із змінами, внесеними згідно із\nЗаконом N 1484-VI ( 1484-17 ) від 09.06.2009 }\n2) суб'єктів підприємницької діяльності - фізичних осіб, які:\nздійснюють торговельну діяльність з лотків, прилавків і\nсплачують ринковий збір (плату) за місце для торгівлі продукцією в\nмежах ринків усіх форм власності;\nсплачують податок на промисел у порядку, передбаченому чинним\nзаконодавством;\nздійснюють продаж вирощених в особистому підсобному\nгосподарстві, на присадибній, дачній, садовій і городній ділянках\nпродукції рослинництва, худоби, кролів, нутрій, птиці (як у живому\nвигляді, так і продукції їх забою в сирому вигляді та у вигляді\nпервинної переробки), продукції власного бджільництва;\nсплачують державне мито за нотаріальне посвідчення договорів\nпро відчуження власного майна, якщо товари кожної окремої\nкатегорії відчужуються не частіше одного разу на календарний рік;\nсплачують фіксований податок відповідно до законодавства про\nоподаткування доходів фізичних осіб;\n3) суб'єктів підприємницької діяльності, створених\nгромадськими організаціями інвалідів, які мають податкові пільги\nзгідно з чинним законодавством та здійснюють торгівлю виключно\nпродовольчими товарами вітчизняного виробництва та продукцією,\nвиготовленою на підприємствах Українського товариства сліпих та\nУкраїнського товариства глухих.\n( Частина третя статті 1 в редакції Законів N 324/96-ВР від\n12.07.96, N 102/98-ВР від 10.02.98 )\n4. Не допускається визначення видів підприємницької\nдіяльності, що підлягають патентуванню, порядку та суб'єктів\nпатентування в інших нормативно-правових актах, а також рішеннями\nорганів державної влади та органів місцевого самоврядування.\n( Статтю 1 доповнено частиною четвертою згідно із Законом\nN 102/98-ВР від 10.02.98 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення і зміст торгового патенту",
      "content": "1. Торговий патент - це державне свідоцтво, яке засвідчує\nправо суб'єкта підприємницької діяльності чи його структурного\n(відокремленого) підрозділу займатися зазначеними в цьому Законі\nвидами підприємницької діяльності. Торговий патент не засвідчує\nправо суб'єкта підприємницької діяльності на інтелектуальну\nвласність.\n( Абзац другий частини першої статті 2 виключено на підставі\nЗакону N 849-IV ( 849-15 ) від 22.05.2003 )\n2. Торговий патент придбавається суб'єктами підприємницької\nдіяльності, предметом діяльності яких є види, зазначені в частині\nпершій статті 1 цього Закону. Підставою для придбання торгового\nпатенту є заявка, оформлена відповідно до частини четвертої цієї\nстатті. Встановлення будь-яких додаткових умов щодо придбання\nторгового патенту не дозволяється. ( Частина друга статті 2 із\nзмінами, внесеними згідно із Законом N 102/98-ВР від 10.02.98 )\n3. Торговий патент видається за плату суб'єктам\nпідприємницької діяльності державними податковими органами за\nмісцезнаходженням цих суб'єктів або місцезнаходженням їх\nструктурних (відокремлених) підрозділів, суб'єктам підприємницької\nдіяльності, що провадять торговельну діяльність або надають\nпобутові послуги (крім пересувної торговельної мережі), - за\nмісцезнаходженням пункту продажу товарів або пункту з надання\nпобутових послуг, а суб'єктам підприємницької діяльності, що\nздійснюють торгівлю через пересувну торговельну мережу, - за\nмісцем реєстрації цих суб'єктів.\nСуб'єкт підприємницької діяльності, який припинив діяльність,\nяка відповідно до цього Закону підлягає патентуванню, до 15 числа\nмісяця, що передує звітному, письмово повідомляє про припинення\nтакої діяльності відповідний державний податковий орган. При цьому\nторговий патент підлягає поверненню до державного податкового\nоргану, що видав його, а суб'єкту підприємницької діяльності\nповертається надмірно сплачена сума вартості торгового патенту.\nТорговий патент містить такі реквізити:\nномер торгового патенту;\nнайменування володільця торгового патенту;\nвид підприємницької діяльності;\nназва виду побутових послуг чи послуг у сфері грального\nбізнесу;\nмісце реєстрації громадянина як суб'єкта підприємницької\nдіяльності чи місцезнаходження суб'єкта підприємницької\nдіяльності - юридичної особи (місцезнаходження структурного\n(відокремленого) підрозділу цього суб'єкта);\nдля транспортних засобів - зазначення \"виїзна торгівля\";\nтермін дії торгового патенту;\nмісцезнаходження державного податкового органу, що видав\nторговий патент;\nвідмітка державного податкового органу про надходження плати\nза виданий ним торговий патент.\nФорма торгового патенту та порядок його заповнення\nвстановлюються центральним податковим органом України.\nДодаткові реквізити, які містить спеціальний торговий патент,\nвстановлюються центральним податковим органом України.\n( Частина третя статті 2 із змінами, внесеними згідно із Законом\nN 324/96-ВР від 12.07.96, в редакції Закону N 102/98-ВР від\n10.02.98 )\n4. Заявка на придбання торгового патенту повинна містити такі\nреквізити:\nнайменування суб'єкта підприємницької діяльності;\nвитяг з установчих документів щодо юридичної адреси суб'єкта\nпідприємницької діяльності, а у випадках, якщо патент\nпридбавається для структурного (відокремленого) підрозділу, -\nдовідка органу, який погодив місцезнаходження структурного\n(відокремленого) підрозділу, із зазначенням цього місця;\nвид підприємницької діяльності, здійснення якої потребує\nпридбання торгового патенту;\nнайменування документа про повну або часткову сплату вартості\nторгового патенту.\nСтаття 3. Порядок придбання торгового патенту на здійснення\nторговельної діяльності\n1. Патентуванню підлягає торговельна діяльність, що\nздійснюється суб'єктами підприємницької діяльності або їх\nструктурними (відокремленими) підрозділами у пунктах продажу\nтоварів.\n2. Під торговельною діяльністю у цьому Законі слід розуміти\nроздрібну та оптову торгівлю, діяльність у торговельно-виробничій\n(громадське харчування) сфері за готівкові кошти, інші готівкові\nплатіжні засоби та з використанням кредитних карток.\n3. Під пунктами продажу товарів у цьому Законі слід розуміти:\nмагазини та інші торгові точки, які знаходяться в окремих\nприміщеннях, будівлях або їх частинах і мають торговельний зал для\nпокупців або використовують для торгівлі його частину;\nкіоски, палатки та інші малі архітектурні форми, які займають\nокремі приміщення, але не мають вбудованого торговельного залу для\nпокупців;\nавтомагазини, розвозки та інші види пересувної торговельної\nмережі;\nлотки, прилавки та інші види торгових точок у відведених для\nторговельної діяльності місцях, крім лотків, прилавків, що\nнадаються в оренду суб'єктам підприємницької діяльності - фізичним\nособам та знаходяться в межах спеціалізованих підприємств сфери\nторгівлі - ринків усіх форм власності;\nстаціонарні, малогабаритні і пересувні автозаправні станції,\nзаправні пункти, які здійснюють торгівлю нафтопродуктами та\nстиснутим газом;\nфабрики-кухні, фабрики-заготівельні, їдальні, ресторани,\nкафе, закусочні, бари, буфети, відкриті літні майданчики, кіоски\nта інші пункти громадського харчування;\nоптові бази, склади-магазини або інші приміщення, які\nвикористовуються для здійснення оптової торгівлі за готівкові\nкошти, інші готівкові платіжні засоби та з використанням кредитних\nкарток.\nУ разі коли суб'єкт підприємницької діяльності має структурні\n(відокремлені) підрозділи, торговий патент придбавається окремо\nдля кожного структурного (відокремленого) підрозділу (торгової\nточки).\n4. Вартість торгового патенту на здійснення торговельної\nдіяльності встановлюється органами місцевого самоврядування\nзалежно від місцезнаходження пункту продажу товарів та\nасортиментного переліку товарів.\nВартість торгового патенту за календарний місяць\nвстановлюється у межах таких граничних рівнів:\nна території міста Києва, обласних центрів - від 60 до 320\nгривень;\nна території міста Севастополя, міст обласного\nпідпорядкування (крім обласних центрів) і районних центрів - від\n30 до 160 гривень;\nна території інших населених пунктів - до 80 гривень.\nУ разі коли пункти продажу товарів розташовані в курортних\nмісцевостях або на територіях, прилеглих до митниць, інших пунктів\nпереміщень через митний кордон, органи місцевого самоврядування,\nдо бюджетів яких спрямовується плата за торговий патент, можуть\nприйняти рішення щодо збільшення плати за торговий патент, але не\nбільше 320 гривень за календарний місяць. Додаткові доходи,\nотримувані внаслідок прийняття зазначених рішень, повністю\nспрямовуються до відповідних місцевих бюджетів.\nТермін дії торгового патенту на здійснення торговельної\nдіяльності становить 12 календарних місяців.\nТермін дії короткотермінового торгового патенту на здійснення\nторговельної діяльності становить від 1 до 15 днів.\nВартість короткотермінового торгового патенту на здійснення\nторговельної діяльності за один день встановлюється у фіксованому\nрозмірі 10 гривень.\n5. Оплата вартості торгового патенту на здійснення\nторговельної діяльності провадиться щомісячно до 15 числа місяця,\nякий передує звітному, а оплата вартості короткотермінового\nторгового патенту здійснюється не пізніше ніж за один день до\nпочатку здійснення торговельної діяльності.\nПід час придбання торгового патенту на здійснення\nторговельної діяльності суб'єкт підприємницької діяльності вносить\nодноразову плату в розмірі вартості торгового патенту за один\nмісяць. На суму, сплачену під час придбання торгового патенту,\nзменшується розмір плати за торговий патент, яка підлягає внесенню\nв останній місяць його дії.\nПід час придбання спеціального торгового патенту суб'єкт\nпідприємницької діяльності не вносить одноразову плату.\nСуб'єкт підприємницької діяльності може зробити попередню\nоплату вартості торгового патенту на здійснення торговельної\nдіяльності за весь термін його дії. Суб'єкт підприємницької\nдіяльності має право придбати торгові патенти на здійснення\nторговельної діяльності на наступні за поточним роки, але не\nбільше ніж на три роки, сплативши повну вартість цих патентів під\nчас їх одержання. При цьому суб'єкт підприємницької діяльності\nзвільняється від обов'язків довнесення вартості торгового патенту\nу разі, якщо прийнятими після сплати повної вартості торгових\nпатентів на наступні роки нормативно-правовими актами буде\nзбільшена вартість торгового патенту.\n6. Без придбання торгового патенту суб'єкти підприємницької\nдіяльності або їх структурні (відокремлені) підрозділи здійснюють\nторговельну діяльність виключно з використанням таких видів\nтоварів вітчизняного виробництва:\nхліб і хлібобулочні вироби;\nборошно пшеничне та житнє;\nсіль, цукор, олія соняшникова і кукурудзяна;\nмолоко і молочна продукція, крім молока і вершків згущених з\nдобавками і без них;\nпродукти дитячого харчування;\nбезалкогольні напої;\nморозиво;\nяловичина та свинина;\nдомашня птиця;\nяйця;\nриба;\nягоди і фрукти;\nмед та інші продукти бджільництва, бджолоінвентар і засоби\nзахисту бджіл; ( Частину шосту статті 3 доповнено абзацом\nчотирнадцятим згідно із Законом N 1492-III ( 1492-14 ) від\n22.02.2000 )\nкартопля і плодоовочева продукція;\nкомбікорми для продажу населенню.\nПільговий торговий патент видається суб'єктам підприємницької\nдіяльності або їх структурним (відокремленим) підрозділам, які\nздійснюють торговельну діяльність виключно з використанням таких\nвидів товарів вітчизняного виробництва:\nпоштові марки, листівки, вітальні листівки та конверти\nнепогашені, ящики, коробки, мішки, сумки та інша тара з дерева,\nпаперу та картону, що використовується для поштових відправлень\nпідприємствами Державного комітету зв'язку України, і фурнітура до\nних;\nперіодичні видання друкованих засобів масової інформації,\nщо мають реєстраційні свідоцтва, видані уповноваженими органами\nУкраїни, книги, брошури, альбоми, нотні видання, буклети, плакати,\nкартографічна продукція, що видаються юридичними особами -\nрезидентами України; ( Абзац дев'ятнадцятий частини шостої статті\n3 в редакції Закону N 2410-III ( 2410-14 ) від 17.05.2001 )\nпроїзні квитки;\nтовари народних промислів (крім антикварних та тих, що\nстановлять культурну цінність згідно з переліком, що\nвстановлюється Міністерством культури України);\nготові лікарські засоби (лікарські препарати, ліки,\nмедикаменти, предмети догляду, перев'язувальні матеріали та інше\nмедичне приладдя) та вітаміни для населення; ветеринарні\nпрепарати, папір туалетний, зубні паста та порошки, косметичні\nсерветки, дитячі пелюшки, тампони, інші види санітарно-гігієнічних\nвиробів з целюлози або її замінників, термометри, індивідуальні\nдіагностичні прилади (незалежно від країни їх походження);\nвугілля, вугільні брикети, паливо пічне побутове, гас\nосвітлювальний і газ скраплений, торф паливний кусковий, торф'яні\nбрикети і дрова для продажу населенню;\nмило господарське, а також сірники (незалежно від країни їх\nпоходження);\nнасіння овочевих, баштанних, квіткових культур, кормових\nкоренеплодів та картоплі (незалежно від країни його походження);\nзошити. ( Частину шосту статті 3 доповнено абзацом двадцять\nшостим згідно із Законом N 402-IV ( 402-15 ) від 26.12.2002 )\nУ пільговому торговому патенті обов'язково наводиться повний\nперелік товарів, що передбачаються для реалізації.\nПільговий торговий патент не дає права на здійснення\nторговельної діяльності товарами, які не зазначені у цій статті.\n7. Суб'єкти підприємницької діяльності, які реалізують\nінвалідам товари повсякденного вжитку та продукти харчування через\nторговельні установи, створені для цієї мети громадськими\nорганізаціями інвалідів, одержують пільговий торговий патент (крім\nсуб'єктів підприємницької діяльності, зазначених у пункті 3\nчастини третьої статті 1).\n8. Суб'єкти підприємницької діяльності, які займаються\nпродажем періодичних видань друкованих засобів масової інформації,\nодержують пільговий торговий патент на торгівлю супутньою\nпродукцією за таким переліком:\n( Абзац другий частини восьмої статті 3 виключено на підставі\nЗакону N 2410-III ( 2410-14 ) від 17.05.2001 )\n( Абзац третій частини восьмої статті 3 виключено на підставі\nЗакону N 2410-III ( 2410-14 ) від 17.05.2001 )\nручки, олівці, інструменти для креслення, пензлі, мастихіни,\nмольберти, фарби, лаки, розчинники та закріплювачі для малювання\nта живопису, полотно, багети, рамки та підрамники для картин,\nшвидкозшивачі, інші канцелярські прилади та конторське приладдя,\nкрім виготовлених з дорогоцінних і напівдорогоцінних металів\n(незалежно від країни їх походження).\n9. Суб'єкти підприємницької діяльності, які здійснюють\nторговельну діяльність на території військових частин і військових\nнавчальних закладів виключно товарами військової атрибутики та\nповсякденного вжитку для військовослужбовців, одержують пільговий\nторговий патент.\n10. Не потребує патентування реалізація суб'єктом\nпідприємницької діяльності продукції власного виробництва фізичним\nособам, які перебувають з ним у трудових відносинах, через пункти\nпродажу товарів, вбудовані у виробничі або адміністративні\nприміщення цього суб'єкта.\n11. Не потребує патентування діяльність суб'єктів\nпідприємницької діяльності з закупівлі у населення продукції\n(заготівельна діяльність), якщо подальша реалізація такої\nпродукції відбувається по розрахунках у безготівковій формі\n(пункти приймання склотари, макулатури, відходів паперових,\nкартонних і ганчіркових; заготівля сільськогосподарської продукції\nта продуктів її переробки).\n12. Не потребує патентування діяльність у\nторговельно-виробничій сфері (громадське харчування) на\nпідприємствах, в установах, організаціях, у тому числі навчальних\nзакладах, з обслуговування виключно працівників цих підприємств,\nустанов, організацій та учнів і студентів у навчальних закладах.\n13. У разі придбання пільгового торгового патенту,\nпередбаченого частинами шостою - дев'ятою цієї статті, суб'єкт\nпідприємницької діяльності вносить одноразову плату у розмірі 25\nгривень за весь термін дії патенту.\n( Стаття 3 в редакції Законів N 324/96-ВР від 12.07.96,\nN 102/98-ВР від 10.02.98 )\nСтаття 3-1. Порядок придбання торгового патенту на\nздійснення діяльності з надання побутових послуг\n1. Патентуванню підлягає діяльність з надання побутових\nпослуг, яка здійснюється суб'єктами підприємницької діяльності або\nїх структурними (відокремленими) підрозділами як в окремих\nприміщеннях, будівлях, їх частинах, так і за їх межами.\n2. Під побутовими послугами у цьому Законі слід розуміти\nдіяльність, пов'язану з наданням платних послуг для задоволення\nособистих потреб замовника за готівкові кошти, а також з\nвикористанням інших форм розрахунків, включаючи кредитні картки.\nПерелік послуг, які відносяться до побутових, визначається\nКабінетом Міністрів України і не може змінюватися протягом\nбюджетного року.\n3. У разі коли суб'єкт підприємницької діяльності має\nструктурні (відокремлені) підрозділи, торговий патент на\nздійснення діяльності з надання побутових послуг придбавається\nокремо для кожного структурного (відокремленого) підрозділу.\n4. Вартість торгового патенту на здійснення діяльності з\nнадання побутових послуг встановлюється органами місцевого\nсамоврядування залежно від місцезнаходження об'єкта з надання\nпобутових послуг та виду побутових послуг.\nВартість торгового патенту на здійснення діяльності з надання\nпобутових послуг за календарний місяць встановлюється в межах\nтаких граничних рівнів:\nна території міста Києва, обласних центрів - від 60 до 320\nгривень;\nна території міста Севастополя, міст обласного\nпідпорядкування (крім обласних центрів) і районних центрів - від\n30 до 160 гривень;\nна території інших населених пунктів - до 80 гривень.\nТермін дії торгового патенту на здійснення діяльності з\nнадання побутових послуг становить 12 календарних місяців.\n5. Оплата вартості торгового патенту на здійснення діяльності\nз надання побутових послуг провадиться щомісячно до 15 числа\nмісяця, який передує звітному.\nПід час придбання торгового патенту на здійснення діяльності\nз надання побутових послуг суб'єкт підприємницької діяльності\nвносить одноразову плату в розмірі вартості торгового патенту за\nодин місяць. На суму, сплачену під час придбання торгового\nпатенту, зменшується розмір плати за торговий патент, яка\nпідлягає внесенню в останній місяць його дії.\nСуб'єкт підприємницької діяльності може зробити попередню\nоплату вартості торгового патенту на здійснення діяльності з\nнадання побутових послуг за весь термін його дії. Суб'єкт\nпідприємницької діяльності має право придбавати торгові патенти на\nнадання побутових послуг на наступні за поточним роки, але не\nбільше ніж на три роки, сплативши повну вартість цих патентів під\nчас їх одержання. При цьому суб'єкт підприємницької діяльності\nзвільняється від обов'язку довнесення плати за торговий патент на\nздійснення діяльності з надання побутових послуг, якщо прийнятими\nпісля сплати повної вартості торгових патентів на наступні роки\nнормативно-правовими актами буде збільшена вартість торгового\nпатенту.\n( Закон доповнено статтею 3-1 згідно із Законом N 102/98-ВР від\n10.02.98 )\n( Статтю 3-2 виключено на підставі Закону N 849-IV ( 849-15 )\nвід 22.05.2003 )\nСтаття 4. Порядок придбання торгового патенту на\nздійснення операцій з торгівлі готівковими\nвалютними цінностями\n1. Патентуванню підлягають операції з торгівлі готівковими\nвалютними цінностями, які здійснюються суб'єктами підприємницької\nдіяльності або їх структурними (відокремленими) підрозділами у\nпунктах обміну іноземної валюти. ( Частина перша статті 4 із\nзмінами, внесеними згідно із Законом N 499/97-ВР від 18.07.97 )\n2. Під торгівлею готівковими валютними цінностями у цьому\nЗаконі слід розуміти продаж готівкової іноземної валюти, інших\nготівкових платіжних засобів, виражених в іноземній валюті (у тому\nчислі дорожніх, банківських та персональних чеків), а також\nоперації з дебетування кредитних (дебетових) карток в обмін на\nвалюту України, інших готівкових платіжних засобів, виражених у\nвалюті України, а також в обмін на іншу іноземну валюту.\n3. Під пунктами обміну іноземної валюти у цьому Законі слід\nрозуміти:\nобмінні пункти уповноважених банків; ( Частину третю статті\n4 доповнено абзацом другим згідно із Законом N 499/97-ВР від\n18.07.97 )\nобмінні пункти уповноважених банків, що розташовані поза їх\nопераційними залами;\nобмінні пункти інших кредитно-фінансових установ, які\nодержали ліцензію Національного банку України на здійснення\nоперацій з торгівлі іноземною валютою;\nобмінні пункти суб'єктів підприємницької діяльності, які\nдіють на підставі агентських угод з уповноваженими банками.\nУ разі коли суб'єкт підприємницької діяльності має структурні\n(відокремлені) підрозділи, торговий патент придбавається окремо\nдля кожного структурного (відокремленого) підрозділу (обмінного\nпункту).\n4. Вартість торгового патенту на здійснення операцій з\nторгівлі валютними цінностями встановлюється у фіксованому розмірі\n960 гривень за календарний місяць. ( Абзац перший частини\nчетвертої статті 4 в редакції Закону N 102/98-ВР від 10.02.98 )\nТермін дії торгового патенту на здійснення операцій з\nторгівлі валютними цінностями становить 36 календарних місяців.\n( Частина четверта статті 4 із змінами, внесеними згідно із\nЗаконами N 499/97-ВР від 18.07.97, N 1344-IV ( 1344-15 ) від\n27.11.2003 - зміни діють до 1 січня 2005 року, N 2285-IV\n( 2285-15 ) від 23.12.2004, N 2505-IV ( 2505-15 ) від 25.03.2005 )\n5. Оплата вартості торгового патенту на здійснення операцій з\nторгівлі валютними цінностями здійснюється щоквартально до 15\nчисла місяця, який передує звітному кварталу.\nПід час придбання торгового патенту на здійснення операцій з\nторгівлі валютними цінностями суб'єкт підприємницької діяльності\nвносить одноразову плату у розмірі вартості торгового патенту за\nодин місяць. На цю суму зменшується розмір плати за торговий\nпатент, яка підлягає внесенню в останній квартал його дії.\nСуб'єкт підприємницької діяльності може здійснити попередню\nоплату вартості торгового патенту на здійснення операцій з\nторгівлі валютними цінностями за весь термін його дії. При цьому\nсуб'єкт підприємницької діяльності звільняється від додаткового\nвнесення плати за торговий патент на здійснення операцій з\nторгівлі валютними цінностями у разі, якщо прийнятими після цього\nактами законодавства збільшується його вартість.\nСтаття 5. Порядок придбання торгового патенту на\nздійснення операцій з надання послуг у сфері\nгрального бізнесу\n1. Патентуванню підлягають операції з надання послуг у сфері\nгрального бізнесу, які здійснюються суб'єктами підприємницької\nдіяльності або їх структурними (відокремленими) підрозділами.\n2. Під гральним бізнесом у цьому Законі слід розуміти\nдіяльність, пов'язану з влаштуванням казино, інших гральних місць\n(домів), гральних автоматів з грошовим або майновим виграшем,\nпроведенням лотерей (крім державних) та розиграшів з видачею\nгрошових виграшів у готівковій або майновій формі. ( Абзац перший\nчастини другої статті 5 в редакції Закону N 102/98-ВР від\n10.02.98 )\nКазино, інші гральні місця (дома) повинні займати окремі\nприміщення або будівлі та мати гральний зал для відвідувачів (крім\nгральних автоматів та більярдних столів).\nНадання послуг у сфері грального бізнесу поза межами\nвідведених на ці цілі приміщень або будівель, а також у\nприміщеннях, що не мають грального залу для відвідувачів, не\nдозволяється.\nУ разі коли суб'єкт підприємницької діяльності має структурні\n(відокремлені) підрозділи, торговий патент придбавається окремо\nдля кожного структурного (відокремленого) підрозділу (грального\nмісця).\n3. Вартість торгового патенту на здійснення операцій з\nнадання послуг у сфері грального бізнесу встановлюється у\nфіксованому розмірі (за рік):\nдля використання грального автомата з грошовим або майновим\nвиграшем - 4200 гривень;\nдля використання грального столу з кільцем рулетки - 192000\nгривень;\nдля використання інших гральних столів (спеціальних столів\nдля казино, крім столів для більярду) - 144000 гривень за кожний\nстіл;\nдля використання кегельбанів, що вводяться у дію за допомогою\nжетона, монети або без них, - 6000 гривень за кожний гральний\nжолоб (доріжку);\nдля використання столів для більярду, що вводяться в дію за\nдопомогою жетона, монети або без них, крім столів для більярду, що\nвикористовуються для спортивних аматорських змагань, - 1800\nгривень за кожний стіл для більярду;\nдля провадження інших видів грального бізнесу, включаючи\nрозиграші з видачею грошових виграшів у готівковій формі поза\nбанківські установи або у майновій формі на місці, - 7200 гривень\nза кожний окремий вид (місце) грального бізнесу.\n( Частина третя статті 5 в редакції Закону N 102/98-ВР від\n10.02.98; із змінами, внесеними згідно із Законами N 1160-XIV\n( 1160-14 ) від 19.10.99, N 1344-IV ( 1344-15 ) від 27.11.2003 -\nзміни діють до 1 січня 2005 року, N 2285-IV ( 2285-15 ) від\n23.12.2004, N 2505-IV ( 2505-15 ) від 25.03.2005 )\n4. Торговий патент на здійснення операцій з надання послуг у\nсфері грального бізнесу має бути виданий на кожне окреме гральне\nмісце (гральний автомат, гральний стіл).\nТорговий патент на здійснення операцій з надання послуг у\nсфері грального бізнесу не дає права на здійснення грального\nбізнесу, не зазначеного у такому патенті.\nТермін дії торгового патенту на здійснення операцій з надання\nпослуг у сфері грального бізнесу становить 60 календарних місяців.\n5. Оплата вартості торгового патенту на здійснення операцій з\nнадання послуг у сфері грального бізнесу провадиться щоквартально\nдо 15 числа місяця, що передує звітному кварталу.\nПід час придбання торгового патенту на здійснення операцій з\nнадання послуг у сфері грального бізнесу суб'єкт підприємницької\nдіяльності вносить одноразову плату у розмірі вартості торгового\nпатенту за 3 місяці. На суму, сплачену під час придбання торгового\nпатенту, зменшується розмір плати за торговий патент, яка\nпідлягає внесенню в останній квартал його дії.\nСуб'єкт підприємницької діяльності може здійснити попередню\nоплату вартості торгового патенту на здійснення операцій з надання\nпослуг у сфері грального бізнесу за весь термін дії торгового\nпатенту. При цьому суб'єкт підприємницької діяльності звільняється\nвід обов'язків додаткового внесення вартості торгового патенту в\nразі, якщо прийнятими після цього актами законодавства\nзбільшується його вартість.\nСтаття 6. Порядок зарахування коштів, одержаних від продажу\nторгового патенту\nКошти, одержані від продажу торгових патентів, зараховуються\nдо бюджетів місцевого самоврядування (місцевих бюджетів) за місцем\nоплати торгового патенту.\n( Частину другу статті 6 виключено на підставі Закону\nN 849-IV ( 849-15 ) від 22.05.2003 )\nПорядок зарахування коштів визначається Кабінетом Міністрів\nУкраїни. ( Частина третя статті 6 в редакції Закону N 962-XIV\n( 962-14 ) від 15.07.99 )\n( Статтю 6 доповнено частиною згідно із Законом N 102/98-ВР від\n10.02.98 )\n( Стаття 6 в редакції Закону N 397/97-ВР від 26.06.97 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок використання торгового патенту",
      "content": "1. Торговий патент повинен бути розміщений:\nна фронтальній вітрині магазину, а в разі її відсутності -\nбіля касового апарату;\nна фронтальній вітрині малої архітектурної форми;\nна табличці - для автомагазинів, розвозок та інших видів\nпересувної торговельної мережі, а також для лотків, прилавків та\nінших видів торгових точок, відкритих у відведених для\nторговельної діяльності місцях; ( Абзац четвертий частини першої\nстатті 7 із змінами, внесеними згідно із Законом N 102/98-ВР від\n10.02.98 )\nу пунктах обміну іноземної валюти;\nу приміщеннях для надання послуг у сфері грального бізнесу\nта надання побутових послуг. ( Абзац шостий частини першої статті\n7 із змінами, внесеними згідно із Законом N 102/98-ВР від\n10.02.98 )\nТорговий патент має бути відкритим та доступним для огляду.\n2. Торговий патент є чинним на території органу, який\nздійснив реєстрацію суб'єкта підприємницької діяльності чи з яким\nпогоджено місцезнаходження його структурного (відокремленого)\nпідрозділу за місцем видачі торгового патенту цьому суб'єкту.\nПередача торгового патенту іншому суб'єкту підприємницької\nдіяльності або іншому структурному (відокремленому) підрозділу\nсуб'єкта підприємницької діяльності не дозволяється.\nТорговий патент, виданий для здійснення торговельної\nдіяльності з використанням пересувної торговельної мережі\n(автомагазини, розвозки тощо), дійсний на території України.\n( Абзац другий частини другої статті 7 із змінами, внесеними\nзгідно із Законом N 102/98-ВР від 10.02.98 )\n( Статтю 7-1 виключено на підставі Закону N 849-IV ( 849-15 )\nвід 22.05.2003 )\nСтаття 8. Відповідальність суб'єктів підприємницької\nдіяльності за порушення вимог цього Закону\n1. Суб'єкти підприємницької діяльності, що здійснюють\nторговельну діяльність, операції з торгівлі готівковими валютними\nцінностями, операції з надання послуг у сфері грального бізнесу та\nпобутових послуг, у разі порушення вимог цього Закону несуть таку\nвідповідальність:\nза порушення строків сплати або неповне внесення чергових\nплатежів нараховується пеня на суму податкового боргу (включаючи\nсуму штрафних санкцій за їх наявності) з розрахунку 120 відсотків\nрічних облікової ставки Національного банку України на день\nвиникнення такого податкового боргу або на день його (частини)\nпогашення, залежно від того, яка з величин таких ставок є більшою,\nза кожний календарний день прострочення у його сплаті; ( Абзац\nдругий частини першої статті 8 в редакції Закону N 2881-III\n( 2881-14 ) від 13.12.2001 )\nза порушення порядку використання торгового патенту,\nпередбаченого частиною першою статті 7 цього Закону, сплачують\nштраф у розмірі вартості торгового патенту за один календарний\nмісяць;\nза здійснення операцій, передбачених цим Законом, без\nодержання відповідних торгових патентів або з порушенням порядку\nвикористання торгового патенту, передбаченого частиною другою\nстатті 7 цього Закону, сплачують штраф у подвійному розмірі\nвартості торгового патенту за повний термін діяльності суб'єктів\nпідприємницької діяльності із зазначеним порушенням;\nза здійснення операцій з реалізації товарів, визначених\nчастинами шостою, сьомою, восьмою та дев'ятою статті 3 цього\nЗакону, без одержання пільгового торгового патенту або з\nпорушенням порядку одержання та використання пільгового торгового\nпатенту, передбаченого частиною другою статті 7 цього Закону,\nсплачують штраф у п'ятикратному розмірі вартості пільгового\nторгового патенту;\nза здійснення торговельної діяльності без придбання\nкороткотермінового патенту сплачують штраф у подвійному розмірі\nвартості короткотермінового патенту за повний термін діяльності\nсуб'єктів підприємницької діяльності із зазначеним порушенням.\n2. До дня сплати штрафів, визначених цією статтею, а також до\nпридбання торгового патенту або оформлення пільгового торгового\nпатенту діяльність відповідних суб'єктів підприємницької\nдіяльності зупиняється.\n3. Штрафи, передбачені цією статтею, підлягають сплаті\nпорушником у п'ятиденний термін відповідно до законодавства.\n4. Посадові особи та громадяни - суб'єкти підприємницької\nдіяльності у разі порушення вимог цього Закону притягаються до\nадміністративної відповідальності згідно із законодавством.\n( Стаття 8 із змінами, внесеними згідно із Законом N 324/96-ВР\nвід 12.07.96, в редакції Закону N 102/98-ВР від 10.02.98 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заключні положення",
      "content": "( Частину першу статті 9 виключено на підставі Закону\nN 2505-IV ( 2505-15 ) від 25.03.2005 )\n( Частину другу статті 9 виключено на підставі Закону\nN 102/98-ВР від 10.02.98 )\n2. Порядок обліку фінансових результатів, одержаних суб'єктом\nпідприємницької діяльності від здійснення операцій, що підлягають\nпатентуванню згідно з нормами цього Закону, встановлюється\nМіністерством фінансів України.\n3. Контроль за дотриманням вимог цього Закону здійснюється\nдержавними податковими органами та органами Міністерства\nвнутрішніх справ України. ( Частина третя статті 9 із змінами,\nвнесеними згідно із Законом N 102/98-ВР від 10.02.98 )\n( Дію частини четвертої статті 9 зупинено на 2006 рік згідно\nіз Законом N 3235-IV ( 3235-15 ) від 20.12.2005 ) ( Дію частини\nчетвертої статті 9 зупинено на 2005 рік згідно із Законами\nN 2285-IV ( 2285-15 ) від 23.12.2004, N 2505-IV ( 2505-15 ) від\n25.03.2005 ) ( Дію частини четвертої статті 9 зупинено на 2004 рік\nзгідно із Законом N 1344-IV ( 1344-15 ) від 27.11.2003 ) ( Дію\nчастини четвертої статті 9 зупинено на 2003 рік згідно із Законом\nN 380-IV ( 380-15 ) від 26.12.2002 ) 4. Суми штрафів, що\nстягуються державним податковим органом, підлягають перерахуванню\nдо бюджету місцевого самоврядування (місцевого бюджету) за місцем\nплати за торговий патент. ( Частина четверта статті 9 із змінами,\nвнесеними згідно із Законом N 102/98-ВР від 10.02.98 )\n5. Положення абзацу другого частини першої статті 2, статті\n3-2, частини другої статті 6, статті 7-1 цього Закону\nзастосовуються в порядку експерименту на обмежених територіях, які\nвизначаються Кабінетом Міністрів України за погодженням з\nвідповідними органами місцевого самоврядування. Експеримент\nприпиняється у встановленому Кабінетом Міністрів України порядку,\nале не раніше одного року після його початку. ( Статтю 9 доповнено\nчастиною п'ятою згідно із Законом N 102/98-ВР від 10.02.98, із\nзмінами, внесеними згідно із Законом N 2881-III ( 2881-14 ) від\n13.12.2001 )\n6. Кабінет Міністрів України за поданням органів місцевого\nсамоврядування може достроково припинити проведення експерименту,\nякщо його наслідком буде істотне зменшення надходжень до\nвідповідних бюджетів та до державних цільових фондів. ( Статтю 9\nдоповнено частиною шостою згідно із Законом N 102/98-ВР від\n10.02.98 )"
    }
  ],
  "definitions": []
}