{
  "id": "ua-law-85-96",
  "type": "statute",
  "title": "Про страхування",
  "title_en": "",
  "short_name": "85/96-ВР",
  "status": "in_force",
  "issued_date": "1996-03-07",
  "url": "https://zakon.rada.gov.ua/laws/show/85/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття страхування",
      "content": "Страхування - це вид цивільно-правових відносин щодо захисту майнових інтересів фізичних осіб та юридичних осіб у разі настання певних подій (страхових випадків), визначених договором страхування або чинним законодавством, за рахунок грошових фондів, що формуються шляхом сплати фізичними особами та юридичними особами страхових платежів (страхових внесків, страхових премій) та доходів від розміщення коштів цих фондів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Страховики",
      "content": "Страховиками, які мають право здійснювати страхову діяльність на території України, є:\nфінансові установи, які створені у формі акціонерних, повних, командитних товариств або товариств з додатковою відповідальністю згідно із Законом України \"Про господарські товариства\", з урахуванням того, що учасників кожної з таких фінансових установ повинно бути не менше трьох, та інших особливостей, передбачених цим Законом, а також одержали у встановленому порядку ліцензію на здійснення страхової діяльності (далі - страховики-резиденти);\nзареєстровані Уповноваженим органом відповідно до цього Закону та законодавства України постійні представництва у формі філій іноземних страхових компаній, які також одержали у встановленому порядку ліцензію на здійснення страхової діяльності (далі - філії страховиків-нерезидентів).\nЕкспортно-кредитне агентство вважається страховиком-резидентом із спеціальним статусом.\nСтраховиками-нерезидентами вважаються фінансові установи, що створені та мають ліцензію на провадження страхової діяльності відповідно до законодавства тих іноземних держав, у яких вони зареєстровані.\nПоложення цього Закону, що застосовуються до страховиків-резидентів, застосовуються до філій страховиків-нерезидентів з особливостями, встановленими цим Законом.\nЗабороняється здійснювати страхову діяльність на території України страховиками-нерезидентами, крім таких видів страхової діяльності:\nвиключно із страхування ризиків, пов’язаних з морськими перевезеннями, комерційною авіацією, запуском космічних ракет і фрахтом (включаючи супутники), у разі, якщо об’єктом страхування є майнові інтереси, пов’язані з товарами, які транспортуються, та/або транспортним засобом, яким вони транспортуються, та/або будь-яка відповідальність, що виникає у зв’язку з таким транспортуванням товарів;\nперестрахування;\nстрахове посередництво, таке як брокерські та агентські операції стосовно: перестрахування, виключно із страхуванням ризиків, пов’язаних з морськими перевезеннями, комерційною авіацією, запуском космічних ракет і фрахтом (включаючи супутники), у разі, якщо об’єктом страхування є майнові інтереси, пов’язані з товарами, які транспортуються, та/або транспортним засобом, яким вони транспортуються, та/або будь-яка відповідальність, що виникає у зв’язку з таким транспортуванням товарів;\nдопоміжні послуги із страхування, такі як консультаційні послуги, оцінка актуарного ризику та задоволення претензій.\nВ окремих випадках, встановлених законодавством України, страховиками визнаються державні організації, які створені і діють відповідно до цього Закону. У цьому разі використання слів \"державна\", \"національна\" або похідних від них у назві страховика дозволяється лише за умови, що єдиним власником такого страховика є держава.\nСлова \"страховик\", \"страхова компанія\", \"страхова організація\" та похідні від них дозволяється використовувати у назві лише тим юридичним особам, які мають ліцензію на здійснення страхової діяльності.\nЗагальний розмір внесків страховика до статутних капіталів інших страховиків України не може перевищувати 30 відсотків його власного статутного капіталу, в тому числі розмір внеску до статутного капіталу окремого страховика не може перевищувати 10 відсотків. Ці вимоги не поширюються на страховика, який здійснює види страхування інші, ніж страхування життя, у разі здійснення ним внесків до статутного капіталу страховика, який здійснює страхування життя.\nПри створенні страховика-резидента або збільшенні зареєстрованого статутного капіталу статутний капітал повинен бути сплачений виключно в грошовій формі. Дозволяється формування статутного капіталу страховика цінними паперами, що випускаються державою, за їх номінальною вартістю в порядку, визначеному Національним банком України (далі - Уповноважений орган), але не більше 25 відсотків загального розміру статутного капіталу.\nЗабороняється використовувати для формування статутного капіталу векселі, кошти страхових резервів, а також кошти, одержані в кредит, позику та під заставу, і вносити нематеріальні активи.\nПорядок реєстрації, ліцензування, здійснення нагляду за діяльністю, застосування заходів впливу та ліквідації філій страховиків-нерезидентів встановлюються цим Законом та нормативно-правовими актами Уповноваженого органу.\nСтраховик-нерезидент має право на відкриття філії в Україні за таких умов:\n1) держава, в якій зареєстрований страховик-нерезидент, не належить до держав, які не беруть участі в міжнародному співробітництві у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, і фінансуванню тероризму, а також співпрацює із Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF);\n2) між уповноваженим органом із здійснення нагляду за страховими компаніями країни, в якій зареєстрований страховик-нерезидент, та Уповноваженим органом підписано меморандум (укладено угоду) про обмін інформацією;\n3) за страховою діяльністю відповідно до законодавства країни реєстрації страховика-нерезидента здійснюється державний нагляд;\n4) між Україною та країною, в якій зареєстрований страховик-нерезидент, укладено міжнародний договір про запобігання податковим ухиленням та уникнення подвійного оподаткування;\n5) страховик-нерезидент розташований на території країн або окремих територій, які згідно з рішенням Організації економічного співробітництва та розвитку ООН не мають офшорного статусу, або на території інших країн, якщо неофшорний статус такого страховика підтверджений висновком відповідної торгово-економічної місії;\n6) рейтинг фінансової надійності (стійкості) страховика-нерезидента відповідає вимогам, встановленим Уповноваженим органом;\n7) мінімальний розмір гарантійного депозиту на рахунках уповноважених банків-резидентів, які мають ліцензію на здійснення операцій на усій території України та не перебувають на момент розміщення такого депозиту у процедурі санації, фінансового оздоровлення чи банкрутства, на момент реєстрації філії є не меншим за мінімальний розмір статутного фонду страховика-резидента, встановлений у статті 30 цього Закону.\nПорядок режиму рахунку, на якому обліковується такий депозит, установлюється спільним рішенням Кабінету Міністрів України та Національного банку України.\nВимоги до гарантійного депозиту встановлюються Уповноваженим органом;\n8) наявність письмового безвідкличного зобов’язання страховика-нерезидента про безумовне виконання ним зобов’язань, які виникли у зв’язку з діяльністю його філії на території України;\n9) страховикам України надане право відкривати свої філії на території іноземної держави, в якій створений і діє страховик-нерезидент.\nРеєстрація філій страховиків-нерезидентів здійснюється Уповноваженим органом.\nДіяльність філії страховика-нерезидента повинна відповідати вимогам, встановленим цим Законом та/або нормативно-правовими актами Уповноваженого органу.\nПредметом безпосередньої діяльності страховика може бути лише страхування, перестрахування і фінансова діяльність, пов’язана з формуванням, розміщенням страхових резервів та їх управлінням.\nДозволяються виконання зазначених видів діяльності у вигляді надання послуг для інших страховиків на підставі укладених цивільно-правових угод, надання послуг (виконання робіт), якщо це безпосередньо пов’язано із зазначеними видами діяльності, а також будь-які операції для забезпечення власних господарських потреб страховика.\nСтраховики, які здійснюють страхування життя, можуть надавати кредити страхувальникам, які уклали договори страхування життя.\nПорядок, умови видачі та розміри кредитів і порядок формування резерву для покриття можливих втрат встановлюються Уповноваженим органом.\nСтраховик-нерезидент має право здійснювати страхову діяльність в Україні за таких умов:\n1) держава, в якій зареєстрований страховик-нерезидент, належить до держав - членів Світової організації торгівлі, не належить до держав, які не беруть участі в міжнародному співробітництві у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, і фінансуванню тероризму, а також співпрацює із Групою з розробки фінансових заходів боротьби з відмиванням грошей (FATF). У разі здійснення перестрахування вимога щодо членства у Світовій організації торгівлі держави, в якій зареєстрований страховик-нерезидент, не застосовується;\n2) між уповноваженим органом із здійснення нагляду за страховими компаніями країни, в якій зареєстрований страховик-нерезидент, та Уповноваженим органом підписано меморандум (укладено угоду) про обмін інформацією;\n3) за страховою діяльністю відповідно до законодавства країни реєстрації страховика-нерезидента здійснюється державний нагляд;\n4) між Україною та країною, в якій зареєстрований страховик-нерезидент, укладено міжнародний договір про запобігання податковим ухиленням та уникнення подвійного оподаткування;\n5) держава, в якій зареєстрований страховик-нерезидент, не включена до переліку офшорних зон, визначеного згідно із законодавством України;\n6) страховик-нерезидент має відповідну ліцензію на здійснення страхової діяльності відповідно до законодавства держави, в якій він зареєстрований;\n7) рейтинг фінансової надійності (стійкості) страховика-нерезидента відповідає вимогам, установленим Уповноваженим органом.\nЮридичні особи, які не відповідають вимогам цієї статті, не можуть займатися страховою діяльністю.\nПідприємства, установи та організації не можуть стати страховиками шляхом внесення змін до статутних документів за умови, що вони попередньо займалися іншим видом діяльності, навіть у разі виконання положень цієї статті."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Страхувальники",
      "content": "Страхувальниками визнаються юридичні особи, фізичні особи - підприємці та дієздатні фізичні особи, які уклали із страховиками договори страхування або є страхувальниками відповідно до законодавства України.\nСтрахувальники можуть укладати із страховиками договори про страхування третіх осіб (застрахованих осіб) лише за їх згодою, крім випадків, передбачених чинним законодавством. Застраховані особи можуть набувати прав і обов’язків страхувальника згідно з договором страхування.\nСтрахувальники мають право при укладанні договорів особистого страхування призначати за згодою застрахованої особи фізичних осіб або юридичних осіб (вигодонабувачів) для отримання страхових виплат, а також замінювати їх до настання страхового випадку, якщо інше не передбачено договором страхування.\nСтрахувальники мають право при укладанні договорів страхування інших, ніж договори особистого страхування, призначати фізичних осіб або юридичних осіб (вигодонабувачів), які можуть зазнати збитків у результаті настання страхового випадку, для отримання страхового відшкодування, а також замінювати їх до настання страхового випадку, якщо інше не передбачено договором страхування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Предмет договору страхування",
      "content": "Предметом договору страхування можуть бути майнові інтереси, що не суперечать закону і пов’язані:\nз життям, здоров’ям, працездатністю та пенсійним забезпеченням (особисте страхування);\nз володінням, користуванням і розпорядженням майном (майнове страхування);\nз відшкодуванням страхувальником заподіяної ним шкоди особі або її майну, а також шкоди, заподіяної юридичній особі (страхування відповідальності)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Форми страхування",
      "content": "Страхування може бути добровільним або обов’язковим.\nОбов’язкові види страхування, які запроваджуються законами України, мають бути включені до цього Закону. Забороняється здійснення обов’язкових видів страхування, що не передбачені цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Добровільне страхування та його види",
      "content": "Добровільне страхування - це страхування, яке здійснюється на основі договору між страхувальником і страховиком. Загальні умови і порядок здійснення добровільного страхування визначаються правилами страхування, що встановлюються страховиком самостійно відповідно до вимог цього Закону. Конкретні умови страхування визначаються при укладенні договору страхування відповідно до законодавства.\nДобровільне страхування у конкретного страховика не може бути обов’язковою передумовою при реалізації інших правовідносин.\nВиди добровільного страхування, на які видається ліцензія, визначаються згідно з прийнятими страховиком правилами (умовами) страхування.\nВидами добровільного страхування можуть бути:\n1) страхування життя;\n2) страхування від нещасних випадків;\n3) медичне страхування (безперервне страхування здоров’я);\n4) страхування здоров’я на випадок хвороби;\n5) страхування залізничного транспорту;\n6) страхування наземного транспорту (крім залізничного);\n7) страхування повітряного транспорту;\n8) страхування водного транспорту (морського внутрішнього та інших видів водного транспорту);\n9) страхування вантажів та багажу (вантажобагажу);\n10) страхування від вогневих ризиків та ризиків стихійних явищ;\n11) страхування майна (іншого, ніж передбачено пунктами 5-9 цієї статті);\n12) страхування цивільної відповідальності власників наземного транспорту (включаючи відповідальність перевізника);\n13) страхування відповідальності власників повітряного транспорту (включаючи відповідальність перевізника);\n14) страхування відповідальності власників водного транспорту (включаючи відповідальність перевізника);\n15) страхування відповідальності перед третіми особами (іншої, ніж передбачена пунктами 12-14 цієї статті);\n16) страхування кредитів (у тому числі відповідальності позичальника за непогашення кредиту);\n17) страхування інвестицій;\n18) страхування фінансових ризиків;\n19) страхування судових витрат;\n20) страхування виданих гарантій (порук) та прийнятих гарантій;\n21) страхування медичних витрат;\n21 -1 ) страхування цивільно-правової відповідальності арбітражного керуючого за шкоду, яку може бути завдано у зв’язку з виконанням його обов’язків\n21 -2 ) страхування життя і здоров’я волонтерів на період надання ними волонтерської допомоги;\n22) страхування сільськогосподарської продукції;\n22 -1 ) страхування ризику фінансових втрат, викликаних кризовою ситуацією на об’єкті критичної інфраструктури;\n23) інші види добровільного страхування.\nХарактеристику та класифікаційні ознаки видів добровільного страхування визначає Уповноважений орган.\nСтрахування життя - це вид особистого страхування, який передбачає обов’язок страховика здійснити страхову виплату згідно з договором страхування у разі смерті застрахованої особи, а також, якщо це передбачено договором страхування, у разі дожиття застрахованої особи до закінчення строку дії договору страхування та (або) досягнення застрахованою особою визначеного договором віку. Умови договору страхування життя можуть також передбачати обов’язок страховика здійснити страхову виплату у разі нещасного випадку, що стався із застрахованою особою, та (або) хвороби застрахованої особи. У разі, якщо при настанні страхового випадку передбачено регулярні послідовні довічні страхові виплати (страхування довічної пенсії), обов’язковим є передбачення у договорі страхування ризику смерті застрахованої особи протягом періоду між початком дії договору страхування та першою страховою виплатою з числа довічних страхових виплат. В інших випадках передбачення ризику смерті застрахованої особи є обов’язковим протягом всього строку дії договору страхування життя.\nСтраховики мають право займатися тільки тими видами добровільного страхування, які визначені в ліцензії."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Види обов’язкового страхування",
      "content": "В Україні здійснюються такі види обов’язкового страхування:\n1) медичне страхування;\n2) особисте страхування медичних і фармацевтичних працівників (крім тих, які працюють в установах і організаціях, що фінансуються з Державного бюджету України) на випадок інфікування вірусом імунодефіциту людини при виконанні ними службових обов’язків ;\n3) особисте страхування працівників відомчої (крім тих, які працюють в установах і організаціях, що фінансуються з Державного бюджету України), пожежної охорони, основних працівників пожежно-рятувальних підрозділів для забезпечення місцевої пожежної охорони та членів пожежно-рятувальних підрозділів для забезпечення добровільної пожежної охорони;\n4) страхування спортсменів вищих категорій;\n5) страхування життя і здоров’я спеціалістів ветеринарної медицини;\n6) особисте страхування від нещасних випадків на транспорті;\n7) авіаційне страхування цивільної авіації ;\n8) страхування відповідальності морського перевізника та виконавця робіт, пов’язаних із обслуговуванням морського транспорту, щодо відшкодування збитків, завданих пасажирам, багажу, пошті, вантажу, іншим користувачам морського транспорту та третім особам;\n9) страхування цивільно-правової відповідальності власників наземних транспортних засобів;\n9 -1 ) страхування цивільної відповідальності суб’єкта господарювання, що надає послуги із транспортування та/або зберігання транспортних засобів у разі тимчасового затримання транспортних засобів, за шкоду, яка може бути заподіяна транспортному засобу при здійсненні його транспортування та/або зберігання;\n10) страхування засобів морського і внутрішнього водного транспорту;\n12) страхування цивільної відповідальності оператора ядерної установки за ядерну шкоду, яка може бути заподіяна внаслідок ядерного інциденту;\n13) страхування працівників (крім тих, які працюють в установах і організаціях, що фінансуються з Державного бюджету України), які беруть участь у наданні психіатричної допомоги, в тому числі здійснюють догляд за особами, які страждають на психічні розлади;\n14) страхування цивільної відповідальності суб’єктів господарювання за шкоду, яку може бути заподіяно пожежами та аваріями на об’єктах підвищеної небезпеки, включаючи пожежовибухонебезпечні об’єкти та об’єкти, господарська діяльність на яких може призвести до аварій екологічного та санітарно-епідеміологічного характеру;\n15) страхування цивільної відповідальності інвестора, в тому числі за шкоду, заподіяну довкіллю, здоров’ю людей, за угодою про розподіл продукції, якщо інше не передбачено такою угодою ;\n16) страхування майнових ризиків за угодою про розподіл продукції у випадках, передбачених Законом України \"Про угоди про розподіл продукції\";\n17) страхування фінансової відповідальності, життя і здоров’я тимчасового адміністратора, ліквідатора фінансової установи та працівників центрального органу виконавчої влади, що реалізує державну фінансову політику, які визначені ним для вирішення питань щодо участі держави у капіталізації банку;\n18) страхування майнових ризиків при промисловій розробці родовищ нафти і газу у випадках, передбачених Законом України \"Про нафту і газ\" ;\n19) страхування медичних та інших працівників державних і комунальних закладів охорони здоров’я та державних наукових установ (крім тих, які працюють в установах і організаціях, що фінансуються з Державного бюджету України) на випадок захворювання на інфекційні хвороби, пов’язаного з виконанням ними професійних обов’язків в умовах підвищеного ризику зараження збудниками інфекційних хвороб;\n20) страхування відповідальності експортера та особи, яка відповідає за утилізацію (видалення) небезпечних відходів, щодо відшкодування шкоди, яку може бути заподіяно здоров’ю людини, власності та навколишньому природному середовищу під час транскордонного перевезення та утилізації (видалення) небезпечних відходів ;\n23) страхування цивільної відповідальності суб’єктів космічної діяльності;\n25) страхування відповідальності щодо ризиків, пов’язаних з підготовкою до запуску космічної техніки на космодромі, запуском та експлуатацією її у космічному просторі ;\n26) страхування відповідальності суб’єктів перевезення небезпечних вантажів на випадок настання негативних наслідків при перевезенні небезпечних вантажів ;\n27) страхування професійної відповідальності осіб, діяльність яких може заподіяти шкоду третім особам, за переліком, встановленим Кабінетом Міністрів України;\n28) страхування відповідальності власників собак (за переліком порід, визначених Кабінетом Міністрів України) щодо шкоди, яка може бути заподіяна третім особам;\n29) страхування цивільної відповідальності громадян України, що мають у власності чи іншому законному володінні зброю, за шкоду, яка може бути заподіяна третій особі або її майну внаслідок володіння, зберігання чи використання цієї зброї ;\n30) страхування тварин (крім тих, що використовуються у цілях сільськогосподарського виробництва) на випадок загибелі, знищення, вимушеного забою, від хвороб, стихійних лих та нещасних випадків у випадках та згідно з переліком тварин, встановленими Кабінетом Міністрів України;\n31) страхування відповідальності суб’єктів туристичної діяльності за шкоду, заподіяну життю чи здоров’ю туриста або його майну;\n32) страхування відповідальності морського судновласника та судновласника суден внутрішнього плавання;\n33) страхування ліній електропередач та перетворюючого обладнання передавачів електроенергії від пошкодження внаслідок впливу стихійних лих або техногенних катастроф та від протиправних дій третіх осіб;\n34) страхування відповідальності виробників (постачальників) продукції тваринного походження, ветеринарних препаратів, субстанцій за шкоду, заподіяну третім особам;\n35) страхування предмета іпотеки від ризиків випадкового знищення, випадкового пошкодження або псування .\n40) страхування майна, переданого у концесію;\n41) страхування цивільної відповідальності суб’єктів господарювання за шкоду, яку може бути заподіяно довкіллю або здоров’ю людей під час зберігання та застосування пестицидів і агрохімікатів;\n42) страхування цивільної відповідальності суб’єкта господарювання за шкоду, яку може бути заподіяно третім особам унаслідок проведення вибухових робіт;\n43) страхування майнових ризиків користувача надр під час дослідно-промислового і промислового видобування та використання газу (метану) вугільних родовищ ;\n45) страхування цивільно-правової відповідальності приватного нотаріуса ;\n46) страхування ризику невиплати гравцям призів у разі неплатоспроможності та/або банкрутства оператора державних лотерей;\n48) страхування життя і здоров’я фахівців з розмінування (крім тих, які працюють в установах і організаціях, що фінансуються з Державного бюджету України) на період їхньої участі у виконанні робіт з гуманітарного розмінування;\n49) страхування цивільної відповідальності суб’єкта господарювання за шкоду, яку може бути заподіяно довкіллю та (або) здоров’ю і майну третіх осіб під час виконання робіт з гуманітарного розмінування;\n50) страхування відповідальності розробників документації із землеустрою;\n51) страхування відповідальності виконавців топографо-геодезичних і картографічних робіт загальнодержавного призначення;\n52) страхування ризику фінансових втрат, викликаних кризовою ситуацією на об’єкті критичної інфраструктури, віднесеному до переліку, що затверджується Кабінетом Міністрів України відповідно до Закону України \"Про критичну інфраструктуру\";\n53) страхування життя і здоров’я журналістів та інших працівників засобів масової інформації на період їх відрядження на території активних бойових дій або тимчасово окуповані Російською Федерацією території України, які включені до Переліку територій, на яких ведуться (велися) бойові дії або тимчасово окупованих Російською Федерацією , що визначається у встановленому Кабінетом Міністрів України порядку.\nДля здійснення обов’язкового страхування Кабінет Міністрів України, якщо інше не визначено законом, встановлює порядок та правила його проведення, форми типового договору, особливі умови ліцензування обов’язкового страхування, розміри страхових сум та максимальні розміри страхових тарифів або методику актуарних розрахунків.\nДля договорів міжнародного обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів Кабінет Міністрів України встановлює максимальні розміри страхових платежів, у межах яких Моторне (транспортне) страхове бюро України встановлює обов’язкові для своїх повних членів єдині розміри страхових платежів за такими договорами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Страховий ризик і страховий випадок",
      "content": "Страховий ризик - певна подія, на випадок якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.\nСтраховий випадок - подія, передбачена договором страхування або законодавством, яка відбулася і з настанням якої виникає обов’язок страховика здійснити виплату страхової суми (страхового відшкодування) страхувальнику, застрахованій або іншій третій особі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Страхова сума, страхова виплата, страхове відшкодування і франшиза",
      "content": "Страхова сума - грошова сума, в межах якої страховик відповідно до умов страхування зобов’язаний провести виплату при настанні страхового випадку.\nСтрахова виплата - грошова сума, яка виплачується страховиком відповідно до умов договору страхування при настанні страхового випадку.\nСтрахові виплати за договором страхування життя здійснюються в розмірі страхової суми (її частини) та (або) у вигляді регулярних, послідовних виплат обумовлених у договорі страхування сум (ануїтету).\nРозмір страхової суми та (або) розміри страхових виплат визначаються за домовленістю між страховиком та страхувальником під час укладання договору страхування або внесення змін до договору страхування, або у випадках, передбачених чинним законодавством.\nСтрахова сума може бути встановлена по окремому страховому випадку, групі страхових випадків, договору страхування у цілому.\nСтрахова сума не встановлюється для страхового випадку, у разі настання якого здійснюються регулярні, послідовні страхові виплати у вигляді ануїтету.\nЗазначена у договорі страхування життя величина інвестиційного доходу не повинна перевищувати чотирьох відсотків річних.\nДоговором страхування життя обов’язково передбачається збільшення розміру страхової суми та (або) розміру страхових виплат на суми (бонуси), які визначаються страховиком один раз на рік за результатами отриманого інвестиційного доходу від розміщення коштів резервів із страхування життя за вирахуванням витрат страховика на ведення справи у розмірі до 15 відсотків отриманого інвестиційного доходу та обов’язкового відрахування в математичні резерви частки інвестиційного доходу, що відповідає розміру інвестиційного доходу, який застосовується для розрахунку страхового тарифу за цим договором страхування та у разі індексації розміру страхової суми та (або) розміру страхових виплат за офіційним індексом інфляції, відрахування в математичні резерви частки інвестиційного доходу, що відповідає такій індексації.\nДоговором страхування життя також може бути передбачено збільшення розміру страхової суми та (або) розміру страхових виплат на суми (бонуси), які визначаються страховиком один раз на рік за іншими фінансовими результатами його діяльності (участь у прибутках страховика).\nПрийняті страховиком додаткові страхові зобов’язання повідомляються страхувальнику письмово і не можуть бути у подальшому зменшені в односторонньому порядку.\nУ разі несплати страхувальником чергового страхового внеску в розмірі та у строки, передбачені правилами та договором страхування життя, таким договором може бути передбачено право страховика в односторонньому порядку зменшити (редукувати) розмір страхової суми та (або) страхових виплат.\nДоговором страхування життя може бути передбачено індексацію (зміну) за офіційним індексом інфляції розміру страхової суми та (або) страхових виплат протягом дії договору страхування життя за умови відповідної індексації (зміни) розміру страхового платежу (страхового внеску, страхової премії). Порядок та умови індексації визначаються правилами та договором страхування.\nСтрахові виплати за договорами особистого страхування здійснюються незалежно від суми, яку має отримати одержувач за державним соціальним страхуванням та соціальним забезпеченням, і суми, що має бути йому сплачена як відшкодування збитків.\nРозмір страхової суми визначається договором страхування або чинним законодавством під час укладання договору страхування чи зміни договору страхування. У разі якщо при настанні страхового випадку передбачаються послідовні довічні страхові виплати, у договорі страхування визначаються розміри таких послідовних довічних страхових виплат, а страхова сума по цих випадках не встановлюється.\nПри страхуванні майна страхова сума встановлюється в межах вартості майна за цінами і тарифами, що діють на момент укладання договору, якщо інше не передбачено договором страхування або законом.\nСтрахове відшкодування - страхова виплата, яка здійснюється страховиком у межах страхової суми за договорами майнового страхування і страхування відповідальності при настанні страхового випадку.\nСтрахове відшкодування не може перевищувати розміру прямого збитку, якого зазнав страхувальник. Непрямі збитки вважаються застрахованими, якщо це передбачено договором страхування. У разі коли страхова сума становить певну частку вартості застрахованого предмета договору страхування, страхове відшкодування виплачується у такій же частці від визначених по страховій події збитків, якщо інше не передбачено умовами страхування.\nФраншиза - частина збитків, що не відшкодовується страховиком згідно з договором страхування.\nЯкщо майно застраховане у кількох страховиків і загальна страхова сума перевищує дійсну вартість майна, то страхове відшкодування, що виплачується усіма страховиками, не може перевищувати дійсної вартості майна. При цьому кожний страховик здійснює виплату пропорційно розміру страхової суми за укладеним ним договором страхування."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Страховий платіж, страховий тариф",
      "content": "Страховий платіж (страховий внесок, страхова премія) - плата за страхування, яку страхувальник зобов’язаний внести страховику згідно з договором страхування.\nСтраховий тариф - ставка страхового внеску з одиниці страхової суми за визначений період страхування.\nСтрахові тарифи при добровільній формі страхування обчислюються страховиком актуарно (математично) на підставі відповідної статистики настання страхових випадків, а за договорами страхування життя - також з урахуванням величини інвестиційного доходу, яка повинна зазначатися у договорі страхування. Конкретний розмір страхового тарифу визначається в договорі страхування за згодою сторін.\nАктуарними розрахунками можуть займатися особи, які мають відповідну кваліфікацію згідно з вимогами, встановленими Уповноваженим органом, яка підтверджується відповідним свідоцтвом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Співстрахування",
      "content": "Предмет договору страхування може бути застрахований за одним договором страхування та за згодою страхувальника кількома страховиками (співстрахування). При цьому в договорі повинні міститися умови, що визначають права і обов’язки кожного страховика.\nЗа наявності відповідної угоди між співстраховиками і страхувальником один із співстраховиків може представляти всіх інших у взаємовідносинах із страхувальником, залишаючись відповідальним перед ним лише у розмірі своєї частки."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Перестрахування",
      "content": "Перестрахування - страхування одним страховиком (цедентом, перестрахувальником) на визначених договором умовах ризику виконання частини своїх обов’язків перед страхувальником у іншого страховика (перестраховика) резидента або нерезидента, який має статус страховика або перестраховика, згідно з законодавством країни, в якій він зареєстрований.\nПерестрахування у страховика (перестраховика) нерезидента здійснюється в порядку та відповідно до вимог, встановлених Уповноваженим органом.\nСтраховик (цедент, перестрахувальник) зобов’язаний повідомляти перестраховика про всі зміни свого договору з страхувальником.\nСтраховик (цедент, перестрахувальник), який уклав з перестраховиком договір про перестрахування, залишається відповідальним перед страхувальником у повному обсязі згідно з договором страхування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Об’єднання страховиків",
      "content": "Страховики можуть утворювати спілки, асоціації та інші об’єднання для координації своєї діяльності, захисту інтересів своїх членів та здійснення спільних програм, якщо їх утворення не суперечить законодавству України. Ці об’єднання не можуть займатися страховою діяльністю.\nОб’єднання страховиків діють на підставі статутів і набувають прав юридичної особи після їх державної реєстрації. Орган, що здійснює реєстрацію об’єднань страховиків, у десятиденний строк з дня реєстрації повідомляє про це Уповноважений орган.\nСтраховики, яким дозволено займатися страхуванням авіаційних ризиків, та страховики, яким дозволено займатися страхуванням морських ризиків, можуть створити Авіаційне страхове бюро та Морське страхове бюро, які мають бути юридичними особами, що утримуються за рахунок коштів страховиків.\nСтраховики, які мають дозвіл на страхування відповідальності операторів ядерних установок за шкоду, що може бути заподіяна внаслідок ядерного інциденту, зобов’язані утворити ядерний страховий пул, який має бути юридичною особою, що утримується за рахунок коштів страховиків.\nСтраховики, яким дозволено займатися обов’язковим страхуванням цивільно-правової відповідальності власників наземних транспортних засобів, зобов’язані бути членами Моторного (транспортного) страхового бюро України, яке є юридичною особою, що утримується за рахунок коштів страховиків. МТСБУ є єдиним об’єднанням страховиків, які здійснюють обов’язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів. Участь страховиків у МТСБУ є умовою провадження діяльності щодо обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Товариства взаємного страхування",
      "content": "Фізичні особи та юридичні особи з метою страхового захисту своїх майнових інтересів можуть створювати товариства взаємного страхування в порядку і на умовах, визначених законодавством України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Посередницька діяльність у сфері страхування",
      "content": "Страхова діяльність в Україні може провадитися за участю страхових посередників. Страховими посередниками можуть бути страхові або перестрахові брокери, страхові агенти.\nПосередницька діяльність страхових та перестрахових брокерів у страхуванні та перестрахуванні здійснюється як виключний вид діяльності і може включати консультування, експертно-інформаційні послуги, роботу, пов’язану з підготовкою, укладанням та виконанням (супроводом) договорів страхування (перестрахування), в тому числі щодо врегулювання збитків у частині одержання та перерахування страхових платежів, страхових виплат та страхових відшкодувань за угодою відповідно із страхувальником або перестрахувальником, інші посередницькі послуги у страхуванні та перестрахуванні за переліком, встановленим Уповноваженим органом.\nСтрахові брокери - юридичні особи або фізичні особи, які зареєстровані у встановленому порядку як суб’єкти підприємницької діяльності та здійснюють за винагороду посередницьку діяльність у страхуванні від свого імені на підставі брокерської угоди з особою, яка має потребу у страхуванні як страхувальник. Страхові брокери - фізичні особи, які зареєстровані у встановленому порядку як суб’єкти підприємницької діяльності, не мають права отримувати та перераховувати страхові платежі, страхові виплати та виплати страхового відшкодування.\nПерестрахові брокери - юридичні особи, які здійснюють за винагороду посередницьку діяльність у перестрахуванні від свого імені на підставі брокерської угоди із страховиком, який має потребу у перестрахуванні як перестрахувальник.\nДозволяється здійснення діяльності страхового та перестрахового брокера однією юридичною особою за умови виконання нею вимог щодо здійснення діяльності страхового та перестрахового брокера.\nПорядок реєстрації страхових та перестрахових брокерів (за винятком страхових та перестрахових брокерів-нерезидентів) визначається Уповноваженим органом.\nСтрахові агенти - фізичні особи або юридичні особи, які діють від імені та за дорученням страховика і виконують частину його страхової діяльності, а саме: укладають договори страхування, одержують страхові платежі, виконують роботи, пов’язані із здійсненням страхових виплат та страхових відшкодувань. Страхові агенти є представниками страховика і діють в його інтересах за винагороду на підставі договору доручення із страховиком.\nПосередницька діяльність на території України з укладання договорів страхування зі страховиками-нерезидентами може здійснюватися відповідно до порядку та вимог, установлених Уповноваженим органом з урахуванням вимог частини дванадцятої статті 2 цього Закону.\nСтрахові та/або перестрахові брокери-нерезиденти зобов’язані письмово повідомити Уповноваженому органу за встановленою ним формою про намір здійснювати діяльність на території України. Уповноважений орган оприлюднює в триденний термін зазначену інформацію на своїй офіційній веб-сторінці в Інтернеті та в друкованих медіа."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Договір страхування",
      "content": "Договір страхування - це письмова угода між страхувальником і страховиком, згідно з якою страховик бере на себе зобов’язання у разі настання страхового випадку здійснити страхову виплату страхувальнику або іншій особі, визначеній у договорі страхування страхувальником, на користь якої укладено договір страхування (подати допомогу, виконати послугу тощо), а страхувальник зобов’язується сплачувати страхові платежі у визначені строки та виконувати інші умови договору.\nСтраховики, які здійснюють страхування життя, зобов’язані вести персоніфікований (індивідуальний) облік договорів страхування життя в порядку та на умовах , визначених Уповноваженим органом.\nДоговори страхування укладаються відповідно до правил страхування.\nДоговір страхування повинен містити:\nназву документа;\nназву та адресу страховика;\nпрізвище, ім’я, по батькові або назву страхувальника та застрахованої особи, їх адреси та дати народження;\nпрізвище, ім’я, по батькові, дату народження або назву вигодонабувача та його адресу;\nзазначення предмета договору страхування;\nрозмір страхової суми за договором страхування іншим, ніж договір страхування життя;\nрозмір страхової суми та (або) розміри страхових виплат за договором страхування життя;\nперелік страхових випадків;\nрозміри страхових внесків (платежів, премій) і строки їх сплати;\nстраховий тариф (страховий тариф не визначається для страхових випадків, для яких не встановлюється страхова сума);\nстрок дії договору;\nпорядок зміни і припинення дії договору;\nумови здійснення страхової виплати;\nпричини відмови у страховій виплаті;\nправа та обов’язки сторін і відповідальність за невиконання або неналежне виконання умов договору;\nінші умови за згодою сторін;\nпідписи сторін.\nУповноважений орган має право встановлювати додаткові вимоги до договорів страхування життя та договорів страхування майна фізичних осіб.\nВідповідно до міжнародних систем страхування, які вимагають застосування уніфікованих умов страхування, договори страхування укладаються відповідно до таких умов страхування, з урахуванням вимог, передбачених цим Законом.\nУповноважений орган встановлює вимоги до порядку укладання договорів із страховиками-нерезидентами.\nУ разі виїзду зареєстрованого в Україні автотранспортного засобу на територію іншої країни - члена міжнародної системи автострахування \"Зелена Картка\", власник такого транспортного засобу зобов’язаний укласти договір міжнародного обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, дія якого поширюється на ці країни, та отримати від страховика - повного члена Моторного (транспортного) страхового бюро страховий сертифікат \"Зелена Картка\" єдиного зразка, який прийнятий в усіх країнах - членах цієї міжнародної системи страхування."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Правила страхування",
      "content": "Правила страхування розробляються страховиком для кожного виду страхування окремо.\nПравила страхування повинні містити:\nпредмет договору страхування;\nпорядок визначення розмірів страхових сум та (або) розмірів страхових виплат;\nстрахові ризики;\nвиключення із страхових випадків і обмеження страхування;\nстрок та місце дії договору страхування;\nпорядок укладення договору страхування;\nправа та обов’язки сторін;\nдії страхувальника у разі настання страхового випадку;\nперелік документів, що підтверджують настання страхового випадку та розмір збитків;\nпорядок і умови здійснення страхових виплат;\nстрок прийняття рішення про здійснення або відмову в здійсненні страхових виплат;\nпричини відмови у страховій виплаті або виплаті страхового відшкодування;\nумови припинення договору страхування;\nпорядок вирішення спорів;\nстрахові тарифи за договорами страхування іншими, ніж договори страхування життя;\nстрахові тарифи та методику їх розрахунку за договорами страхування життя;\nособливі умови."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Укладання і початок дії договору страхування",
      "content": "Для укладання договору страхування страхувальник подає страховику письмову заяву за формою, встановленою страховиком, або іншим чином заявляє про свій намір укласти договір страхування. При укладанні договору страхування страховик має право запросити у страхувальника баланс або довідку про фінансовий стан, підтверджені аудитором (аудиторською фірмою), та інші документи, необхідні для оцінки страховиком страхового ризику.\nДоговори обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, що підлягають обов’язковому технічному контролю відповідно до Закону України \"Про дорожній рух\", укладаються страховиками за умови проходження транспортними засобами обов’язкового технічного контролю, якщо вони згідно з протоколом перевірки технічного стану визнані технічно справними. Договори обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів укладаються на строк, що не перевищує строку чергового проходження транспортним засобом обов’язкового технічного контролю відповідно до вимог Закону України \"Про дорожній рух\".\nФакт укладання договору страхування може посвідчуватися страховим свідоцтвом (полісом, сертифікатом), що є формою договору страхування.\nДоговір страхування набирає чинності з моменту внесення першого страхового платежу, якщо інше не передбачено договором страхування.\nДоговір страхування життя може бути укладений як шляхом складання одного документа (договору страхування), підписаного сторонами, так і шляхом обміну листами, документами, підписаними стороною, яка їх надсилає. У разі надання страхувальником письмової заяви за формою, встановленою страховиком, що виражає намір укласти договір страхування, такий договір може бути укладений шляхом надіслання страхувальнику копії правил страхування та видачі страхувальнику страхового свідоцтва (поліса), який не містить розбіжностей з поданою заявою. Заява складається у двох примірниках, копія заяви надсилається страхувальнику з відміткою страховика або його уповноваженого представника про прийняття запропонованих умов страхування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Валюта страхування",
      "content": "Страхувальники-резиденти мають право вносити платежі:\nа) згідно з укладеними договорами страхування за видами страхування іншими, ніж страхування життя, - лише у національній валюті України;\nб) згідно з укладеними договорами страхування життя - в національній валюті України або в іноземній валюті - у випадках, передбачених законодавством, з урахуванням положень частини п’ятої цієї статті.\nСтрахувальники-нерезиденти мають право вносити платежі згідно з укладеними договорами страхування у національній валюті України або в іноземній валюті у випадках, передбачених законодавством України, з урахуванням положень частини п’ятої цієї статті при укладенні договорів страхування життя.\nЯкщо дія договору страхування поширюється на іноземну територію відповідно до укладених угод з іноземними партнерами, то порядок валютних розрахунків регулюється відповідно до вимог законодавства України про валютне регулювання.\nСтрахова виплата здійснюється тією валютою, яка передбачена договором страхування, якщо інше не передбачено законодавством України.\nГрошові зобов’язання сторін по договорах страхування життя, за їх згодою, можуть бути визначені як у національній валюті України, так і у іноземній валюті або розрахункових величинах, що визначають фактичний розмір зобов’язань страховика на дату виникнення або виконання цих зобов’язань."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Обов’язки страховика",
      "content": "Страховик зобов’язаний:\n1) ознайомити страхувальника з умовами та правилами страхування;\n2) протягом двох робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхової виплати або страхового відшкодування страхувальнику;\n3) при настанні страхового випадку здійснити страхову виплату або виплату страхового відшкодування у передбачений договором строк. Страховик несе майнову відповідальність за несвоєчасне здійснення страхової виплати (страхового відшкодування) шляхом сплати страхувальнику неустойки (штрафу, пені), розмір якої визначається умовами договору страхування або законом;\n4) відшкодувати витрати, понесені страхувальником при настанні страхового випадку щодо запобігання або зменшення збитків, якщо це передбачено умовами договору;\n5) за заявою страхувальника у разі здійснення ним заходів, що зменшили страховий ризик, або збільшення вартості майна переукласти з ним договір страхування;\n6) не розголошувати відомостей про страхувальника та його майнове становище, крім випадків, встановлених законом;\n7) надавати відповідним підрозділам Національної поліції інформацію про укладення договорів обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, що підлягають обов’язковому технічному контролю.\nУмовами договору страхування можуть бути передбачені також інші обов’язки страховика."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Обов’язки страхувальника",
      "content": "Страхувальник зобов’язаний:\n1) своєчасно вносити страхові платежі;\n2) при укладанні договору страхування надати інформацію страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику;\n3) при укладенні договору страхування повідомити страховика про інші чинні договори страхування щодо цього предмета договору;\n4) вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;\n5) повідомити страховика про настання страхового випадку в строк, передбачений умовами страхування.\nУмовами договору страхування можуть бути передбачені також інші обов’язки страхувальника."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Зміна страхувальника - фізичної особи в договорі страхування",
      "content": "У разі смерті страхувальника - фізичної особи, який уклав договір майнового страхування, права і обов’язки страхувальника переходять до осіб, які одержали це майно в спадщину. Страховик або будь-хто із спадкоємців має право ініціювати переукладення договору страхування.\nВ інших випадках права і обов’язки страхувальника можуть перейти до іншої фізичної особи чи юридичної особи лише за згодою страховика, якщо інше не передбачено договором страхування.\nУ разі смерті страхувальника, який уклав договір особистого страхування на користь третіх осіб, його права і обов’язки можуть перейти як до цих осіб, так і до осіб, на яких відповідно до закону покладено обов’язки щодо охорони прав і законних інтересів застрахованих."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Наслідки втрати страхувальником прав юридичної особи",
      "content": "Якщо страхувальник - юридична особа припиняється і встановлюються його правонаступники, права та обов’язки страхувальника переходять до правонаступника."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Наслідки визнання страхувальника - фізичної особи недієздатним",
      "content": "У разі визнання судом страхувальника-громадянина недієздатним його права і обов’язки за договором страхування переходять до його опікуна, а дія договору страхування цивільної відповідальності припиняється з моменту визнання особи недієздатною.\nУ разі визнання судом страхувальника - фізичної особи обмежено дієздатним він здійснює свої права і обов’язки страхувальника за договором страхування лише за згодою піклувальника."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок і умови здійснення страхових виплат та страхового відшкодування",
      "content": "Здійснення страхових виплат і виплата страхового відшкодування проводяться страховиком згідно з договором страхування на підставі заяви страхувальника (його правонаступника або третіх осіб, визначених умовами страхування) і страхового акта, що складається страховиком або уповноваженою ним особою у формі, визначеній страховиком.\nУ разі необхідності страховик або Моторне (транспортне) страхове бюро можуть робити запити про відомості, пов’язані із страховим випадком, до правоохоронних органів, банків, медичних закладів та інших підприємств, установ і організацій, що володіють інформацією про обставини страхового випадку, а також можуть самостійно з’ясовувати причини та обставини страхового випадку.\nПідприємства, установи та організації зобов’язані надсилати відповіді страховикам та Моторному (транспортному) страховому бюро на запити про відомості, пов’язані із страховим випадком, у тому числі й дані, що є комерційною таємницею. При цьому страховик та Моторне (транспортне) страхове бюро несуть відповідальність за їх розголошення в будь-якій формі, за винятком випадків, передбачених законодавством України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відмова у страхових виплатах або страховому відшкодуванні",
      "content": "Підставою для відмови страховика у здійсненні страхових виплат або страхового відшкодування є:\n1) навмисні дії страхувальника або особи, на користь якої укладено договір страхування, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов’язані з виконанням ними громадянського чи службового обов’язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров’я, честі, гідності та ділової репутації. Кваліфікація дій страхувальника або особи, на користь якої укладено договір страхування, встановлюється відповідно до чинного законодавства України;\n2) вчинення страхувальником - фізичною особою або іншою особою, на користь якої укладено договір страхування, умисного кримінального правопорушення, що призвів до страхового випадку;\n3) подання страхувальником свідомо неправдивих відомостей про предмет договору страхування або про факт настання страхового випадку;\n4) отримання страхувальником повного відшкодування збитків за майновим страхуванням від особи, винної у їх заподіянні;\n5) несвоєчасне повідомлення страхувальником про настання страхового випадку без поважних на це причин або створення страховикові перешкод у визначенні обставин, характеру та розміру збитків;\n6) інші випадки, передбачені законом.\nУмовами договору страхування можуть бути передбачені інші підстави для відмови у здійсненні страхових виплат, якщо це не суперечить закону.\nРішення про відмову у страховій виплаті приймається страховиком у строк не більший передбаченого правилами страхування та повідомляється страхувальнику в письмовій формі з обгрунтуванням причин відмови.\nВідмову страховика у страховій виплаті може бути оскаржено страхувальником у судовому порядку.\nНегативний фінансовий стан страховика не є підставою для відмови у виплаті страхових сум (їх частин) або страхового відшкодування страхувальнику."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Перехід до страховика прав страхувальника щодо особи, відповідальної за заподіяні збитки",
      "content": "До страховика, який виплатив страхове відшкодування за договором майнового страхування, в межах фактичних затрат переходить право вимоги, яке страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Припинення дії договору страхування",
      "content": "Дія договору страхування припиняється та втрачає чинність за згодою сторін, а також у разі:\n1) закінчення строку дії;\n2) виконання страховиком зобов’язань перед страхувальником у повному обсязі;\n3) несплати страхувальником страхових платежів у встановлені договором строки. При цьому договір вважається достроково припиненим у випадку, якщо перший (або черговий) страховий платіж не був сплачений за письмовою вимогою страховика протягом десяти робочих днів з дня пред’явлення такої вимоги страхувальнику, якщо інше не передбачено умовами договору;\n4) ліквідації страхувальника - юридичної особи або смерті страхувальника - фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених статтями 22 , 23 і 24 цього Закону;\n5) ліквідації страховика у порядку, встановленому законодавством України;\n6) прийняття судового рішення про визнання договору страхування недійсним;\n7) в інших випадках, передбачених законодавством України.\nДію договору страхування може бути достроково припинено за вимогою страхувальника або страховика, якщо це передбачено умовами договору страхування. Дія договору особистого страхування не може бути припинена страховиком достроково, якщо на це немає згоди страхувальника, який виконує всі умови договору страхування, та якщо інше не передбачено умовами договору та законодавством України.\nПро намір достроково припинити дію договору страхування будь-яка сторона зобов’язана повідомити іншу не пізніш як за 30 календарних днів до дати припинення дії договору страхування, якщо інше ним не передбачено.\nУ разі дострокового припинення дії договору страхування, крім договору страхування життя, за вимогою страхувальника страховик повертає йому страхові платежі за період, що залишився до закінчення дії договору, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхових сум та страхового відшкодування, що були здійснені за цим договором страхування. Якщо вимога страхувальника обумовлена порушенням страховиком умов договору страхування, то останній повертає страхувальнику сплачені ним страхові платежі повністю.\nУ разі дострокового припинення договору страхування, крім страхування життя, за вимогою страховика страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога страховика обумовлена невиконанням страхувальником умов договору страхування, то страховик повертає йому страхові платежі за період, що залишився до закінчення дії договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхових сум та страхового відшкодування, що були здійснені за цим договором страхування.\nУ разі дострокового припинення дії договору страхування життя страховик виплачує страхувальнику викупну суму, яка є майновим правом страхувальника за договором страхування життя.\nЯкщо вимога страховика зумовлена невиконанням страхувальником умов договору страхування, страхувальнику повертається викупна сума.\nВикупна сума - це сума, яка виплачується страховиком у разі дострокового припинення дії договору страхування життя та розраховується математично на день припинення договору страхування життя залежно від періоду, протягом якого діяв договір страхування життя, згідно з методикою , яка проходить експертизу в Уповноваженому органі, здійснена актуарієм і є невід’ємною частиною правил страхування життя. Уповноважений орган може встановити вимоги до методики розрахунку викупної суми .\nНе допускається повернення коштів готівкою, якщо платежі було здійснено в безготівковій формі, за умови дострокового припинення договору страхування."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Недійсність договору страхування",
      "content": "Договір страхування вважається недійсним з моменту його укладання у випадках, передбачених Цивільним кодексом України .\nВідповідно до цього Закону договір страхування визнається недійсним і не підлягає виконанню також у разі:\n1) якщо його укладено після страхового випадку;\n2) якщо предметом договору страхування є майно, яке підлягає конфіскації на підставі судового вироку або рішення, що набуло законної сили.\nДоговір страхування визнається недійсним у судовому порядку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Умови забезпечення платоспроможності страховиків",
      "content": "Страховики зобов’язані дотримуватися таких умов забезпечення платоспроможності:\nнаявності сплаченого статутного фонду для страховиків-резидентів або гарантійного депозиту для філій страховиків-нерезидентів та наявності гарантійного фонду страховика;\nстворення страхових резервів, достатніх для майбутніх виплат страхових сум і страхових відшкодувань;\nперевищення фактичного запасу платоспроможності страховика над розрахунковим нормативним запасом платоспроможності.\nМінімальний розмір статутного фонду (гарантійного депозиту) страховика, який займається видами страхування іншими, ніж страхування життя, встановлюється у сумі, еквівалентній 1 млн євро, а страховика, який займається страхуванням життя, 10 млн євро за валютним обмінним курсом валюти України.\nДо гарантійного фонду страховика належить додатковий та резервний капітал, а також сума нерозподіленого прибутку.\nСтраховики за рахунок нерозподіленого прибутку можуть створювати вільні резерви.\nВільні резерви - це частка власних коштів страховика, яка резервується з метою забезпечення платоспроможності страховика відповідно до прийнятої методики здійснення страхової діяльності.\nДля забезпечення виконання страховиками зобов’язань щодо окремих видів обов’язкового страхування страховики можуть утворювати централізовані страхові резервні фонди та органи, які здійснюють управління цими фондами. Положення про ці фонди затверджується Уповноваженим органом.\nДжерелами утворення централізованих страхових резервних фондів можуть бути відрахування від надходжень страхових платежів, внески власних коштів страховика, а також доходи від розміщення коштів централізованих страхових резервних фондів.\nСтраховики відповідно до обсягів страхової діяльності зобов’язані підтримувати належний рівень фактичного запасу платоспроможності (нетто-активів).\nФактичний запас платоспроможності (нетто-активи) страховика визначається вирахуванням із вартості майна (загальної суми активів) страховика суми нематеріальних активів і загальної суми зобов’язань, у тому числі страхових. Страхові зобов’язання приймаються рівними обсягам страхових резервів, які страховик зобов’язаний формувати у порядку, передбаченому цим Законом.\nНа будь-яку дату фактичний запас платоспроможності страховика повинен перевищувати розрахунковий нормативний запас платоспроможності.\nНормативний запас платоспроможності страховика, який здійснює види страхування інші, ніж страхування життя, на будь-яку дату дорівнює більшій з визначених величин, а саме:\nперша - підраховується шляхом множення суми страхових премій за попередні 12 місяців на 0,18 (останній місяць буде складатися із кількості днів на дату розрахунку). При цьому сума страхових премій зменшується на 50 відсотків страхових премій, належних перестраховикам;\nдруга - підраховується шляхом множення суми страхових виплат за попередні 12 місяців на 0,26 (останній місяць буде складатися із кількості днів на дату розрахунку). При цьому сума страхових виплат зменшується на 50 відсотків виплат, що компенсуються перестраховиками згідно з укладеними договорами перестрахування.\nНормативний запас платоспроможності страховика, який здійснює страхування життя, на будь-яку дату дорівнює величині, яка визначається шляхом множення загальної величини резерву довгострокових зобов’язань (математичного резерву) на 0,05.\nЗагальна величина резерву довгострокових зобов’язань (математичного резерву) дорівнює сумі резервів довгострокових зобов’язань (математичних резервів), які визначаються на будь-яку дату окремо по кожному договору страхування життя.\nЯкщо страхова сума за окремим предметом договору страхування перевищує 10 відсотків суми сплаченого статутного капіталу і сформованих вільних резервів та страхових резервів, страховик зобов’язаний укласти договір перестрахування.\nСтраховики, які прийняли на себе страхові зобов’язання в обсягах, що перевищують можливість їх виконання за рахунок власних активів, повинні перестрахувати ризик виконання зазначених зобов’язань у перестраховиків резидентів або нерезидентів.\nДля забезпечення страхових зобов’язань із страхування життя і медичного страхування страховики формують окремі резерви за рахунок надходження страхових платежів і доходів від інвестування коштів сформованих резервів по цих видах страхування.\nУповноважений орган може змінювати порядок визначення фактичного та нормативного запасу платоспроможності і структури гарантійного фонду."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Страхові резерви",
      "content": "Страхові резерви утворюються страховиками з метою забезпечення майбутніх виплат страхових сум і страхового відшкодування залежно від видів страхування (перестрахування).\nСтраховики зобов’язані формувати і вести облік страхових резервів у порядку та обсягах, встановлених цим Законом, станом на кожен день.\nУстановити, що страховики, які мають право укладати договори обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів та договори страхування сільськогосподарської продукції з державною підтримкою, формують та ведуть облік страхового резерву збитків, що виникли, але не заявлені, та страхового резерву коливань збитковості в обов’язковому порядку.\nСтрахові резерви в обсягах, що не перевищують технічних резервів, а для страхових компаній із страхування життя - математичних резервів, утворюються у тих валютах, в яких несуть відповідальність за своїми страховими зобов’язаннями.\nСтрахові резерви поділяються на технічні резерви і резерви із страхування життя (математичні резерви).\nФормування резервів із страхування життя, медичного страхування і обов’язкових видів страхування здійснюється окремо від інших видів страхування.\nСтраховики зобов’язані вести облік договорів страхування і вимог (заяв) страхувальників щодо виплати страхової суми або страхового відшкодування за формою, яка забезпечить отримання інформації, необхідної для врахування при формуванні страхових резервів. Уповноважений орган може встановити порядок та форму ведення обліку договорів страхування і вимог (заяв) страхувальників щодо виплати страхової суми або страхового відшкодування.\nСтраховики зобов’язані формувати і вести облік таких технічних резервів за видами страхування (крім страхування життя):\nнезароблених премій (резерви премій), що включають частки від сум надходжень страхових платежів (страхових внесків, страхових премій), що відповідають страховим ризикам, які не минули на звітну дату;\nзбитків, що включають зарезервовані несплачені страхові суми та страхові відшкодування за відомими вимогами страхувальників, з яких не прийнято рішення щодо виплати або відмови у виплаті страхової суми чи страхового відшкодування.\nВеличина резервів незароблених премій на будь-яку звітну дату встановлюється залежно від часток надходжень сум страхових платежів (страхових премій, страхових внесків), які не можуть бути меншими 80 відсотків загальної суми надходжень страхових платежів (страхових премій, страхових внесків), з відповідних видів страхування у кожному місяці з попередніх дев’яти місяців (розрахунковий період) і обчислюється в такому порядку:\nчастки надходжень сум страхових платежів (страхових премій, страхових внесків) за перші три місяці розрахункового періоду множаться на одну четверту;\nчастки надходжень сум страхових платежів (страхових премій, страхових внесків) за наступні три місяці розрахункового періоду множаться на одну другу;\nчастки надходжень сум страхових платежів (страхових премій, страхових внесків) за останні три місяці розрахункового періоду множаться на три четвертих;\nодержані добутки додаються.\nУ цьому разі останній місяць розрахункового періоду буде складатися із кількості днів на дату розрахунку.\nСтраховики можуть прийняти рішення про запровадження з початку календарного року згідно з встановленою Уповноваженим органом методикою формування і ведення обліку таких технічних резервів за видами страхування, іншими ніж страхування життя:\nрезерв незароблених премій;\nрезерв заявлених, але не виплачених збитків;\nрезерв збитків, які виникли, але не заявлені;\nрезерв катастроф;\nрезерв коливань збитковості.\nСтраховики зобов’язані письмово повідомити Уповноважений орган про запровадження формування і ведення обліку зазначених технічних резервів за видами страхування, іншими ніж страхування життя, не пізніше ніж за 45 днів до початку календарного року.\nДля забезпечення страхових зобов’язань із страхування життя та медичного страхування страховики формують окремі резерви за рахунок надходження страхових платежів і доходів від інвестування коштів сформованих резервів за цими видами страхування.\nКошти резервів із страхування життя не є власністю страховика і мають бути відокремлені від його іншого майна. Страховик зобов’язаний обліковувати кошти резервів із страхування життя на окремому балансі і вести їх окремий облік.\nКошти резервів із страхування життя не можуть використовуватися страховиком для погашення будь-яких зобов’язань, крім тих, що відповідають прийнятим зобов’язанням за договорами страхування життя, і не можуть бути включені до ліквідаційної маси у разі банкрутства страховика або його ліквідації з інших причин, і підлягають передачі іншому страховику за згодою страхувальника та застрахованої особи або підлягають передачі застрахованій особі.\nОкремий перелік резервів по медичному страхуванню, а також порядок їх формування та обліку може визначатися відповідними нормативно-правовими актами.\nСтраховики зобов’язані створювати і вести облік таких резервів із страхування життя:\nдовгострокових зобов’язань (математичні резерви);\nналежних виплат страхових сум.\nВеличина резервів довгострокових зобов’язань (математичних резервів) обчислюється актуарно окремо по кожному договору згідно з методикою формування резервів із страхування життя з урахуванням темпів зростання інфляції. Методика формування резервів із страхування життя , обсяги страхових зобов’язань залежно від видів договорів страхування життя, а також мінімальні строки дії договорів страхування життя встановлюються Уповноваженим органом.\nУповноважений орган може змінювати перелік страхових резервів та порядок їх розрахунку.\nКошти страхових резервів повинні розміщуватися з урахуванням безпечності, прибутковості, ліквідності, диверсифікованості та мають бути представлені активами таких категорій:\nгрошові кошти на поточному рахунку;\nбанківські вклади (депозити), депозитні сертифікати банків;\nвалютні вкладення згідно з валютою страхування;\nнерухоме майно;\nакції, облігації;\nцінні папери, що емітуються державою;\nправа вимоги до перестраховиків;\nінвестиції в економіку України за напрямами, визначеними Кабінетом Міністрів України;\nбанківські метали;\nкредити страхувальникам - фізичним особам, що уклали договори страхування життя, в межах викупної суми на момент видачі кредиту та під заставу викупної суми. У цьому разі кредит не може бути видано раніше, ніж через один рік після набрання чинності договором страхування, та на строк, який перевищує період, що залишився до закінчення дії договору страхування;\nготівка в касі в обсягах лімітів залишків каси, встановлених Національним банком України.\nСтрахові резерви філій страховиків-нерезидентів повинні бути розміщені на території України.\nКошти резервів із страхування життя можуть використовуватися для довгострокового кредитування житлового будівництва, у тому числі індивідуальних забудовників, у порядку, визначеному Кабінетом Міністрів України.\nСтраховикам забороняється здійснення інших видів кредитної діяльності.\nОбмеження щодо максимальних обсягів активів кожної категорії, вимоги до якості таких активів, вимоги щодо наявності та рівня кредитного рейтингу активів певних категорій та/або банків та емітентів цінних паперів, у яких розміщуються кошти страхових резервів, встановлюються Уповноваженим органом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Фонди страхових гарантій",
      "content": "З метою додаткового забезпечення страхових зобов’язань страховики можуть на підставі договору створити Фонд страхових гарантій, який є юридичною особою. Державна реєстрація Фонду здійснюється в порядку, передбаченому для державної реєстрації суб’єктів підприємницької діяльності. Орган, що здійснює реєстрацію Фонду, в десятиденний строк з дня реєстрації повідомляє про це Уповноважений орган.\nДжерелами утворення Фонду страхових гарантій є добровільні відрахування від страхових платежів, а також доходи від розміщення цих коштів. Розмір відрахувань до Фонду страхових гарантій і порядок використання коштів цього Фонду встановлюються страховиками, які беруть в ньому участь.\nКабінет Міністрів України може приймати рішення про створення фондів страхових гарантій за напрямами страхування."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Особливості ведення бухгалтерського обліку та звітності страховиків",
      "content": "Страховики зобов’язані щоквартально подавати Уповноваженому органу фінансову звітність та інші звітні дані за формою, встановленою Уповноваженим органом, затверджені власником (уповноваженим ним органом) страховика, а також давати на запити Уповноваженого органу необхідні пояснення щодо звітних даних."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Публікація страховиками річних балансів",
      "content": "Страховики публікують свій річний баланс за формою і в порядку, встановленими Уповноваженим органом.\nДостовірність та повнота річного балансу і звітності страховиків повинна бути підтверджена аудитором (аудиторською фірмою)."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Державний нагляд за страховою діяльністю",
      "content": "Державний нагляд за страховою діяльністю здійснюється з метою дотримання вимог законодавства України про страхування, ефективного розвитку страхових послуг, запобігання неплатоспроможності страховиків та захисту інтересів страхувальників.\nДержавний нагляд за страховою діяльністю на території України здійснюється Уповноваженим органом та його органами на місцях."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Функції Уповноваженого органу",
      "content": "Основними функціями Уповноваженого органу є:\n1) ведення єдиного державного реєстру страховиків (перестраховиків) та державного реєстру страхових та перестрахових брокерів;\n2) видача ліцензій страховикам на здійснення страхової діяльності та проведення перевірок їх відповідності виданій ліцензії;\n3) видача свідоцтв про включення страхових та перестрахових брокерів до державного реєстру страхових та перестрахових брокерів та проведення перевірки додержання ними законодавства про посередницьку діяльність у страхуванні та перестрахуванні і достовірності їх звітності;\n4) проведення перевірок щодо правильності застосування страховиками (перестраховиками) та страховими посередниками законодавства про страхову діяльність і достовірності їх звітності;\n5) розроблення нормативних та методичних документів з питань страхової діяльності, що віднесена цим Законом до компетенції Уповноваженого органу;\n6) узагальнення практики страхової діяльності і посередницької діяльності на страховому ринку, розроблення і подання у встановленому порядку пропозицій щодо розвитку і вдосконалення законодавства України про страхову і посередницьку діяльність у страхуванні та перестрахуванні;\n7) прийняття у межах своєї компетенції нормативно-правових актів з питань страхової і посередницької діяльності у страхуванні та перестрахуванні;\n8) проведення аналізу додержання законодавства об’єднаннями страховиків і страхових посередників;\n9) здійснення контролю за платоспроможністю страховиків відповідно до взятих ними страхових зобов’язань перед страхувальниками;\n10) забезпечення проведення дослідницько-методологічної роботи з питань страхової і посередницької діяльності у страхуванні та перестрахуванні, підвищення ефективності державного нагляду за страховою діяльністю;\n11) встановлення правил формування, обліку і розміщення страхових резервів та показників звітності;\n12) проведення і координація у визначеному законодавством порядку навчання, підготовки і перепідготовки кадрів та встановлення кваліфікаційних вимог до осіб, які провадять діяльність на страховому ринку, організація нарад, семінарів, конференцій з питань страхової діяльності;\n13) участь у міжнародному співробітництві у сфері страхування і посередницької діяльності у страхуванні та перестрахуванні, вивчення, узагальнення, поширення світового досвіду, організація виконання міжнародних договорів України з цих питань;\n14) здійснення організаційно-методичного забезпечення проведення актуарних розрахунків.\nУповноважений орган може здійснювати інші функції, необхідні для виконання покладених на нього завдань."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Права Уповноваженого органу",
      "content": "Уповноважений орган має право:\n1) одержувати в установленому порядку від страховиків звітність про страхову діяльність, інформацію про їх фінансове становище та необхідні пояснення щодо звітних даних, а від підприємств, установ (у тому числі банків), організацій і фізичних осіб - інформацію, необхідну для виконання покладених на нього завдань;\n2) проводити перевірку щодо правильності застосування страховиками законодавства України про страхову діяльність і достовірності їх звітності за показниками, що характеризують виконання договорів страхування, не частіше одного разу на рік призначати проведення за рахунок страховика додаткової обов’язкової аудиторської перевірки з визначенням аудитора;\n3) відкликати ліцензію на провадження страхової діяльності філією страховика-нерезидента, якщо страховика-нерезидента позбавлено ліцензії на провадження страхової діяльності або якщо його ліквідовано/оголошено банкрутом у країні, в якій його зареєстровано;\n4) видавати приписи страховикам про усунення виявлених порушень вимог законодавства про страхову діяльність, а у разі їх невиконання зупиняти чи обмежувати дію ліцензій цих страховиків до усунення виявлених порушень або приймати рішення про відкликання ліцензій та виключення з державного реєстру страховиків (перестраховиків);\n5) проводити тематичні перевірки діяльності страховика у випадках необхідності перевірки фактів, викладених у скаргах, заявах, зверненнях страхувальників, достовірності показників звітності, виконання вимог раніше наданих приписів, за дорученням правоохоронних органів або органів державної влади, зустрічні перевірки достовірності і правильності укладених договорів страхування та перестрахування та у разі надходження інформації від страхувальників про порушення;\n6) одержувати від страхових та перестрахових брокерів установлену звітність про їх діяльність та інформацію про укладені договори, а також необхідні пояснення щодо цих даних;\n7) видавати приписи страховим посередникам про усунення виявлених порушень законодавства, а у разі їх невиконання приймати рішення про виключення страхового або перестрахового брокера з державного реєстру страхових та перестрахових брокерів;\n9) створювати комісії та робочі групи для проведення перевірок діяльності страховиків та страхових посередників;\n10) здійснювати контроль за достовірністю та повнотою інформації, що надається учасниками страхового ринку;\n11) одержувати безоплатно від органів виконавчої влади інформацію та статистичну звітність, необхідну для виконання покладених на нього завдань;\n12) звертатися до суду з позовом про скасування державної реєстрації страховика (перестраховика) або страхового посередника у випадках, передбачених законом;\n13) визначати порядок видачі страховикам ліцензій на проведення конкретних видів страхування та порядок їх зупинення, поновлення та відкликання (анулювання);\n14) визначати вимоги до осіб, які мають намір провадити діяльність із страхування, умови провадження відповідної діяльності та порядок контролю за їх додержанням."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Ліцензування страхової діяльності",
      "content": "Уповноважений орган видає страховикам ліцензію на провадження конкретних видів страхування в порядку, встановленому законодавством України.\nСтраховики, які отримали ліцензію на провадження страхової діяльності із страхування життя, не мають права займатися іншими видами страхування."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Таємниця страхування",
      "content": "Посадові особи Уповноваженого органу у випадку розголошення в будь-якій формі відомостей, що є таємницею страхування, несуть відповідальність, передбачену законом.\nКонфіденційна інформація щодо діяльності та фінансового стану страхувальника - клієнта страховика, яка стала відомою йому під час взаємовідносин з клієнтом чи з третіми особами при провадженні діяльності у сфері страхування, розголошення якої може завдати матеріальної чи моральної шкоди клієнту, є таємницею страхування.\nІнформація щодо юридичних та фізичних осіб, яка містить таємницю страхування, надається страховиком у таких випадках:\nна письмовий запит або з письмового дозволу власника такої інформації;\nна письмову вимогу суду або за рішенням суду;\nНаціональному антикорупційному бюро України, Державному бюро розслідувань, органам прокуратури України, Служби безпеки України, Національної поліції України, центральному органу виконавчої влади, на який покладаються завдання щодо протидії правопорушенням, що посягають на функціонування економіки держави на їхню письмову вимогу щодо операцій страхування конкретної юридичної або фізичної особи за конкретним договором страхування у разі повідомлення такій особі про підозру у вчиненні кримінального правопорушення;\nцентральному органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, держателю Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань у випадках, передбачених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\nОбмеження стосовно одержання інформації, що містить таємницю страхування, не поширюються на службовців Уповноваженого органу, які в межах повноважень, наданих цим Законом, здійснюють державний нагляд за страховою діяльністю, а також податкові та митні органи у разі подання їм інформації на запит, зроблений відповідно до положень Податкового кодексу України ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Взаємовідносини страховика і держави",
      "content": "Страховик не відповідає за зобов’язаннями держави, а держава - за зобов’язаннями страховика.\nНе допускається, крім обов’язкових видів страхування, страхування життя, майна фізичних осіб, перестрахування, страхування експортно-імпортних поставок під гарантію держави, страхування сільськогосподарської продукції з державною підтримкою, страхування відповідальності надавача платіжних послуг (платіжної установи, оператора поштового зв’язку, установи електронних грошей, фінансової установи, філії іноземної платіжної установи) на випадок неможливості виконання ним своїх фінансових зобов’язань перед користувачами, страхування відповідальності надавача нефінансових платіжних послуг перед користувачами та надавачами платіжних послуг з обслуговування рахунків та діяльності страхових посередників, будь-яке централізоване регулювання (уніфікація, обмеження, обов’язковість тощо) розмірів страхових платежів (тарифів) і страхових сум (страхового відшкодування), умов укладення страхових договорів, взаємовідносин страховика і страхувальника, якщо вони не суперечать законодавству України.\nПід час страхування сільськогосподарської продукції з державною підтримкою Уповноважений орган має право встановлювати додаткові вимоги до страховиків, які здійснюють страхування сільськогосподарської продукції з державною підтримкою, з урахуванням положень Закону України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Гарантії прав та законних інтересів страховиків",
      "content": "Держава гарантує дотримання і захист майнових та інших прав і законних інтересів страховиків, умов вільної конкуренції у здійсненні страхової діяльності.\nВтручання в діяльність страховиків з боку державних та інших органів забороняється, якщо воно не пов’язане з повноваженнями органів, які здійснюють державний нагляд та контроль за діяльністю страховиків."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Ліквідація, реорганізація та санація страховика",
      "content": "Уповноважений орган має право призначити проведення примусової санації страховика-резидента у разі:\nневиконання ним зобов’язань перед страхувальниками протягом трьох місяців;\nнедосягнення ним визначеного законом розміру статутного капіталу;\nнастання інших випадків, визначених чинним законодавством України.\nПримусова санація передбачає:\nпроведення комплексної перевірки фінансово-господарської діяльності страховика-резидента, в тому числі обов’язкової аудиторської перевірки;\nвизначення Уповноваженим органом управляючої особи, без згоди якої не може здійснюватися фінансове, господарське і кадрове управління страховиком-резидентом;\nвстановлення заборони на вільне користування майном страховика-резидента та прийняття страхових зобов’язань без дозволу Уповноваженого органу;\nвстановлення обов’язкового для виконання графіка здійснення розрахунків із страхувальниками;\nприйняття рішення про ліквідацію або реорганізацію страховика-резидента. Ліквідація страховика-резидента здійснюється в порядку, передбаченому чинним законодавством України.\nРеорганізація страховика-резидента за рішенням Уповноваженого органу передбачає:\nреорганізацію у страхового посередника відповідно до нормативних актів, що регулюють діяльність страхових посередників;\nоб’єднання кількох страховиків-резидентів із визначенням порядку передачі страхових зобов’язань за умови погодження на це власників страховиків-резидентів;\nзалучення до числа учасників страховика-резидента інших страховиків (у тому числі страховиків-нерезидентів) за умови проведення ними всіх розрахунків за зобов’язаннями та боргами страховика, строк сплати яких уже настав.\nПри ліквідації страховика у разі, коли учасники страховика прийняли таке рішення і страховик не має зобов’язань перед страхувальниками, Уповноважений орган приймає рішення про виключення страховика з Єдиного державного реєстру страховиків (перестраховиків).\nЛіквідація страховика-резидента, що має зобов’язання перед страхувальниками, у разі визнання його банкрутом здійснюється у порядку, визначеному законом.\nПри ліквідації платоспроможного страховика вимоги страхувальників за договорами страхування відносяться до вимог першої черги.\nВиключення страховика з державного реєстру суб’єктів підприємницької діяльності органами державної влади і органами місцевого самоврядування у зв’язку з його ліквідацією або реорганізацією здійснюється тільки після внесення відповідних змін у Єдиний державний реєстр страховиків (перестраховиків).\nРеорганізація страховика-резидента (злиття, приєднання, поділ, виділення, перетворення) проводиться у порядку, визначеному чинним законодавством України, з урахуванням особливостей по забезпеченню правонаступництва щодо укладання договорів страхування, встановлених Уповноваженим органом.\nВимоги страхувальників, застрахованих осіб, вигодонабувачів та кредиторів задовольняються за рахунок активів філії страховика-нерезидента, в разі їх недостатності - гарантійного депозиту, а в разі недостатності активів філії страховика-нерезидента та її гарантійного депозиту - за рахунок страховика-нерезидента, який створив таку філію."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Страхування іноземців, осіб без громадянства та іноземних юридичних осіб на території України",
      "content": "Іноземці, особи без громадянства та іноземні юридичні особи на території України користуються правом на страховий захист нарівні з громадянами і юридичними особами України."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Розгляд спорів",
      "content": "Спори, пов’язані із страхуванням, вирішуються в порядку, передбаченому чинним законодавством України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Міжнародні договори та міжнародне співробітництво",
      "content": "Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, на території України застосовуються правила міжнародного договору.\nУповноважений орган відповідно до своєї компетенції здійснює міжнародне співробітництво у частині обміну досвідом та інформацією, пов’язаною з наглядом за страховою діяльністю, з міжнародними організаціями, відповідними органами нагляду за страховою діяльністю інших держав та організаціями (асоціаціями) органів нагляду за страховою діяльністю.\nУповноважений орган має право в рамках міжнародного співробітництва:\nукладати в письмовій формі угоди (договори, меморандуми, протоколи тощо) у вигляді міжнародних договорів міжвідомчого характеру або документів, які не регулюються міжнародним правом (далі - міжвідомчі договори), чи приєднуватися до них;\nподавати і одержувати у випадках і порядку, визначених міжвідомчими договорами, інформацію з обмеженим доступом з питань діяльності окремих страховиків (перестраховиків);\nвикористовувати інформацію з обмеженим доступом, одержану у рамках міжнародного співробітництва, для цілей державного нагляду за страховою діяльністю.\nІнформація, одержана Уповноваженим органом у рамках міжнародного співробітництва, становить професійну таємницю та може бути подана третім особам лише за умови попередньої згоди особи, що подала таку інформацію, або на інших умовах, визначених цією особою.\nЯкщо укладеним Уповноваженим органом міжвідомчим договором встановлені вимоги щодо правового режиму та цілей використання інформації з обмеженим доступом, одержаної Уповноваженим органом в рамках міжнародного співробітництва, особи, яким подається така інформація, повинні дотримуватися вимог, установлених міжвідомчим договором.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства у відповідність з цим Законом закони та інші нормативно-правові акти застосовуються у частині, що не суперечать цьому Закону, з урахуванням абзацу шостого пункту 10 цього розділу.\n3. Страховики зобов’язані сформувати свої статутні капітали відповідно до вимог статті 30 цього Закону в такому порядку:\nстраховики, які займаються видами страхування іншими, ніж страхування життя, протягом двох років з дня набрання чинності цим Законом - 500 тис. євро, протягом трьох років з дня набрання чинності цим Законом - 1 млн. євро;\nстраховики, які займаються страхуванням життя, - 750 тис. євро протягом двох років з дня набрання чинності цим Законом та 1,5 млн. євро протягом трьох років з дня набрання чинності цим Законом.\nВимоги цього пункту не поширюються на страховиків, які створюватимуться після набрання чинності цим Законом. Такі страховики зобов’язані мати сплачений статутний капітал у розмірі, визначеному статтею 30 цього Закону.\n4. Уповноваженому органу відкликати ліцензії на право здійснення страхової діяльності і виключити з державного реєстру страховиків (перестраховиків) тих страховиків, які не виконали вимоги статті 30 цього Закону, з урахуванням особливостей, передбачених пунктом 3 цього розділу.\n5. Протягом першого року з дня набрання чинності цим Законом страховики мають право визначати показники нормативного запасу платоспроможності з урахуванням того, що сума надходжень страхових премій зменшується на 90 відсотків страхових премій, належних перестраховикам, а суми здійснених страхових виплат зменшуються на 90 відсотків виплат, що компенсуються перестраховиками.\nПротягом другого року з дня набрання чинності цим Законом страховики мають право визначати показники нормативного запасу платоспроможності з урахуванням того, що сума надходжень страхових премій зменшується на 75 відсотків страхових премій, належних перестраховикам, а суми здійснених страхових виплат зменшуються на 75 відсотків виплат, що компенсуються перестраховиками.\nПротягом третього року з дня набрання чинності цим Законом страховики мають право визначати показники нормативного запасу платоспроможності з урахуванням того, що сума надходжень страхових премій зменшується на 60 відсотків страхових премій, належних перестраховикам, а суми здійснених страхових виплат зменшуються на 60 відсотків виплат, що компенсуються перестраховиками.\n6. Страховики можуть прийняти рішення про запровадження з початку календарного року згідно з встановленою Уповноваженим органом методикою формування і ведення обліку технічних резервів за видами страхування, іншими ніж страхування життя, відповідно до частини дев’ятої статті 31 цього Закону починаючи з 2003 року.\n7. Вимоги статті 38 цього Закону в частині наявності у голови виконавчого органу страховика або його першого заступника вищої економічної або юридичної освіти та стосовно наявності у головного бухгалтера страховика вищої економічної освіти для страховиків, які створені до набрання чинності цим Законом, починають застосовуватися через три роки з дня набрання чинності цим Законом.\n8. Пункт 54 статті 9 Закону України \"Про ліцензування певних видів господарської діяльності\" (Відомості Верховної Ради України, 2000 р., № 36, ст. 299, № 45, ст. 377; 2001 р., № 11, ст. 45, № 16, ст. 76, № 22, ст. 105, № 49, ст.259) виключити.\n9. Абзац четвертий підпункту \"а\" пункту 4 статті 5 Декрету Кабінету Міністрів України від 19 лютого 1993 року № 15-93 \"Про систему валютного регулювання і валютного контролю\" (Відомості Верховної Ради України, 1993 р., № 17, ст. 184) доповнити словами \"та за договорами (страховими полісами, свідоцтвами, сертифікатами) страхування життя\".\n10. Кабінету Міністрів України у чотиримісячний строк з дня опублікування цього Закону:\nпідготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.\nКабінету Міністрів України в місячний строк після прийняття цього Закону подати до Верховної Ради України проект закону України, яким передбачити заміну обов’язкового державного страхування на безпосереднє здійснення потерпілим компенсаційної виплати з Державного бюджету України головними розпорядниками бюджетних коштів за цільовими платежами за місцем роботи потерпілого. До прийняття такого закону стосовно цих категорій працівників діють норми, встановлені законами України та іншими нормативно-правовими актами, що регулюють питання державного захисту цих категорій працівників.\n11. Національному банку України в місячний строк розробити порядок надання індивідуальних ліцензій страховикам із страхування життя щодо інвестування сформованої у порядку, передбаченому законодавством України, частини математичних резервів у вільно конвертованій валюті за межі України, при цьому передбачити можливість надання такої ліцензії на визначений строк у розмірі, що не перевищуватиме зазначеної частини математичних резервів страховика, з декларуванням результатів інвестиційної діяльності щоквартально.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}