{
  "id": "ua-law-11-96",
  "type": "statute",
  "title": "Закон України (11/96-ВР)",
  "title_en": "",
  "short_name": "11/96-ВР",
  "status": "in_force",
  "issued_date": "1996-01-30",
  "url": "https://zakon.rada.gov.ua/laws/show/11/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Усиновлення без згоди батьків",
      "content": "Усиновлення може бути проведено без згоди батьків, якщо:\n1) батьки невідомі;\n2) батьків позбавлено батьківських прав;\n3) батьків визнано недієздатними або безвісно відсутніми;\n4) батьки понад 6 місяців не проживають разом з дитиною і без\nповажних причин не беруть участі в її вихованні та утриманні, не\nвиявляють щодо дитини батьківської уваги і турботи\".\n14. Частину першу статті 110 після слова \"необхідна\"\nдоповнити словами \"засвідчена державним нотаріусом\".\n15. У статті 111:\nчастину першу після слів \"про усиновлення\" доповнити словами\n\"громадянами України, а також іноземними громадянами, які\nперебувають у шлюбі з громадянами України\";\nдоповнити статтю частиною другою такого змісту:\n\"Заява про усиновлення дітей-сиріт, які проживають на\nтериторії України, іноземними громадянами подається до Центру по\nусиновленню дітей при Міністерстві освіти України\".\n16. Статтю 112 доповнити частиною п'ятою такого змісту:\n\"Таємниця усиновлення не поширюється на випадки усиновлення\nдітей іноземними громадянами\".\n17. Статтю 113 викласти в такій редакції:\n\"Усиновлення настає з часу набрання чинності рішенням суду\nпро усиновлення\".\n18. Доповнити Кодекс статтею 113-1 такого змісту:\n\" Стаття 113-1. Порядок передачі дітей на усиновлення та\nздійснення контролю за умовами їх проживання\nі виховання\nПорядок передачі дітей на усиновлення, а також здійснення\nконтролю за умовами їх проживання і виховання в сім'ях\nусиновителів встановлюється Кабінетом Міністрів України\".\n19. У статті 124:\nназву статті викласти в такій редакції:\n\" Стаття 124. Скасування усиновлення після досягнення\nусиновленим повноліття\";\nдоповнити статтю частиною другою такого змісту:\n\"Скасування усиновлення після досягнення усиновленим\nповноліття допускається, якщо діяння усиновленого (усиновителя)\nзагрожують життю або здоров'ю усиновителя (усиновленого), другому\nз подружжя або їх дітям\".\n20. У статті 199:\nу назві статті друге речення виключити;\nу частинах першій і другій слова \"Міністерства освіти\nУкраїни\" замінити словами \"Центру по усиновленню дітей при\nМіністерстві освіти України\";\nчастини третю і четверту виключити.\n21. Доповнити Кодекс ( 2006-07 ) статтями 199-1, 199-2,\n199-3, 199-4, 199-5 такого змісту:\n\" Стаття 199-1. Усиновлення дітей, які є громадянами України,\nіноземними громадянами на території України\nУсиновлення дітей, які є громадянами України, іноземними\nгромадянами на території України провадиться відповідно до глави\n14 цього Кодексу у випадках, коли були вичерпані всі можливості\nщодо усиновлення, взяття під опіку (піклування) чи на виховання\nцих дітей в сім'ї громадян України та коли ці діти перебувають на\nобліку в Центрі по усиновленню дітей при Міністерстві освіти\nУкраїни не менше одного року з дня взяття їх на облік. У разі коли\nіноземні громадяни перебувають у родинних стосунках з дітьми або у\nвипадках захворювання дитини на хворобу, передбачену переліком,\nзатвердженим Міністерством охорони здоров'я України, усиновлення\nпровадиться без дотримання строків перебування на централізованому\nобліку дітей. Усиновлення дітей, які є громадянами України,\nіноземними громадянами на території України дозволяється за умови\nодержання дозволу Центру по усиновленню дітей при Міністерстві\nосвіти України.\nДіти, які є громадянами України, можуть бути усиновлені\nгромадянами інших держав у випадках, коли відповідно до\nзаконодавства держави усиновителя їм будуть забезпечені всі права\nв обсязі не меншому, ніж передбачено законодавством України, а\nтакож коли їм будуть забезпечені гарантії і норми, встановлені\nщодо усиновлення законами країни усиновителя.\nЗа усиновленими дітьми зберігається громадянство України до\nдосягнення ними 18-річного віку.\nСтаття 199-2. Усиновлення дітей іноземними громадянами, які\nперебувають у шлюбі з громадянами України на\nтериторії України\nУсиновлення дітей іноземними громадянами, які перебувають у\nшлюбі з громадянами України на території України, провадиться\nвідповідно до глави 14 цього Кодексу в порядку, передбаченому для\nгромадян України.\nСтаття 199-3. Усиновлення дітей, які є іноземними громадянами\nабо особами без громадянства, на території\nУкраїни громадянами інших держав\nУсиновлення дітей-сиріт і дітей, які залишилися без опіки\n(піклування) батьків і які є іноземними громадянами або особами\nбез громадянства, на території України громадянами інших держав\nпровадиться відповідно до законодавства України, якщо інше не\nпередбачено міжнародними договорами України.\nСтаття 199-4. Переважне право серед інших іноземних\nгромадян на усиновлення дітей\nПереважне право серед інших іноземних громадян на усиновлення\nдітей, які є громадянами України і проживають на території\nУкраїни, мають іноземні громадяни країн, які уклали міжнародні\nдоговори з Україною про усиновлення дітей-сиріт. Укладання\nдоговорів провадиться відповідно до положень Конвенції ООН про\nправа дитини ( 995_021 ) та законодавства України.\nСтаття 199-5. Нагляд за станом утримання та виховання\nдітей, усиновлених іноземними громадянами\nНагляд за межами України за станом утримання та виховання\nдітей, усиновлених іноземними громадянами, здійснюється за\nдорученням Міністерства закордонних справ України відповідною\nконсульською установою, в якій діти перебувають на обліку до\nдосягнення ними 18-річного віку, в порядку, встановленому\nКабінетом Міністрів України\"."
    }
  ],
  "definitions": []
}