{
  "id": "ua-law-24-96",
  "type": "statute",
  "title": "Закон України (24/96-ВР)",
  "title_en": "",
  "short_name": "24/96-ВР",
  "status": "in_force",
  "issued_date": "1996-02-01",
  "url": "https://zakon.rada.gov.ua/laws/show/24/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 2121-III ( 2121-14 ) від 07.12.2000, ВВР, 2001, N 5-6, ст.30 )\nПро внесення змін до Закону України \"Про банки і\nбанківську діяльність\"\n\n( Відомості Верховної Ради України (ВВР), 1996, N 7, ст. 28 )\n( Вводиться в дію Постановою ВР\nN 25/96-ВР від 01.02.96, ВВР, 1996, N 7, ст. 29 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про банки і банківську діяльність\"\n( 872-12 ) (Відомості Верховної Ради УРСР, 1991 р., N 25, ст.281;\nВідомості Верховної Ради України, 1992 р., N 47, ст.644; 1993 р.,\nN 24, ст.272, N 26, ст.283; 1994 р., N 27, ст.222) такі зміни:\n1. Частину четверту статті 3 викласти в такій редакції:\n\"Комерційним банкам забороняється діяльність у сфері\nматеріального виробництва, торгівлі, страхування. Комерційний банк\nможе мати у власності нерухоме майно загальною вартістю не більше\n10 відсотків власного статутного фонду (це обмеження не\nпоширюється на приміщення, в яких розміщуються підрозділи банку,\nщо виконують операції, передбачені цією статтею)\".\n2. Статтю 17 викласти в такій редакції:\n\" Стаття 17. Дозвіл Національного банку на створення\nкомерційних банків\nНаціональний банк дає дозвіл на створення в Україні\nкомерційних банків шляхом їх реєстрації та видає ліцензії на\nвиконання банківських операцій\".\n3. У статті 22: у частині другій після слів \"громадських фондів\" слова\n\"комерційних банків\" виключити; частину дев'яту викласти у такій редакції: \"Для реєстрації банків іноземних держав, банків з участю\nіноземного капіталу додатково до документів, зазначених у цій\nстатті, подаються легалізовані у встановленому порядку документи: а) іноземними юридичними особами: рішення іноземного засновника (учасника) про створення банку\nна території України; письмова згода контрольного органу держави, в якій\nрозташований банк, якщо це передбачено законодавством відповідної\nдержави; б) іноземними громадянами: підтвердження першокласного банку про платоспроможність\nгромадянина; рекомендації не менше двох іноземних юридичних осіб або\nгромадян з відомою платоспроможністю\".\n4. Статтю 51 викласти в такій редакції:\n\" Стаття 51. Економічні нормативи\nЗ метою захисту інтересів клієнтів та забезпечення фінансової\nнадійності комерційних банків мінімальний розмір статутного фонду\nвстановлюється у сумі, еквівалентній 1 млн. ЕКЮ за офіційним\nкурсом грошової одиниці України, визначеним Національним банком. Мінімальний розмір статутного фонду комерційних банків з\nучастю іноземного капіталу встановлюється Національним банком, але\nмає бути не менше суми, визначеної частиною першою цієї статті. Національний банк встановлює для комерційних банків такі\nекономічні нормативи: граничне співвідношення між розміром власних коштів банку та\nсумою його активів; показники ліквідності балансу; розмір обов'язкових резервів, що розміщуються у Національному\nбанку; максимальний розмір ризику на одного позичальника. Порядок розрахунку зазначених економічних нормативів\nвизначається Національним банком\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 1 лютого 1996 року\nN 24/96-ВР\n\nПро внесення змін до Закону України \"Про банки і банківську діяльність\"\nЗакон України від 01.02.1996 № 24/96-ВР\n\nВтрата чинності від 07.12.2000 , підстава — 2121-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/24/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}