{
  "id": "ua-law-27-96",
  "type": "statute",
  "title": "Закон України (27/96-ВР)",
  "title_en": "",
  "short_name": "27/96-ВР",
  "status": "in_force",
  "issued_date": "1996-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/27/96-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 1618-IV ( 1618-15 ) від 18.03.2004, ВВР, 2004, N 40-41, 42,\nст.492 )\nПро внесення змін і доповнень до Цивільного\nпроцесуального кодексу України\n( Відомості Верховної Ради України (ВВР), 1996, N 8, ст. 30 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Цивільного процесуального кодексу України\n( 1501-06 , 1503-06 ) такі зміни і доповнення:\n1. Статті 15, 30, 63 і 317 викласти у такій редакції:\n\" Стаття 15. З'ясування судом обставин справи на засадах\nзмагальності\nРозгляд і вирішення цивільних справ у судах проводиться на\nзасадах змагальності. Суд зобов'язаний вживати передбачених законом заходів до\nвсебічного, повного і об'єктивного з'ясування обставин справи,\nроз'ясняти особам, які беруть участь у справі, їх права та\nобов'язки і сприяти у здійсненні їх прав\";\n\" Стаття 30. Обов'язки доказування і подання доказів\nКожна сторона повинна довести ті обставини, на які вона\nпосилається як на підставу своїх вимог і заперечень. Докази подаються сторонами та іншими особами, які беруть\nучасть у справі. У випадках, коли щодо витребування доказів для\nсторін та інших осіб, які беруть участь у справі, є труднощі, суд\nза їх клопотаннями сприяє у витребуванні таких доказів\";\n\" Стаття 63. Види судових витрат та розмір державного мита\nСудові витрати складаються з державного мита і витрат,\nпов'язаних з розглядом справи. До витрат, пов'язаних з розглядом справи, належать: 1) суми, що підлягають виплаті свідкам, експертам; 2) витрати, пов'язані з проведенням огляду на місці; 3) витрати на розшук відповідача; 4) витрати, пов'язані з виконанням рішення відповідно до\nстатті 372 цього Кодексу. Розмір державного мита та звільнення від його сплати\nвстановлюються законодавством України про державне мито. Суд або суддя, виходячи з майнового стану громадянина, вправі\nзвільнити його від сплати судових витрат у доход держави\";\n\" Стаття 317. Ухвала касаційної інстанції і порядок її\nпостановлення\nПо справі, розглянутій у касаційному порядку, суд постановляє\nухвалу в нарадчій кімнаті, в якій ніхто не має права бути\nприсутнім, крім складу суду в даній справі. Судді не мають права розголошувати міркувань, що були\nвисловлені в нарадчій кімнаті. Ухвала постановляється більшістю голосів, викладається в\nписьмовій формі і підписується всім складом суду. У нарадчій кімнаті може бути викладено і підписано складом\nсуду резолютивну частину ухвали, а виготовлення її повного тексту\n(стаття 318 цього Кодексу) ( 1503-06 ) відкладено на строк до 7\nднів. Ухвала касаційної інстанції оголошується з додержанням\nправил, викладених у статті 212 цього Кодексу\" ( 1502-06 ).\n2. У частині першій статті 44, частині першій статті 48,\nчастині другій статті 95, статті 153, частині четвертій статті\n172, частині першій статті 173, статті 174, статті 358, частині\nп'ятій статті 386, статті 407 слова \"до тридцяти карбованців\"\nзамінити словами \"до одного неоподатковуваного мінімуму доходів\nгромадян\".\n3. Пункт 9 статті 65 викласти у такій редакції: \"9) у позовах про право власності на будинки, що належать\nгромадянам на праві приватної власності, - дійсною вартістю\nбудинку, а для будинків, що належать державним, кооперативним та\nіншим громадським організаціям, - не нижче їх балансової\nвартості\".\n4. Із частини першої статті 124-1 ( 1502-06 ) слова\n\"позбавлення батьківських прав\", \"про поновлення на роботі\",\n\"визнання страйку незаконним\" виключити.\n5. Частину шосту статті 203 викласти у такій редакції: \"У резолютивній частині рішення по справі про розірвання\nшлюбу суд, крім того, повинен: визначити, при кому з подружжя, що\nрозлучається, і хто з дітей залишається, а також з кого з батьків\nі в якому розмірі стягуються кошти на утримання дітей; встановити\nпорядок поділу майна в натурі або в частковому відношенні між\nподружжям, що розлучається; визначити суму в передбачених\nзаконодавством про державне мито розмірах, яка підлягає сплаті\nподружжям (одним з подружжя або обома) при реєстрації розірвання\nшлюбу\".\n6. У статті 417 ( 1503-06 ):\nу частині четвертій слова \"до двохсот карбованців\" замінити\nсловами \"до двох неоподатковуваних мінімумів доходів громадян\";\nчастину п'яту викласти у такій редакції: \"При повторному і наступних порушеннях боржником встановлених\nстроків для виконання рішення розмір штрафу, передбачений частиною\nчетвертою цієї статті, може бути збільшено втричі. Сплата штрафів\nне звільняє боржника від обов'язку виконати передбачені рішенням\nсуду дії\".\n7. Статті 64 і 70 виключити.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 лютого 1996 року\nN 27/96-ВР\n\nПро внесення змін і доповнень до Цивільного процесуального кодексу України\nЗакон України від 02.02.1996 № 27/96-ВР\n\nВтрата чинності від 01.09.2005 , підстава — 1618-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/27/96-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}