{
  "id": "ua-law-478-95",
  "type": "statute",
  "title": "Закон України (478/95-ВР)",
  "title_en": "",
  "short_name": "478/95-ВР",
  "status": "in_force",
  "issued_date": "1995-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/478/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення доповнень до Закону України \"Про основні\nзасади соціального захисту ветеранів праці та інших\nгромадян похилого віку в Україні\"\n( Відомості Верховної Ради України (ВВР), 1995, N 45, ст.339 )\n( Вводиться в дію Постановою ВР\nN 479/95-ВР від 15.12.95, ВВР, 1995, N 45, ст.340 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про основні засади соціального\nзахисту ветеранів праці та інших громадян похилого віку в Україні\"\n( 3721-12 ) (Відомості Верховної Ради України, 1994 р., N 4,\nст. 18) такі доповнення:\n1. Статтю 6 доповнити частиною другою такого змісту:\n\"Ветеранами праці визнаються також: а) громадяни, яким призначені пенсії на пільгових умовах: за списком N 1 виробництв, робіт, професій, посад і\nпоказників на підземних роботах, на роботах з особливо шкідливими\nі особливо важкими умовами праці, зайнятість в яких повний робочий\nдень дає право на пенсію за віком на пільгових умовах - за\nнаявності загального трудового стажу у жінок - 25 років і у\nчоловіків - 30 років; за списком N 2 виробництв, робіт, професій, посад і\nпоказників з шкідливими та важкими умовами праці, зайнятість в\nяких повний робочий день дає право на пенсію за віком на пільгових\nумовах - за наявності загального трудового стажу у жінок - 30\nроків і у чоловіків - 35 років; відповідно до пунктів \"в\" - \"з\" статті 13 та статті 52 Закону\nУкраїни \"Про пенсійне забезпечення\" ( 1788-12 ) - за наявності\nзагального трудового стажу у жінок - 30 років і у чоловіків - 35\nроків; відповідно до частини першої статті 18 Закону України \"Про\nпенсійне забезпечення\" - за наявності загального трудового стажу у\nжінок - 25 років і у чоловіків - 30 років; б) пенсіонери, нагороджені медаллю \"Ветеран праці\" за\nзаконодавством колишнього Союзу РСР; в) інваліди I і II груп, які одержують пенсії по\nінвалідності, якщо вони мають загальний трудовий стаж не менше 15\nроків\".\n2. Пункт 18 статті 9 доповнити словами \"(за наявності\nособистого автотранспорту)\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 грудня 1995 року\nN 478/95-ВР\n\nПро внесення доповнень до Закону України \"Про основні засади соціального захисту ветеранів праці та інших громадян похилого віку в Україні\"\nЗакон України від 15.12.1995 № 478/95-ВР\n\nВведення в дію від 01.01.1996 , підстава — 479/95-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/478/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}