{
  "id": "ua-law-458-95",
  "type": "statute",
  "title": "Закон України (458/95-ВР)",
  "title_en": "",
  "short_name": "458/95-ВР",
  "status": "in_force",
  "issued_date": "1995-11-23",
  "url": "https://zakon.rada.gov.ua/laws/show/458/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону\nУкраїни \"Про статус ветеранів війни,\nгарантії їх соціального захисту\"\n( Відомості Верховної Ради України (ВВР), 1995, N 44, ст.329 )\n( Вводиться в дію Постановою ВР\nN 459/95-ВР від 23.11.95, ВВР, 1995, N 44, ст.330 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про статус ветеранів війни,\nгарантії їх соціального захисту\" ( 3551-12 ) (Відомості Верховної\nРади України, 1993 р., N 45, ст.425) такі зміни і доповнення:\n1. Частину третю статті 12 після слів \"в розмірі\" доповнити\nцифрами і словом \"150 процентів\".\n2. Частину третю статті 13 викласти в такій редакції: \"Інвалідам війни пенсії підвищуються: інвалідам I групи - у\nрозмірі 400 процентів мінімальної пенсії за віком, II групи - 350\nпроцентів мінімальної пенсії за віком, III групи - 200 процентів\nмінімальної пенсії за віком\". 3. Частину третю статті 14 викласти в такій редакції: \"Учасникам війни, нагородженим орденами і медалями колишнього\nСоюзу РСР за самовіддану працю і бездоганну військову службу в\nтилу в роки Великої Вітчизняної війни, пенсії підвищуються на 75\nпроцентів мінімальної пенсії за віком, іншим учасникам війни - на\n50 процентів мінімальної пенсії за віком\". 4. Частину третю статті 15 викласти в такій редакції: \"Членам сімей, зазначеним у пункті 1 статті 10 цього Закону,\nа також дружинам (чоловікам) померлих інвалідів Великої\nВітчизняної війни, які не одружилися вдруге, пенсії підвищуються\nна 150 процентів мінімальної пенсії за віком. Дружинам (чоловікам)\nпомерлих учасників війни і бойових дій, партизанів і підпільників,\nвизнаних за життя інвалідами від загального захворювання,\nтрудового каліцтва та з інших причин, які не одружилися вдруге,\nпенсії підвищуються на 50 процентів мінімальної пенсії за віком\". 5. У пункті 1 статті 16 цифри \"200\" замінити цифрами \"250\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 23 листопада 1995 року\nN 458/95-ВР\n\nПро внесення змін і доповнень до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"\nЗакон України від 23.11.1995 № 458/95-ВР\n\nВведення в дію від 01.01.1996 , підстава — 459/95-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/458/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}