{
  "id": "ua-law-437-95",
  "type": "statute",
  "title": "Закон України (437/95-ВР)",
  "title_en": "",
  "short_name": "437/95-ВР",
  "status": "in_force",
  "issued_date": "1995-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/437/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Терміни, що вживаються в цьому Законі, мають таке значення:\n1. Промислово-фінансова група (ПФГ) - об'єднання, до якого\nможуть входити промислові підприємства, сільськогосподарські\nпідприємства, банки, наукові і проектні установи, інші установи та\nорганізації всіх форм власності, що мають на меті отримання\nприбутку, та яке створюється за рішенням Уряду України на певний\nтермін з метою реалізації державних програм розвитку пріоритетних\nгалузей виробництва і структурної перебудови економіки України,\nвключаючи програми згідно з міждержавними договорами, а також\nвиробництва кінцевої продукції.\n2. Головне підприємство ПФГ - підприємство, створене\nвідповідно до законодавства України, яке виробляє кінцеву\nпродукцію ПФГ, здійснює її збут, сплачує податки в Україні та\nофіційно представляє інтереси ПФГ в Україні та за її межами.\nГоловне підприємство ПФГ втрачає право на будь-які пільги з\nпитань оподаткування, яке воно мало або може мати згідно з чинним\nзаконодавством України.\n3. Учасник ПФГ - підприємство, банк або інша наукова чи\nпроектна установа, організація, створені згідно з законодавством\nУкраїни, або іноземна юридична особа, що входить до складу ПФГ,\nвиробляє проміжну продукцію ПФГ або надає банківські та інші\nпослуги учасникам і головному підприємству ПФГ і має на меті\nотримання прибутку.\n4. Кінцева продукція ПФГ - продукція, включаючи\nнауково-технічну документацію та інші об'єкти права\nінтелектуальної власності, з метою виробництва якої створюється\nПФГ.\n5. Проміжна продукція ПФГ - продукція, включаючи\nнауково-технічну документацію та інші об'єкти права\nінтелектуальної власності, яка виробляється учасником ПФГ,\nвикористовується для виробництва кінцевої продукції ПФГ і\nреалізується виключно іншому учаснику або головному підприємству\nПФГ. При реалізації такої продукції за межами ПФГ ця продукція\nпроміжною не вважається.\n6. Президент ПФГ - керівник головного підприємства ПФГ.\n7. Транснаціональна ПФГ - ПФГ, до складу учасників якої\nвходять українські та іноземні юридичні особи.\n8. Внутрішня ціна ПФГ - ціна, за якою реалізується проміжна\nпродукція ПФГ.\n9. Ініціатори створення ПФГ - підприємства, наукові і\nпроектні установи, банки, інші установи та організації всіх форм\nвласності, які мають на меті отримання прибутку і відповідно до\nцього Закону, Цивільного кодексу України та інших актів\nзаконодавства уклали Генеральну угоду про сумісну діяльність щодо\nвиробництва кінцевої продукції ПФГ.\n10. Уповноважена особа (особи) ініціаторів створення ПФГ -\nфізична особа (особи), яка має у встановленому порядку оформлене\nдоручення ініціаторів представляти в Кабінеті Міністрів України\nпроект створення ПФГ.\n11. Реорганізація ПФГ - зміна головного підприємства ПФГ,\nперезатвердження переліку кінцевої продукції ПФГ та (або)\nперезатвердження складу учасників ПФГ, що потребує внесення змін\nдо Генеральної угоди."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Головне підприємство та учасники ПФГ",
      "content": "1. Головне підприємство та учасники ПФГ зберігають статус\nюридичної особи, а також незалежність у здійсненні виробничої,\nгосподарської і фінансової діяльності відповідно до цього Закону\nта укладеної Генеральної угоди про сумісну діяльність.\nПФГ та головне підприємство і учасники ПФГ створюються та\nдіють з дотриманням вимог законодавства України, в тому числі і\nзаконодавства про захист економічної конкуренції. ( Абзац другий\nчастини першої статті 2 із змінами, внесеними згідно із Законом\nN 1294-IV ( 1294-15 ) від 20.11.2003 )\nУ складі ПФГ може бути тільки одне головне підприємство.\n2. ПФГ не має статусу юридичної особи. Право діяти від імені\nПФГ має виключно головне підприємство ПФГ.\n3. Головне підприємство та учасники ПФГ укладають Генеральну\nугоду про сумісну діяльність щодо виробництва кінцевої продукції\nПФГ, яка підлягає затвердженню постановою Кабінету Міністрів\nУкраїни.\nГенеральна угода про сумісну діяльність щодо виробництва\nкінцевої продукції ПФГ включає:\nназву ПФГ;\nперелік затверджених у встановленому законодавством порядку\nдержавних програм, з метою реалізації яких створюється ПФГ;\nвизначення головного підприємства ПФГ;\nкандидатуру президента ПФГ, його права та обов'язки, порядок\nзвільнення з посади;\nперелік учасників ПФГ;\nперелік кінцевої продукції ПФГ;\nтермін дії угоди;\nінші умови, передбачені законодавством, та ті, які визнають\nнеобхідними ініціатори створення ПФГ.\nУгода набирає чинності з дня прийняття Кабінетом Міністрів\nУкраїни постанови про створення (реєстрацію) ПФГ.\n4. Головне підприємство або учасник ПФГ не несе\nвідповідальності за зобов'язаннями держави. Держава не несе\nвідповідальності за зобов'язаннями головного підприємства або\nучасника ПФГ.\n5. Головне підприємство ПФГ не несе відповідальності за\nзобов'язаннями учасників ПФГ, учасники ПФГ не несуть\nвідповідальності за зобов'язаннями головного підприємства ПФГ,\nякщо інше не обумовлено двосторонніми договорами, гарантіями,\nГенеральною угодою.\n6. Підприємство, установа, організація можуть бути головним\nпідприємством чи учасником тільки однієї ПФГ.\nУ складі ПФГ може бути тільки один банк.\n7. Головним підприємством ПФГ не можуть бути торговельне\nпідприємство, транспортне підприємство, підприємство в сфері\nгромадського харчування, побутового обслуговування,\nматеріально-технічного постачання, банк, фінансово-кредитна\nустанова.\nСтворення ПФГ забороняється у сфері торгівлі, громадського\nхарчування, побутового обслуговування населення,\nматеріально-технічного постачання, транспортних послуг.\n8. Взаємні зобов'язання головного підприємства ПФГ і\nучасників ПФГ щодо виробництва кінцевої продукції ПФГ, а також\nвзаємні зобов'язання учасників ПФГ щодо виробництва проміжної\nпродукції ПФГ оформляються Генеральною угодою про сумісну\nдіяльність щодо виробництва кінцевої продукції ПФГ і двосторонніми\nугодами про поставки проміжної продукції (або надання відповідних\nпослуг). Цими угодами визначається взаємна відповідальність сторін\nза порушення зобов'язань. Спори, які можуть виникати між\nсторонами, вирішуються господарським судом у встановленому\nзаконодавством порядку. ( Частина восьма статті 2 із змінами,\nвнесеними згідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Порядок створення ПФГ",
      "content": "1. Рішення про створення (реєстрацію) об'єднання та надання\nйому статусу ПФГ приймається Кабінетом Міністрів України з метою\nреалізації державних програм розвитку пріоритетних галузей\nвиробництва і структурної перебудови економіки України,\nзатверджених законами або постановами Верховної Ради України, та\nоформляється постановою.\n2. Питання про створення ПФГ порушує перед Кабінетом\nМіністрів України уповноважена особа (особи) ініціаторів створення\nПФГ, яка подає на ім'я Прем'єр-міністра України такі документи:\nдоручення ініціаторів створення ПФГ на право уповноваженої\nособи представляти в Кабінеті Міністрів України проект створення\nПФГ;\nГенеральну угоду про сумісну діяльність щодо виробництва\nкінцевої продукції ПФГ, підписану всіма ініціаторами створення\nПФГ;\nтехніко-економічний проект обгрунтування створення ПФГ;\nвисновки відповідного галузевого міністерства чи відомства\nУкраїни, Фонду державного майна України, Антимонопольного комітету\nУкраїни щодо доцільності створення ПФГ, стосовно\nтехніко-економічного обгрунтування та Генеральної угоди;\nдокумент про перерахування до Державного бюджету України\nдержавного мита за прийняття проекту створення ПФГ до розгляду\nКабінетом Міністрів України однієї тисячі розмірів установленого\nчинним законодавством неоподатковуваного мінімуму доходів\nгромадян на місяць.\n3. Кабінет Міністрів України приймає до розгляду проекти\nстворення ПФГ за умови, що розрахунковий обсяг реалізації\nкінцевої продукції ПФГ буде еквівалентним сумі сто мільйонів\nдоларів США за рік починаючи з другого року після створення ПФГ.\nЦей строк може бути продовжено окремою постановою Кабінету\nМіністрів України в разі створення ПФГ для виробництва\nновоосвоюваних видів кінцевої продукції та з довгостроковим\nциклом виробництва.\n4. Кабінет Міністрів України зобов'язаний розглянути проект\nстворення ПФГ і прийняти рішення про створення (реєстрацію) ПФГ,\nяке оформляється постановою Кабінету Міністрів України, або про\nвідмову в створенні (реєстрації) ПФГ, яке оформляється\nпротокольним рішенням Кабінету Міністрів України, у тримісячний\nтермін - у разі розгляду проекту з участю українських головного\nпідприємства та учасників ПФГ;\nу шестимісячний термін - у разі розгляду проекту\nтранснаціональної ПФГ.\nУ разі неприйняття Кабінетом Міністрів України у встановлені\nтерміни рішення стосовно проекту про створення (реєстрацію) ПФГ\nвідповідні посадові особи Кабінету Міністрів України несуть\nдисциплінарну відповідальність. Одночасно уповноважена особа\nініціаторів створення ПФГ має право зняти проект створення ПФГ з\nрозгляду. Сплачене державне мито підлягає поверненню у безспірному\nпорядку згідно з виконавчим написом, вчиненим нотаріусом. { Абзац\nтретій частини четвертої статті 3 із змінами, внесеними згідно із\nЗаконом N 2435-VI ( 2435-17 ) від 06.07.2010 }\n5. Постановою Кабінету Міністрів України про створення\n(реєстрацію) ПФГ повинні бути затверджені:\nГенеральна угода про сумісну діяльність щодо виробництва\nкінцевої продукції ПФГ;\nназва ПФГ;\nперелік, затверджений у встановленому законодавством порядку,\nдержавних програм, з метою реалізації яких створюється ПФГ;\nголовне підприємство ПФГ;\nпрезидент ПФГ;\nвичерпний перелік учасників ПФГ;\nвичерпний перелік найменувань кінцевої продукції ПФГ;\nтермін, на який створюється ПФГ і який не може перевищувати\nтерміну реалізації відповідної державної програми;\nінші умови відповідно до повноважень Кабінету Міністрів\nУкраїни в межах чинного законодавства.\n6. Рішення про створення (реєстрацію) транснаціональної ПФГ\nприймається Кабінетом Міністрів України лише за умови попереднього\nукладення міждержавного договору, що підлягає ратифікації\nВерховною Радою України. Міждержавним договором про створення ПФГ\nповинні бути затверджені:\nГенеральна угода про сумісну діяльність щодо виробництва\nкінцевої продукції ПФГ;\nназва ПФГ;\nголовне підприємство ПФГ;\nвичерпний перелік учасників ПФГ;\nвичерпний перелік кінцевої продукції ПФГ;\nтермін, на який створюється ПФГ;\nумови оподаткування головного підприємства та учасників ПФГ\nвідповідно до законів України, гарантії від зміни податкового\nзаконодавства;\nумови перетинання митного кордону для проміжної продукції ПФГ\nі гарантії від їх зміни.\n7. Найменування ПФГ повинно містити словосполучення\n\"промислово-фінансова група (ПФГ)\".\nВживання словосполучення \"промислово-фінансова група (ПФГ)\" у\nназвах суб'єктів підприємницької діяльності, що реєструються не за\nнормами цього Закону, не дозволяється.\n8. Порядок створення (реєстрації), реорганізації, ліквідації\nПФГ встановлюється Кабінетом Міністрів України.\nСтаття 4. Пільги, що надаються головному підприємству та\nучасникам ПФГ\n1. Оподаткування проміжної та кінцевої продукції ПФГ\nздійснюється згідно з чинним законодавством України.\n2. Головне підприємство та учасники ПФГ звільняються від\nсплати вивізного (експортного) мита і митних зборів у разі\nекспорту проміжної продукції.\n3. Головне підприємство та учасники ПФГ звільняються від\nсплати ввізного (імпортного) мита і митних зборів у разі\nімпортування проміжної продукції.\n4. На банки - учасники ПФГ не поширюються обмеження щодо\nвнесків комерційних банків до статутних фондів інших підприємств і\nорганізацій, встановлені частиною четвертою статті 3 Закону\nУкраїни \"Про банки і банківську діяльність\" ( 872-12 ), у частині\nінвестування коштів у розробку або розвиток і модернізацію\nвиробництва кінцевої та проміжної продукції ПФГ.\nНабуті банками корпоративні права власності та інші майнові\nправа в цих випадках зберігаються за банками після реорганізації\nабо ліквідації ПФГ.\n5. Використання головним підприємством або учасником ПФГ\nпільг, наданих цією статтею, не для виробництва кінцевої та\nпроміжної продукції ПФГ є ухиленням від оподаткування і тягне за\nсобою відповідальність згідно з чинним законодавством, а також є\nпідставою для ліквідації ПФГ або виключення учасника ПФГ із\nскладу ПФГ.\nСтаття 5. Облік і звітність щодо кінцевої та проміжної\nпродукції ПФГ\n1. Головне підприємство та учасники ПФГ здійснюють окремий\nбухгалтерський облік і ведуть статистичну звітність щодо\nвиробництва і реалізації кінцевої та проміжної продукції ПФГ\nзгідно із законодавством України.\n2. Внутрішні ціни ПФГ не можуть бути нижчими від собівартості\nпродукції.\n3. Державне регулювання цін на кінцеву продукцію ПФГ\nпроводиться згідно з чинним законодавством України.\nДержавне регулювання цін на проміжну продукцію ПФГ не\nзастосовується.\n4. Реалізація проміжної та кінцевої продукції ПФГ шляхом\nбартерних операцій забороняється.\n5. Банк - учасник ПФГ має право проводити клірингові заліки\nзаборгованості платежів за проміжну продукцію між головним\nпідприємством і учасниками ПФГ, а також між учасниками ПФГ.\n6. Контроль та перевірку діяльності ПФГ здійснюють у межах\nсвоєї компетенції Кабінет Міністрів України, органи державної\nподаткової інспекції, Національний банк України, Антимонопольний\nкомітет України, інші державні органи, а також аудиторські\nорганізації."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Реорганізація ПФГ",
      "content": "1. Виключення (вихід) головного підприємства або учасника ПФГ\nіз складу ПФГ здійснюється шляхом прийняття постанови Кабінетом\nМіністрів України. Виключення (вихід) із складу ПФГ головного\nпідприємства ПФГ тягне за собою реорганізацію ПФГ та її нову\nреєстрацію відповідно до статті 3 цього Закону.\nНа період реорганізації ПФГ у зв'язку з виключенням (виходом)\nіз складу ПФГ головного підприємства ПФГ учасники ПФГ втрачають\nправо на пільги, передбачені статтею 4 цього Закону.\nУ разі реорганізації державне мито за прийняття проекту\nреорганізації ПФГ до розгляду Кабінетом Міністрів України не\nсплачується.\n2. Реорганізацію ПФГ шляхом виключення (виходу) головного\nпідприємства або учасника ПФГ із складу ПФГ Кабінет Міністрів\nУкраїни може здійснювати у таких випадках:\nза поданням Головної державної податкової інспекції України в\nразі більш як дворазового порушення норм статей 4 і 5 цього\nЗакону;\nприпинення постановою або законом, прийнятими Верховною Радою\nУкраїни, виконання державної програми, з метою реалізації якої\nвідповідно до статті 3 цього Закону була створена ПФГ;\nу зв'язку з неефективною реалізацією ПФГ відповідних\nдержавних програм."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ліквідація ПФГ",
      "content": "Ліквідація ПФГ здійснюється шляхом прийняття постанови\nКабінету Міністрів України у випадках:\nу зв'язку з закінченням затвердженого терміну її діяльності;\nу зв'язку з неможливістю реорганізації ПФГ у випадках,\nпередбачених статтею 6 цього Закону;\nза ініціативою учасників ПФГ."
    }
  ],
  "definitions": []
}