{
  "id": "ua-law-396-95",
  "type": "statute",
  "title": "Закон України (396/95-ВР)",
  "title_en": "",
  "short_name": "396/95-ВР",
  "status": "in_force",
  "issued_date": "1995-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/396/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Проведення відкликання",
      "content": "Проведення відкликання народного депутата України організують\nЦентральна виборча комісія по виборах народних депутатів України\n(далі - Центральна виборча комісія), а також відповідні окружна та\nдільничні виборчі комісії, які утворюються і діють у порядку,\nвизначеному цим Законом.\nСтаття 4. Основні принципи і засади проведення\nвідкликання народного депутата України\nВідкликання народного депутата України здійснюється за\nпередбаченими Законом України \"Про вибори народних депутатів\nУкраїни\" ( 3623-12 ) демократичними принципами і засадами\nвиборчого процесу в частині, що не суперечить цьому Закону.\nСтаття 5. Законодавство про відкликання народного\nдепутата України\nПорядок відкликання народного депутата України регулюється\nКонституцією (Основним Законом) України, цим Законом та іншими\nзаконодавчими актами України.\nII. ПРИЙНЯТТЯ РІШЕННЯ ПРО ПРИЗНАЧЕННЯ ГОЛОСУВАННЯ\nЗ ПИТАННЯ ПРО ВІДКЛИКАННЯ НАРОДНОГО ДЕПУТАТА\nУКРАЇНИ\nСтаття 6. Збори виборців з питання про відкликання\nнародного депутата України\n1. Питання про відкликання народного депутата України може\nбути порушено на зборах виборців округу, від якого обрано\nдепутата, за умови, що в них бере участь не менш як 300\nвиборців. Збори можуть проводитись за місцем проживання виборців\nабо на підприємствах, в установах, організаціях у межах виборчого\nокругу.\nКількість проведених у окрузі зборів, на яких порушується\nпитання про відкликання депутата, не обмежується, але вони повинні\nпроводитись не пізніше передбаченого статтею 10 цього Закону\n45-денного терміну для збирання підписів виборців на підтримку\nпропозиції про відкликання депутата, що була висунута на перших\nзборах.\nПовторне порушення питання про відкликання народного депутата\nУкраїни може мати місце не раніше, ніж через рік після вирішення у\nвстановленому цим Законом порядку питання щодо результатів\nголосування про його відкликання, яке проводилось раніше.\n2. Ініціатори зборів (не менше десяти виборців відповідного\nокругу) зобов'язані не пізніш як за 15 днів до проведення зборів\nписьмово повідомити народного депутата України, щодо якого\nпорушується питання про відкликання, та голову районної, районної\nв місті, міської (міст без районного поділу) Ради у межах\nвиборчого округу, на території якої пропонується провести збори\nвиборців, про дату, місце і мету зборів.\n3. Про одержану заяву виборців голова відповідної місцевої\nРади у дводенний строк надсилає повідомлення до Верховної Ради\nУкраїни та Центральної виборчої комісії.\n4. Перед початком зборів проводиться реєстрація учасників,\nскладається список із зазначенням прізвища, імені, по батькові,\nдати народження та адреси проживання виборців, які беруть участь у\nзборах. Проти свого прізвища у списку кожний учасник зборів\nставить особистий підпис.\n5. На зборах обираються голова, секретар зборів і лічильна\nкомісія у складі трьох осіб, вноситься та обговорюється пропозиція\nпро відкликання народного депутата України. У разі схвалення\nзазначеної пропозиції рішенням зборів, прийнятим більшістю\nголосів, підрахованих та оприлюднених членами лічильної комісії,\nподальший порядок денний повинен включати питання утворення\nініціативної групи виборців, яка обирається більшістю голосів у\nскладі 10-20 учасників зборів.\n6. Про проведення зборів виборців складається протокол із\nзазначенням результатів голосування з питань порядку денного, який\nпідписується усіма виборцями, які схвалили пропозицію про\nвідкликання народного депутата України. Документи проведених\nзборів - список учасників, протокол з формулюванням пропозиції про\nвідкликання народного депутата України та список членів\nініціативної групи виборців із зазначенням даних паспортів або\nінших документів, що засвідчують їх особи, підписуються головою та\nсекретарем зборів.\n7. Для здійснення контролю за дотриманням вимог цього Закону\nпід час проведення зборів на них можуть бути присутніми з правом\nдорадчого голосу посадові особи, уповноважені головою відповідної\nмісцевої Ради, а також народні депутати України та посадові особи,\nуповноважені Президією Верховної Ради України або Центральною\nвиборчою комісією.\nСтаття 7. Гарантії прав народного депутата України\nпри порушенні питання про його відкликання\nзборами виборців\n1. Народний депутат України, щодо якого порушується питання\nпро відкликання, має право бути присутнім на зборах виборців, де\nобговорюється відповідна пропозиція, або направити для участі у\nзборах уповноважених ним осіб.\n2. На вимогу народного депутата голова зборів зобов'язаний\nнадати йому для виступу час, достатній для викладення пояснень\nщодо обговорюваних питань, про що зазначається у протоколі зборів.\nЗа дорученням депутата виступити на зборах має право уповноважена\nним особа.\n3. Після закінчення обговорення пропозиції про відкликання\nнародний депутат України або уповноважена ним особа мають право\nвиступити до початку голосування із заключним словом.\n4. Не пізніше ніж за 7 днів до призначеної дати зборів\nнародний депутат може надіслати ініціаторам проведення зборів та\nголові відповідної місцевої Ради письмову заяву з обгрунтуванням\nповажних причин, які унеможливлюють його участь у зборах у\nпризначений день, та запропонувати інший день проведення зборів,\nале не пізніше ніж у наступні 15 днів після призначеної дати. У\nразі відсутності об'єктивних обставин, що перешкоджають\nперенесенню дати зборів, ініціатори зборів повинні задовольнити\nвимогу депутата або погодити з ним інший день проведення зборів.\nПеренесення дати зборів на вимогу депутата вдруге не допускається.\n5. У випадку тяжкої хвороби народного депутата та знаходження\nйого на стаціонарному лікуванні, що підтверджується відповідними\nдокументами, збори на письмову вимогу народного депутата мають\nбути перенесені на іншу дату протягом 15 днів від дня його\nодужання, але в будь-якому разі незалежно від стану здоров'я\nдепутата не пізніше ніж через 4 місяці від першої дати зборів. Про\nсвоє одужання депутат повинен надіслати протягом трьох днів\nписьмове повідомлення ініціаторам зборів.\n6. У випадку недодержання зазначених вимог або відмови\nдепутата взяти участь у зборах, а також якщо у зборах бере участь\nуповноважена ним особа, відсутність депутата не тягне правових\nнаслідків щодо чинності прийнятих зборами рішень.\n7. Збори можуть бути перенесені на будь-яку іншу дату, якщо\nна це є письмова згода народного депутата України. Перенесення\nдати зборів їх ініціаторами на свій розсуд може мати місце лише\nодин раз - на строк не раніше 15 і не пізніше 30 днів з первинної\nдати проведення зборів з додержанням вимог статті 6 цього Закону.\nСтаття 8. Реєстрація ініціативної групи виборців по\nвідкликанню народного депутата України\n1. Ініціативна група, утворена на зборах виборців, де було\nпорушено питання про відкликання народного депутата України,\nреєструється Центральною виборчою комісією за поданням голови\nрайонної, районної у місті, міської (міст без районного поділу)\nРади, на території якої було проведено збори виборців.\n2. При реєстрації ініціативної групи голові відповідної\nмісцевої Ради подаються документи зборів виборців, передбачені\nчастиною шостою статті 6 цього Закону, а також копії письмового\nповідомлення народному депутату України про проведення зборів\nвиборців (із зазначенням адреси проживання ініціаторів зборів) та\nдокумента, що підтверджує його направлення депутату.\n3. Якщо подані документи відповідають вимогам цього Закону,\nголова відповідної Ради у 10-денний строк надсилає їх до\nЦентральної виборчої комісії.\n4. Центральна виборча комісія після вивчення поданих\nдокументів у 15-денний строк від дня їх надходження реєструє\nініціативну групу виборців або може прийняти рішення про відмову в\nїї реєстрації, якщо під час порушення питання про відкликання\nдепутата не було додержано порядку, встановленого цим Законом. На\nзасіданні Центральної виборчої комісії під час вирішення питання\nпро реєстрацію ініціативної групи мають право бути присутніми її\nпредставники, а також народний депутат України, щодо якого\nпроводиться процедура відкликання, чи уповноважена ним особа.\n5. Після реєстрації ініціативної групи у триденний строк її\nпредставникові видаються свідоцтво про реєстрацію ініціативної\nгрупи, посвідчення її членів та зразки підписних листів для\nзбирання підписів виборців на підтримку пропозиції про відкликання\nнародного депутата України за формами, що встановлюються\nЦентральною виборчою комісією.\n6. Відомості про реєстрацію ініціативної групи виборців по\nвідкликанню народного депутата України подаються до Президії\nВерховної Ради України, надсилаються голові обласної Ради, де було\nутворено відповідний виборчий округ, головам районних, районних у\nмісті, міських (міст без районного поділу) Рад, які знаходяться на\nтериторії виборчого округу, та публікуються у газеті \"Голос\nУкраїни\" і місцевій пресі.\n7. Плата за реєстрацію ініціативних груп не справляється.\nМісцеві Ради, державні органи, підприємства, установи та\nорганізації не несуть не передбачених цим Законом витрат щодо\nорганізації та діяльності ініціативних груп.\n8. Відмову у реєстрації ініціативної групи може бути\nоскаржено до районного суду за місцезнаходженням Центральної\nвиборчої комісії.\nСтаття 9. Підтримка пропозиції про відкликання народного\nдепутата України шляхом збирання підписів\nвиборців на підписних листах\n1. Пропозиція про відкликання народного депутата України,\nприйнята на зборах виборців, після реєстрації утвореної на них\nініціативної групи повинна бути підтримана не менш як 10 тисячами\nвиборців відповідного округу.\n2. Від дня одержання свідоцтва про реєстрацію ініціативна\nгрупа має право організувати та безперешкодно здійснювати на всій\nтериторії виборчого округу збір підписів виборців на підписних\nлистах, зразок яких надається Центральною виборчою комісією.\n3. На кожному підписному листі повинно бути зазначено номер\nреєстраційного свідоцтва ініціативної групи, місце і дату\nпроведення зборів виборців, на яких її було утворено, порядковий\nномер підписного листа, формулювання пропозиції про відкликання\nнародного депутата із зазначенням мотивів пропозиції, прізвище,\nім'я, по батькові народного депутата України, рік народження,\nпартійність, посада (професія, заняття), рік обрання депутатом,\nмісце проживання. У підписному листі повинно бути зазначено\nостанній день збирання підписів відповідно до строків,\nвстановлених цим Законом.\nСтаття 10. Строки і порядок збирання підписів\nвиборців\n1. Загальний строк збирання підписів виборців на підтримку\nпропозиції про відкликання народного депутата України становить 45\nднів від дня одержання свідоцтва ініціативною групою.\nУ разі проведення в окрузі декількох зборів, на яких було\nпорушено питання про відкликання депутата та утворено і\nзареєстровано кілька ініціативних груп, строк збирання підписів\nдля кожної з них, незалежно від дня реєстрації, обмежується 45\nднями від дня одержання свідоцтва ініціативною групою, яку було\nзареєстровано першою. Усі зібрані ними протягом цього строку\nпідписи підсумовуються і враховуються разом.\n2. Збирання підписів здійснюється членами ініціативної групи\nабо збирачами підписів з числа учасників зборів. Списки членів\nініціативної групи та збирачів підписів із зазначенням їх\nпрізвища, імені, по батькові, дати народження, адреси проживання\nподаються головам районних, районних у місті, міських (міст без\nрайонного поділу) Рад у межах території відповідного виборчого\nокругу, а збирачам підписів з числа учасників зборів видаються\nпосвідчення за підписом голів цих Рад.\n3. Виборець, який підтримує пропозицію про відкликання\nдепутата, ставлячи свій підпис на підписному листі, зазначає при\nцьому своє прізвище, ім'я, по батькові або ініціали, дату підпису.\nОсоба, яка здійснює збирання підписів, зазначає у підписному листі\nзгідно з документами громадянина дату його народження (рік\nнародження, якщо вік виборця становить 18 і більше років), номер і\nсерію паспорта або номер іншого документа, що засвідчує особу,\nадресу проживання.\nУ разі внесення в підписний лист даних не з паспорта або\nіншого документа, що засвідчує особу виборця, його підпис\nвважається недійсним і не зараховується.\n4. Виборець вправі поставити свій підпис лише на одному\nпідписному листі, про що його повинна попередити особа, яка\nздійснює збирання підписів. Якщо підписи виборцем поставлено на\nкількох підписних листах, вони не зараховуються.\n5. Не допускається збирання підписів на одному підписному\nлисті кількома членами ініціативної групи або збирачами підписів.\nЗаповнений підписний лист підписується особою, яка збирала\nпідписи, із зазначенням її прізвища, адреси та дати підпису.\n6. В одному підписному листі повинні бути лише підписи\nвиборців, які проживають на території одного району, району в\nмісті, міста (міст без районного поділу) в межах виборчого округу.\nСтаття 11. Порядок і строки подання підписних листів\nдо місцевих Рад\n1. Заповнені підписні листи з підписами виборців, що\nпроживають у районах, районах у містах, містах (міст без районного\nподілу) в межах відповідного виборчого округу, подаються членами\nініціативної групи або збирачами підписів головам відповідних\nмісцевих Рад або уповноваженим ними посадовим особам протягом\nпередбаченого для збирання підписів 45-денного терміну та трьох\nднів від дня його закінчення.\n2. Особі, яка подала підписні листи, на її вимогу видається\nдовідка, в якій зазначено їх загальну кількість, дату подання,\nзагальну кількість підписів виборців, а у разі виявлення під час\nподання листів неточностей у них - яку кількість підписних листів\nповернуто для виправлення та в який термін.\n3. Посадові особи місцевих Рад вправі здійснювати у\nсемиденний строк вибіркову або повну перевірку дотримання вимог\nцього Закону щодо зібраних на підписних листах підписів виборців.\nУ разі виявлення неточностей, невідповідності оформлення підписних\nлистів вимогам Закону ці листи повертаються особам, які їх подали,\nдля виправлення. Виправлені підписні листи повинні бути подані до\nмісцевої Ради не пізніше ніж на десятий день від дня закінчення\nтерміну збирання підписів виборців.\nПеревірка підписних листів проводиться за обов'язковою участю\nпредставників ініціативних груп і довірених осіб депутата або\nінших уповноважених ним осіб. У разі недотримання цієї вимоги\nрезультати перевірок не мають юридичної сили. Довірені особи\nнародного депутата або інші уповноважені ним особи мають право\nзнайомитися з поданими на перевірку підписними листами та робити з\nних копії.\n4. Підписи виборців без реквізитів, передбачених цим Законом\nта формою підписного листа, або якщо ці реквізити не відповідають\nданим паспорта чи іншого документа, що засвідчує особу, а також\nякщо підписи одного виборця є на кількох підписних листах,\nвважаються недійсними і не зараховуються.\nНевідповідність реквізитів документа може бути встановлена\nлише перевіркою записів на підписному листі безпосередньо з\nдокументом, що засвідчує особу.\n5. Недійсними вважаються також підроблені або насильно\nзібрані підписи, якщо це письмово підтвердить виборець, якого\nпримусили підписатись або за якого зробили підпис.\nЯкщо під час вибіркової перевірки дійсності підписів на\nпідписному листі посадовими особами місцевих Рад виявлено\nсфальсифіковані чи неналежним чином оформлені підписи, вони\nпроводять повну перевірку підписів на цьому листі або визнають всі\nпідписи на ньому недійсними.\n6. Після закінчення перевірки та внесення виправлень до\nпідписних листів про результати збирання підписів на території\nвідповідної адміністративно-територіальної одиниці в межах\nвиборчого округу складається протокол, в якому зазначаються\nзагальна кількість поданих підписних листів, загальна кількість\nдійсних підписів виборців та кількість підписів, які не були\nзараховані відповідно до порядку, встановленого цим Законом.\nПротокол підписується двома членами ініціативної групи або\nзбирачами підписів (із зазначенням їх прізвищ та ініціалів) та\nголовою відповідної місцевої Ради або уповноваженою ним посадовою\nособою і засвідчується печаткою місцевої Ради.\n7. У разі виявлення неузгодженостей про це може бути складено\nокремий протокол. Не пізніше наступного дня зазначені документи\nразом з усіма поданими підписними листами, в тому числі тими, в\nяких виявлено неузгодженості, надсилаються до Центральної виборчої\nкомісії.\n8. Якщо ініціативна група вважає, що збирання підписів\nвиборців на території відповідної адміністративно-територіальної\nодиниці завершено до закінчення передбаченого Законом 45-денного\nтерміну збирання підписів, вона надсилає письмову заяву про це\nголові відповідної місцевої Ради, після чого проводяться усі\nвизначені цим Законом процедури і підписні листи разом з іншими\nдокументами можуть бути надіслані до Центральної виборчої комісії\nраніше встановлених Законом максимальних строків.\nСтаття 12. Підрахунок підписів виборців, які підтримали\nпропозицію про відкликання, і прийняття рішення\nщодо призначення голосування про відкликання\nнародного депутата України\n1. Центральна виборча комісія забезпечує реєстрацію\nдокументів та підписних листів щодо відкликання народного депутата\nУкраїни, які надійшли з виборчого округу, і протягом 15 днів з дня\nїх надходження проводить вибіркову або повну перевірку дотримання\nвимог Закону при порушенні питання про відкликання народного\nдепутата та збиранні підписів виборців на підтримку цієї\nпропозиції, підбиває підсумки збирання підписів ініціативною\nгрупою, про що складається протокол.\n2. У разі, якщо в окрузі було проведено кілька зборів з\nпитання про відкликання депутата і зареєстровано кілька\nініціативних груп, надіслані документи розглядаються у\nвстановленому порядку з дня надходження кожного з них.\n3. Після перевірки документів, що надійшли від усіх\nініціативних груп, складається підсумковий протокол про загальну\nкількість зібраних у встановленому порядку підписів виборців на\nпідтримку пропозиції про відкликання депутата. У п'ятиденний строк\nпісля складання підсумкового протоколу приймається рішення щодо\nпризначення голосування про відкликання народного депутата\nУкраїни. Якщо збирання підписів здійснювала одна ініціативна\nгрупа, рішення приймається у п'ятиденний строк після складання\nпротоколу.\n4. У випадку, коли встановлено, що необхідну кількість\nпідписів виборців зібрано відповідно до вимог цього Закону однією\nабо кількома ініціативними групами, незалежно від того, чи\nнадійшли документи від усіх ініціативних груп, рішення щодо\nпризначення голосування з питання про відкликання народного\nдепутата України приймається у п'ятиденний строк після складання\nостаннього протоколу, відповідно до якого загальна кількість\nпідписів виборців перевищує 10 тисяч.\n5. У разі, якщо встановлено, що при порушенні питання про\nвідкликання депутата і збиранні підписів на підтримку цієї\nпропозиції було додержано вимог Закону, в тому числі зібрано не\nменше 10 тисяч підписів виборців, Центральна виборча комісія\nпризначає на неділю або інший неробочий день голосування про\nвідкликання народного депутата України від відповідного виборчого\nокругу, але у строк не пізніше ніж через два місяці після\nприйняття рішення про призначення голосування і не раніше ніж\nчерез місяць.\n6. Якщо виявлено, що при порушенні питання про відкликання\nдепутата та збиранні підписів мали місце грубі порушення вимог\nцього Закону, які істотно вплинули на волевиявлення виборців, або\nне було зібрано достатньої кількості їх підписів, голосування про\nвідкликання народного депутата України не призначається.\n7. Рішення Центральної виборчої комісії щодо призначення\nголосування про відкликання депутата може бути оскаржено народним\nдепутатом України або членами ініціативної групи (ініціативних\nгруп) до Верховного Суду України. Рішення Верховного Суду України\nз цього питання є остаточним.\n8. Рішення Центральної виборчої комісії з питання щодо\nпризначення голосування про відкликання народного депутата України\nподається до Верховної Ради України, надсилається голові обласної\nРади, на території якої утворено відповідний виборчий округ, та\nпублікується в газеті \"Голос України\" і місцевій пресі.\n9. Рішення Центральної виборчої комісії може бути скасовано\nвнаслідок дострокового припинення повноважень народного депутата\nУкраїни з підстав, визначених законодавством України.\nIII. ПОРЯДОК ПІДГОТОВКИ, ПРОВЕДЕННЯ ТА ВСТАНОВЛЕННЯ\nРЕЗУЛЬТАТІВ ГОЛОСУВАННЯ З ПИТАННЯ ПРО ВІДКЛИКАННЯ\nНАРОДНОГО ДЕПУТАТА УКРАЇНИ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Округ та дільниці для голосування",
      "content": "1. Голосування з питання про відкликання народного депутата\nУкраїни проводиться в межах виборчого округу, від якого обрано\nдепутата.\n2. Голосування про відкликання депутата проводиться, як\nправило, на тих самих дільницях виборчого округу, на яких\nпроводилося голосування під час виборів народного депутата\nУкраїни. У разі, якщо відбулися істотні демографічні зміни або\nзміни у місці проживання виборців, що обумовлюють неможливість\nпроведення голосування на раніше утворених дільницях, можуть бути\nутворені нові виборчі дільниці не пізніше ніж через 20 днів від\nдня прийняття рішення про проведення голосування Центральною\nвиборчою комісією в порядку, передбаченому статтею 12 Закону\nУкраїни \"Про вибори народних депутатів України\" ( 3623-12 ).\nСтаття 14. Порядок організації діяльності комісій по\nпроведенню голосування про відкликання народного\nдепутата України\n1. Найвищим органом по організації та проведенню голосування,\nвирішенню інших питань, пов'язаних з відкликанням народного\nдепутата України, є Центральна виборча комісія.\n2. Для організації та проведення голосування в окрузі не\nпізніше ніж через 15 днів після прийняття Центральною виборчою\nкомісією рішення про призначення голосування утворюється окружна\nкомісія відповідно Президією Верховної Ради Автономної Республіки\nКрим, на сесії обласної, Київської та Севастопольської міських Рад\nза поданням голів цих Рад.\n3. Для організації голосування на дільницях не пізніше ніж\nчерез 25 днів після прийняття відповідного рішення Центральною\nвиборчою комісією утворюються дільничні комісії в порядку,\nпередбаченому статтею 16 Закону України \"Про вибори народних\nдепутатів України\" ( 3623-12 ).\n4. Повноваження дільничних комісій, організація їх діяльності\nпо проведенню голосування про відкликання народного депутата\nУкраїни здійснюються відповідно до цього Закону та Закону України\n\"Про вибори народних депутатів України\".\n5. На засіданнях дільничних комісій, у тому числі під час\nголосування, підрахунку голосів, підбиття підсумків голосування по\nокругу, мають право бути присутніми довірені особи народного\nдепутата України або уповноважені ним особи, члени ініціативної\nгрупи (ініціативних груп) або уповноважені нею особи з числа\nвиборців округу. Списки зазначених осіб і документи, що\nпідтверджують їх повноваження, подаються до відповідних комісій.\nПорядок участі цих осіб у роботі комісій регламентується статтею 6\nЗакону України \"Про вибори народних депутатів України\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Списки виборців",
      "content": "Списки виборців складаються по кожній дільниці дільничною\nкомісією не пізніш як за 20 днів до дня голосування. Інші питання\nстосовно списків - порядок їх складання, оголошення та внесення\nзмін - визначаються статтями 20, 21 та 22 Закону України \"Про\nвибори народних депутатів України\" ( 3623-12 ).\nСтаття 16. Довірені особи народного депутата України,\nінші уповноважені ним особи\n1. Народний депутат України під час вирішення питань,\nпов'язаних з його відкликанням, може мати не більше п'яти\nдовірених осіб, які допомагають йому, роз'яснюють позицію\nнародного депутата, ведуть агітацію з питання про його\nвідкликання, представляють інтереси депутата у відносинах з\nдержавними органами і об'єднаннями громадян, місцевими Радами,\nкомісіями по проведенню голосування та виборцями.\n2. Після призначення голосування про відкликання народного\nдепутата України він визначає довірених осіб за власною\nініціативою і може звертатися до окружної комісії щодо їх\nреєстрації з дня її утворення. У заяві депутата щодо кожної\nкандидатури довіреної особи зазначаються її прізвище, ім'я, по\nбатькові, службова і домашня адреси, номери телефонів. До заяви\nдодається письмова згода цієї особи.\n3. Окружна комісія протягом трьох днів від дня надходження\nзаяви реєструє довірених осіб і видає їм посвідчення за формою,\nяка затверджується Центральною виборчою комісією.\n4. Депутат може в будь-який час до дня голосування звернутися\nз письмовою заявою до окружної комісії про припинення повноважень\nдовіреної особи та реєстрацію замість неї іншої особи. Довірена\nособа депутата може в будь-який час за власною ініціативою скласти\nсвої повноваження, повідомивши про це депутата та повернувши до\nокружної комісії видане їй посвідчення.\n5. Повноваження довіреної особи починаються з дня її\nреєстрації і закінчуються після остаточного вирішення питання щодо\nвідкликання народного депутата України, в тому числі у разі\nоскарження цього питання до Верховного Суду України.\n6. Народний депутат України в будь-який час від дня одержання\nповідомлення ініціаторів зборів виборців або іншої інформації про\nпорушення питання щодо його відкликання може уповноважувати осіб,\nякі мають право голосу, представляти його інтереси на зборах\nвиборців, засіданнях комісій по проведенню голосування, під час\nвирішення інших питань, пов'язаних з процедурою його відкликання.\nЗазначені особи здійснюють свої повноваження за письмовим\nдорученням народного депутата України, що складається ним у\nдовільній формі і засвідчується власним підписом.\n7. Призначення довірених або уповноважених осіб з числа\nчленів комісій по проведенню голосування, осіб, що проходять\nстрокову військову або альтернативну (невійськову) службу,\nпрапорщиків, мічманів, офіцерів особового складу Збройних Сил\nУкраїни, Прикордонних військ України, Управління державної охорони\nУкраїни, військ Цивільної оборони України, інших військових\nформувань, що створюються відповідно до законодавства України,\nСлужби безпеки України та начальницького складу органів внутрішніх\nсправ України, а також суддів і прокурорів забороняється.\nСтаття 17. Агітація за і проти відкликання народного\nдепутата України\n1. Виборці округу, від якого обрано народного депутата\nУкраїни, утворені ними ініціативні групи, народний депутат\nУкраїни, щодо якого порушено питання про відкликання, його\nдовірені та уповноважені особи мають право вільно і всебічно\nобговорювати ділові та особисті якості депутата, вести агітацію\nза або проти його відкликання на зборах, мітингах, у бесідах,\nзасобах масової інформації.\n2. Засоби масової інформації, одним із засновників яких\nвиступають державні органи, установи, організації, органи\nмісцевого самоврядування, а також засоби масової інформації, які\nповністю або частково фінансуються за рахунок державних коштів або\nкоштів органів місцевого самоврядування, зобов'язані надавати\nрівні можливості для виступів за або проти відкликання як самому\nнародному депутату України, так і його довіреним або уповноваженим\nособам та виборцям.\n3. Окружна комісія за рахунок державних коштів у межах\nкошторису витрат, що затверджується Центральною виборчою комісією,\nвстановлює, забезпечує та оплачує конкретний обсяг публікацій у\nмісцевій пресі, виступів по радіо і місцевому телебаченню для\nнародного депутата України або його довірених та уповноважених ним\nосіб, з одного боку, та членів ініціативної групи (ініціативних\nгруп) чи уповноважених нею виборців округу - з другого.\n4. Агітація за і проти відкликання народного депутата України\nможе здійснюватись у будь-яких формах і будь-якими засобами, що не\nсуперечать Конституції ( 888-09 ) і законам України, з додержанням\nвимог щодо ведення передвиборної агітації, встановлених частинами\nчетвертою, п'ятою та шостою статті 35 Закону України \"Про вибори\nнародних депутатів України\" ( 3623-12 ).\nСтаття 18. Час і місце, організація та порядок голосування\nпро відкликання народного депутата України\nЧас і місце, організація та порядок голосування про\nвідкликання народного депутата України визначаються і здійснюються\nвідповідно до положень статей 37, 38, 40 та 41 Закону України \"Про\nвибори народних депутатів України\" ( 3623-12 )."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Бюлетень для голосування",
      "content": "1. Бюлетень для голосування про відкликання народного\nдепутата України повинен містити назву виборчого округу, від якого\nобрано народного депутата України, формулювання пропозиції про\nвідкликання депутата із зазначенням її мотивів, прізвище, ім'я, по\nбатькові депутата, рік народження, партійність, посаду (професію,\nзаняття), рік обрання депутатом, місце проживання, варіанти\nвідповіді - за відкликання та проти відкликання.\n2. Бюлетені для голосування друкуються державною мовою або\nмовами, якими користується населення виборчого округу. На\nтериторії округу вони повинні бути однаковими за змістом,\nрозміром, матеріалом, кольором та відповідати формі, що\nвстановлюється Центральною виборчою комісією. Текст бюлетеня\nзатверджується окружною комісією.\n3. Виборець голосує шляхом викреслення того варіанта\nвідповіді, який не відповідає його волевиявленню, залишаючи лише\nодин варіант відповіді за своїм розсудом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Підрахунок голосів на дільниці",
      "content": "1. Підрахунок голосів на дільниці проводиться дільничною\nкомісією у такій послідовності:\n1) після закінчення голосування комісія погашає, підраховує\nта упаковує невикористані бюлетені в пакет, на якому зазначаються\nреквізити дільниці та кількість невикористаних бюлетенів. Пакет\nпідписується головою, заступником голови, секретарем комісії та\nскріплюється печаткою таким чином, щоб без пошкодження печатки\nнеможливо було відкрити пакет;\n2) за списком виборців дільнична комісія встановлює загальну\nкількість виборців на дільниці та кількість виборців, які одержали\nбюлетені;\n3) голова комісії у присутності членів комісії перевіряє\nцілість печаток на скриньках для голосування і розкриває їх;\n4) комісія підраховує загальну кількість бюлетенів, кількість\nбюлетенів, визнаних недійсними, та на основі дійсних бюлетенів\nвстановлює кількість виборців, які взяли участь у голосуванні.\nНедійсними визнаються бюлетені невстановленого зразка,\nбюлетені, в яких не викреслено жодного варіанта відповіді,\nбюлетені, в яких не викреслено обидва варіанти, а також бюлетені,\nна яких немає штампу або підпису члена дільничної комісії, який\nйого видав. У разі виникнення сумнівів щодо дійсності бюлетеня\nпитання вирішується комісією шляхом голосування.\nБюлетені невстановленого зразка підраховуються окремо.\nВизнані недійсними бюлетені упаковуються в окремий пакет,\nякий оформлюється в порядку, передбаченому пунктом 1 частини\nпершої цієї статті;\n5) комісія підраховує кількість голосів, поданих за\nвідкликання депутата і проти відкликання, упаковує відповідні\nбюлетені в окремі пакети, як зазначено у пункті 1 частини першої\nцієї статті.\n2. Результати підрахунку голосів розглядаються на засіданні\nкомісії і заносяться до протоколу, де зазначаються найменування і\nномер дільниці, загальна кількість виборців, внесених до списків\nвиборців по дільниці, кількість виборців, які одержали бюлетені,\nкількість виборців, які взяли участь у голосуванні, кількість\nголосів, поданих за відкликання народного депутата України, та\nкількість голосів, поданих проти відкликання, кількість бюлетенів,\nвизнаних недійсними. Форма протоколу встановлюється Центральною\nвиборчою комісією.\nПротокол складається у чотирьох примірниках, кожний з яких\nпідписується головою, заступником голови, секретарем і членами\nкомісії. Після оформлення протоколу перший його примірник разом з\nусіма упакованими бюлетенями негайно надсилається до окружної\nкомісії у встановленому нею порядку, другий та третій примірники\nзберігаються в дільничній комісії, один з них одночасно з\nвідправкою першого примірника вивішується у приміщенні комісії для\nзагального ознайомлення. Четвертий примірник видається довіреній\nособі народного депутата України або іншій уповноваженій ним\nособі, про одержання якого вони розписуються у першому і другому\nпримірниках.\n3. Після оформлення протоколу на прохання народного депутата\nУкраїни або його довіреної та уповноваженої ним особи\nпредставникові ініціативної групи або уповноваженій нею особі, які\nбули присутніми у встановленому порядку на засіданні комісії,\nвидається довідка про результати підрахунку голосів, яка\nпідписується секретарем комісії та засвідчується її печаткою."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Підбиття підсумків голосування по округу",
      "content": "1. На підставі протоколів дільничних комісій окружна комісія\nвизначає загальну кількість виборців, внесених до списків виборців\nпо округу, кількість виборців, які одержали бюлетені, кількість\nвиборців, які взяли участь у голосуванні, кількість голосів,\nподаних за відкликання народного депутата України, та кількість\nголосів, поданих проти відкликання, кількість бюлетенів, визнаних\nнедійсними, про що складається протокол у чотирьох примірниках за\nформою, встановленою Центральною виборчою комісією.\nУ разі, коли за результатами голосування встановлено, що за\nвідкликання народного депутата України проголосувала більшість\nвиборців, внесених до списків виборців по округу, депутат\nвважається відкликаним, про що зазначається у протоколі.\n2. Усі примірники протоколу підписуються головою, заступником\nголови, секретарем та членами комісії. Перший примірник протоколу\nнегайно надсилається до Центральної виборчої комісії, другий\nпримірник зберігається в окружній комісії і по одному примірнику\nвидається відповідно народному депутату України або довіреній чи\nуповноваженій ним особі та представнику ініціативної групи.\n3. Голосування визнається таким, що не відбулось, якщо в\nньому взяло участь менш як 50 відсотків числа виборців,\nвнесених до списків виборців даного округу.\n4. Повідомлення про результати голосування про відкликання\nнародного депутата публікується окружною комісією в місцевій пресі\nне пізніше ніж на п'ятий день від дня голосування. У ньому\nзазначаються відомості, занесені до відповідного протоколу\nокружної комісії.\nСтаття 22. Припинення повноважень народного депутата України\nза результатами голосування про його відкликання.\nВизнання результатів голосування недійсними\n1. Після надходження протоколу від окружної комісії у разі,\nякщо за відкликання депутата проголосувала більшість виборців\nокругу і відсутні підстави для розгляду питання про визнання\nрезультатів голосування недійсними, Центральна виборча комісія на\nп'ятнадцятий день від дня голосування визнає народного депутата\nУкраїни відкликаним виборцями, у зв'язку з чим його повноваження\nприпиняються.\nУ випадку, коли більшість виборців округу не проголосувала за\nвідкликання, у рішенні комісії зазначається, що пропозицію про\nвідкликання народного депутата України відхилено.\n2. Протягом 14 днів від дня голосування до Центральної\nвиборчої комісії із письмовими заявами про визнання результатів\nголосування недійсними внаслідок грубих порушень цього Закону під\nчас підготовки і проведення голосування, якщо такі мали місце,\nможуть звертатися народний депутат України або за його спеціальним\nписьмовим дорученням довірені чи уповноважені ним особи,\nініціативна група (групи), заяву якої підписала більшість її\nчленів, виборці округу, а також окружна комісія - за своїм\nрішенням, прийнятим у встановленому порядку, та органи\nпрокуратури. Факти порушень, які, на думку заявників, мали місце,\nповинні бути підтверджені належним чином оформленими ними актами.\n3. Центральна виборча комісія протягом 15 днів від дня\nголосування, а у разі необхідності - протягом більшого строку, але\nне пізніше ніж через 30 днів, перевіряє викладені у заяві факти,\nпідтверджені відповідними актами. Якщо буде встановлено, що під\nчас підготовки та проведення голосування мали місце грубі\nпорушення цього Закону, які суттєво вплинули на волевиявлення\nвиборців і результати голосування, Центральна виборча комісія на\nп'ятнадцятий день від дня голосування, а у разі необхідності\nпротягом 30 днів може прийняти рішення про визнання результатів\nголосування про відкликання народного депутата України недійсними.\nУ рішенні має бути зазначено, ким і які вчинено порушення, що\nстали підставою для визнання результатів голосування недійсними.\n4. Якщо грубі порушення, через які результати голосування\nбуло визнано недійсними, сталися внаслідок умисних дій депутата\nабо його довірених чи уповноважених ним осіб, у тому числі, якщо\nвнаслідок їх дій чинився неправомірний тиск на виборців з метою\nнедопущення їх до участі в голосуванні або застосовувались інші\nнезаконні засоби для зриву голосування, Центральна виборча комісія\nвходить з клопотанням до Верховної Ради України про порушення\nпитання щодо дострокового припинення повноважень народного\nдепутата України.\n5. Рішення Центральної виборчої комісії щодо результатів\nголосування надсилається до Верховної Ради України і протягом\nп'яти днів від дня його прийняття публікується в газеті \"Голос\nУкраїни\" та місцевій пресі.\n6. Рішення Центральної виборчої комісії щодо результатів\nголосування про відкликання народного депутата України може бути\nоскаржено народним депутатом України, ініціативною групою - за\nзаявою, підписаною більшістю її членів, та органами прокуратури до\nВерховного Суду України. Рішення Верховного Суду України з цього\nпитання є остаточним.\nСтаття 23. Кількість голосувань про відкликання\nнародного депутата України\nГолосування про відкликання народного депутата України може\nбути проведено не частіше одного разу на рік.\nIV. ЗАКЛЮЧНІ ПОЛОЖЕННЯ\nСтаття 24. Витрати, пов'язані з відкликанням\nнародного депутата України\nВитрати, пов'язані з діяльністю комісій по підготовці і\nпроведенню голосування про відкликання народного депутата України,\nта інші витрати, передбачені цим Законом, здійснюються за рахунок\nдержавних коштів, що виділяються Центральною виборчою комісією в\nмежах кошторису витрат, затвердженого у встановленому порядку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення цього Закону",
      "content": "Особи, які перешкоджають шляхом насильства, обману, погроз,\nпідкупу або іншим способом вільному волевиявленню громадян України\nпри веденні агітації та під час голосування про відкликання\nнародного депутата України, а також особи, які допустили порушення\nцього Закону, несуть відповідальність, встановлену законодавством\nУкраїни.\nОргани прокуратури зобов'язані проводити перевірки щодо\nбудь-яких порушень цього Закону, про які їм стало відомо із заяв\nвиборців, представників ініціативних груп, довірених осіб депутата\nта з інших джерел, і притягати винних осіб до відповідальності в\nпорядку, встановленому законодавством."
    }
  ],
  "definitions": []
}