{
  "id": "ua-law-387-95",
  "type": "statute",
  "title": "Закон України (387/95-ВР)",
  "title_en": "",
  "short_name": "387/95-ВР",
  "status": "in_force",
  "issued_date": "1995-10-17",
  "url": "https://zakon.rada.gov.ua/laws/show/387/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до деяких законодавчих\nактів України у зв'язку з прийняттям Закону України\n\"Про мобілізаційну підготовку та мобілізацію\"\n( Відомості Верховної Ради України (ВВР), 1995, N 38, ст.284 )\n( Вводиться в дію Постановою ВР\nN 388/95-ВР від 17.10.95, ВВР, 1995, N 38, ст.285 )\n( Із змінами, внесеними згідно із Законом\nN 1550-III ( 1550-14 ) від 16.03.2000, ВВР, 2000, N 23, ст.176 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\n( Розділ I втратив чинність на підставі Закону N 1550-III\n( 1550-14 ) від 16.03.2000 )\nII. У Законі України \"Про оборону України\" ( 1932-12 )\n(Відомості Верховної Ради України, 1992 р., N 9, ст.106; 1993 р.,\nN 44, ст.420):\n1. Абзац шостий частини другої статті 5 після слів \"плани їх\nдислокації та розташування\" доповнити словами \"мобілізаційний план\nУкраїни на особливий період, Положення про мобілізаційну\nпідготовку Збройних Сил України, інших військових формувань,\nстворених відповідно до законодавства України, та про порядок\nпроведення мобілізації\".\n2. У статті 7: абзац четвертий викласти в такій редакції: \"визначає джерела і порядок фінансування заходів щодо\nмобілізаційної підготовки та мобілізації, а також створення і\nзбереження мобілізаційного резерву матеріальних ресурсів\"; в абзаці п'ятому слова \"воєнного стану\" замінити словами\n\"особливого періоду\".\n3. Частину другу статті 8 після абзацу дванадцятого доповнити\nабзацами тринадцятим, чотирнадцятим, п'ятнадцятим і шістнадцятим\nтакого змісту: \"розробляє і подає Кабінету Міністрів України проект\nмобілізаційного плану Збройних Сил України та інших військових\nформувань; організовує розробку схем мобілізаційного розгортання\nЗбройних Сил України та інших військових формувань, а також\nспеціальних галузевих і територіальних формувань; планує та організовує накопичення озброєння і військової\nтехніки в непорушному запасі, інших матеріальних ресурсів - у\nмобілізаційному резерві Збройних Сил України, а також мобілізацію\nта демобілізацію; здійснює функції щодо координації, планування,\nметодологічного і методичного забезпечення мобілізаційної\nпідготовки у Збройних Силах України та інших військових\nформуваннях\". У зв'язку з цим абзаци тринадцятий, чотирнадцятий,\nп'ятнадцятий, шістнадцятий, сімнадцятий вважати відповідно\nабзацами сімнадцятим, вісімнадцятим, дев'ятнадцятим, двадцятим та\nдвадцять першим.\nIII. У Законі України \"Про загальний військовий обов'язок і\nвійськову службу\" ( 2232-12 ) ( Відомості Верховної Ради України,\n1992 р., N 27, ст. 385; 1993 р., N 49, ст. 457):\n1. Статтю 39 доповнити частиною другою такого змісту: \"З метою ліквідації наслідків стихійного лиха, аварій та\nкатастроф у мирний час може проводитися цільова мобілізація,\nобсяги і термін проведення якої визначаються Президентом України\".\n2. Пункт 1 статті 42 після абзацу сьомого доповнити новим\nабзацом восьмим такого змісту: \"мобілізаційної підготовки та мобілізаційної готовності\nгалузей народного господарства, регіонів, підприємств, установ і\nорганізацій\". У зв'язку з цим абзац восьмий вважати абзацом дев'ятим.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 жовтня 1995 року\nN 387/95-ВР\n\nПро внесення змін і доповнень до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про мобілізаційну підготовку та мобілізацію\"\nЗакон України від 17.10.1995 № 387/95-ВР\n\nРедакція від 16.03.2000 , підстава — 1550-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/387/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}