{
  "id": "ua-law-407-95",
  "type": "statute",
  "title": "Закон України (407/95-ВР)",
  "title_en": "",
  "short_name": "407/95-ВР",
  "status": "in_force",
  "issued_date": "1995-10-31",
  "url": "https://zakon.rada.gov.ua/laws/show/407/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 876-VII ( 876-18 ) від 13.03.2014, ВВР,\n2014, N 17, ст.594 }\nПро внесення змін і доповнень до Закону України\n\"Про війська внутрішньої та конвойної охорони\"\n( Відомості Верховної Ради України (ВВР), 1995, N 42, ст.304 )\n( Вводиться в дію Постановою ВР\nN 408/95-ВР від 31.10.95, ВВР, 1995, N 42, ст.305 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про війська внутрішньої та\nконвойної охорони\" ( 2235-12 ) (Відомості Верховної Ради України,\n1992 р., N 29, ст.397) такі зміни і доповнення:\n1. Назву Закону викласти у такій редакції:\n\"Закон України \"Про внутрішні війська Міністерства внутрішніх\nсправ України\".\n2. Статтю 1 викласти у такій редакції:\n\" Стаття 1. Внутрішні війська Міністерства внутрішніх справ\nУкраїни (далі - внутрішні війська) входять до системи Міністерства\nвнутрішніх справ України і призначені для охорони та оборони\nважливих державних об'єктів, перелік яких установлюється Кабінетом\nМіністрів України, охорони виправно-трудових і лікувально-трудових\nустанов, а також для участі в охороні громадського порядку та\nборотьбі із злочинністю\".\n3. Абзац дев'ятий частини першої статті 2 викласти в такій\nредакції: \"участь в охороні громадського порядку та боротьбі із\nзлочинністю\".\n4. Частину першу статті 7 після слів \"заарештованих і\nзасуджених\" доповнити словами \"із військових частин спеціального\nпризначення та спеціальних моторизованих військових частин\nміліції\".\n5. У статті 9: частину першу після абзацу сьомого доповнити новим абзацом\nвосьмим такого змісту: \"брати участь в охороні громадського порядку та боротьбі із\nзлочинністю, забезпеченні громадської безпеки під час проведення\nмасових заходів, припиненні масових безпорядків у населених\nпунктах\".\nУ зв'язку з цим абзац восьмий вважати абзацом дев'ятим;\nдоповнити статтю частиною третьою такого змісту: \"У разі залучення до виконання завдань з охорони громадського\nпорядку та боротьби із злочинністю на внутрішні війська\nпоширюються також обов'язки, передбачені Законом України \"Про\nміліцію\" ( 565-12 ) для підрозділів міліції при виконанні цих\nзавдань\".\n6. Статтю 10 після абзацу другого доповнити новим абзацом\nтретім такого змісту: \"у разі залучення до виконання завдань з охорони громадського\nпорядку та боротьби із злочинністю затримувати і доставляти в\nоргани внутрішніх справ громадян, підозрюваних у вчиненні\nзлочинів, і тих, які вчинили адміністративні правопорушення, та\nінші права, передбачені Законом України \"Про міліцію\" для\nпрацівників міліції при виконанні цих завдань\". У зв'язку з цим абзаци третій - дев'ятий вважати відповідно\nабзацами четвертим - десятим.\n7. Статтю 13 доповнити частиною четвертою такого змісту: \"На військовослужбовців внутрішніх військ, які беруть участь\nв охороні громадського порядку та боротьбі із злочинністю,\nпоширюються гарантії правового і соціального захисту працівників\nміліції\".\n8. У тексті Закону слова \"війська внутрішньої та конвойної\nохорони\", \"військ внутрішньої та конвойної охорони\", \"військами\nвнутрішньої та конвойної охорони\", \"військах внутрішньої та\nконвойної охорони\" замінити словами \"внутрішні війська\" у\nвідповідних відмінках.\n9. У статтях 2, 9 і 10 слова \"охоронюваних об'єктах\",\n\"охоронюваних об'єктів\", \"охоронюваний об'єкт\" замінити словами\n\"об'єкти, що охороняються\" у відповідних відмінках.\n10. У статті 12 слова \"охоронювані цими військами об'єкти\"\nзамінити словами \"об'єкти, які охороняються цими військами\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 31 жовтня 1995 року\nN 407/95-ВР\n\nПро внесення змін і доповнень до Закону України \"Про війська внутрішньої та конвойної охорони\"\nЗакон України від 31.10.1995 № 407/95-ВР\n\nВтрата чинності від 16.03.2014 , підстава — 876-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/407/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}