{
  "id": "ua-law-358-95",
  "type": "statute",
  "title": "Закон України (358/95-ВР)",
  "title_en": "",
  "short_name": "358/95-ВР",
  "status": "in_force",
  "issued_date": "1995-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/358/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до деяких законодавчих\nактів України у зв'язку з прийняттям Закону України\n\"Про боротьбу з корупцією\"\n( Відомості Верховної Ради України (ВВР), 1995, N 34, ст.268 )\n{ Вводиться в дію Постановою ВР\nN 359/95-ВР від 05.10.95, ВВР, 1995, N 34, ст.269 }\n{ Із змінами, внесеними згідно із Законом\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42,\nN 43, N 44-45, ст.529\nКодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12 , N 13, ст.88\nЗаконами\nN 1697-VII ( 1697-18 ) від 14.10.2014, ВВР, 2015, N 2-3, ст.12\nN 889-VIII ( 889-19 ) від 10.12.2015, ВВР, 2016, N 4, ст.43 }\n\nУ зв'язку з прийняттям Закону України \"Про боротьбу з\nкорупцією\" ( 356/95-ВР ) Верховна Рада України\nп о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\n\n{ Розділ I втратив чинність на підставі Кодексу N 4651-VI\n( 4651-17 ) від 13.04.2012 }\n\nII. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст.1122):\n1. У статті 15: доповнити частину першу після слів \"митних правил\" словами\n\"вчинення корупційних діянь та інших правопорушень, пов'язаних з\nкорупцією, неправомірне використання державного майна, невжиття\nзаходів щодо окремої ухвали суду чи окремої постанови судді, щодо\nподання органу дізнання, слідчого або протесту, припису чи подання\nпрокурора, ухилення від виконання законних вимог прокурора\"; виключити з останнього речення частини першої слово \"штраф\".\n2. Доповнити главу 15 Кодексу статтею 184-1 такого змісту:\n\" Стаття 184-1. Неправомірне використання державного майна\nВикористання посадовою особою в особистих чи інших\nнеслужбових цілях державних коштів, наданих їй у службове\nкористування приміщень, засобів транспорту чи зв'язку, техніки або\nіншого державного майна, якщо це завдало державі шкоди на суму, що\nне перевищує п'яти неоподатковуваних мінімумів доходів громадян, - тягне за собою накладення штрафу від двох з половиною до\nп'яти неоподатковуваних мінімумів доходів громадян\".\n3. Статтю 185-6 викласти в такій редакції:\n\" Стаття 185-6. Невжиття заходів щодо окремої ухвали суду чи\nокремої постанови судді, подання органу\nдізнання, слідчого або протесту, припису чи\nподання прокурора\nЗалишення посадовою особою без розгляду окремої ухвали суду\nчи окремої постанови судді або невжиття заходів до усунення\nзазначених в них порушень закону, а так само несвоєчасна відповідь\nна окрему ухвалу суду чи окрему постанову судді - тягнуть за собою накладення штрафу від 0,5 до одного\nнеоподатковуваного мінімуму доходів громадян. Залишення посадовою особою без розгляду подання органу\nдізнання чи слідчого про усунення причин і умов, що сприяли\nвчиненню злочину, або протесту, припису чи подання прокурора, а\nтак само несвоєчасна відповідь на подання, протест чи припис - тягне за собою накладення штрафу від 0,5 до одного\nнеоподатковуваного мінімуму доходів громадян\".\n4. Статтю 221 після слова і цифр \"статті 181\" доповнити\nсловом і цифрами \"статтею 184-1\".\n\n{ Розділ III втратив чинність на підставі Закону N 1697-VII\n( 1697-18 ) від 14.10.2014 }\n\nIV. Частину другу статті 5 Закону України \"Про пенсійне\nзабезпечення військовослужбовців та осіб начальницького і рядового\nскладу органів внутрішніх справ\" ( 2262-12 ) (Відомості Верховної\nРади України, 1992 р., N 29, ст.399) викласти в такій редакції:\n\"На підставах, встановлених Законом України \"Про пенсійне\nзабезпечення\", призначаються також пенсії військовослужбовцям і\nособам начальницького складу органів внутрішніх справ, позбавленим\nвійськових або спеціальних звань, а також звільненим із служби у\nзв'язку з засудженням за умисний злочин, вчинений з використанням\nсвого посадового становища, або вчиненням корупційного діяння, та\nчленам їх сімей\".\nV. Частину шістнадцяту статті 32 Закону України \"Про статус\nнародного депутата України\" ( 2790-12 ) (Відомості Верховної Ради\nУкраїни, 1993 р., N 3, ст.17; 1994 р., N 34, ст.315) замінити\nчастинами шістнадцятою та сімнадцятою, виклавши їх в такій\nредакції:\n\"При досягненні пенсійного віку колишньому депутату\nпризначається пенсія, яка становить 80 процентів місячного окладу,\nвстановленого на той час для працюючого народного депутата\nУкраїни. Це положення не поширюється на депутата, повноваження\nякого було достроково припинено у зв'язку з засудженням за умисний\nзлочин, вчинений з використанням свого посадового становища, або\nвчиненням корупційного діяння.\nЗа колишнім депутатом зберігаються медичне обслуговування,\nзабезпечення путівками для лікування, встановлені на той час для\nнародних депутатів України\".\nУ зв'язку з цим частину сімнадцяту вважати частиною\nвісімнадцятою.\n\n{ Розділ VI втратив чинність на підставі Закону N 2453-VI\n( 2453-17 ) від 07.07.2010 }\n\nVII. У Законі України \"Про державну службу\" ( 3723-12 )\n(Відомості Верховної Ради України, 1993 р., N 52, ст.490):\n\n{ Пункт 1 розділу VII втратив чинність на підставі Закону\nN 889-VIII ( 889-19 ) від 10.12.2015 }\n\n{ Пункт 2 розділу VII втратив чинність на підставі Закону\nN 889-VIII ( 889-19 ) від 10.12.2015 }\n\n3. Статтю 37 доповнити частиною п'ятою такого змісту:\n\"Державний службовець, звільнений з державної служби у\nзв'язку з засудженням за умисний злочин, вчинений з використанням\nсвого посадового становища, або вчиненням корупційного діяння,\nпозбавляється права на одержання пенсії, передбаченої цією\nстаттею. В таких випадках пенсія державному службовцю\nпризначається на загальних підставах\".\nУ зв'язку з цим частини п'яту і шосту вважати відповідно\nчастинами шостою і сьомою.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 жовтня 1995 року\nN 358/95-ВР\n\nПро внесення змін і доповнень до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про боротьбу з корупцією\"\nЗакон України від 05.10.1995 № 358/95-ВР\n\nРедакція від 01.05.2016 , підстава — 889-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/358/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}