{
  "id": "ua-law-356-95",
  "type": "statute",
  "title": "Про боротьбу з корупцією",
  "title_en": "",
  "short_name": "356/95-ВР",
  "status": "in_force",
  "issued_date": "1995-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/356/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття корупції та корупційних діянь",
      "content": "Під корупцією в цьому Законі розуміється діяльність осіб,\nуповноважених на виконання функцій держави, спрямована на\nпротиправне використання наданих їм повноважень для одержання\nматеріальних благ, послуг, пільг або інших переваг.\nКорупційними діяннями є:\nа) незаконне одержання особою, уповноваженою на виконання\nфункцій держави, у зв'язку з виконанням таких функцій матеріальних\nблаг, послуг, пільг або інших переваг, у тому числі прийняття чи\nодержання предметів (послуг) шляхом їх придбання за ціною\n(тарифом), яка є істотно нижчою від їх фактичної (дійсної)\nвартості;\nб) одержання особою, уповноваженою на виконання функцій\nдержави, кредитів або позичок, придбання цінних паперів,\nнерухомості або іншого майна з використанням при цьому пільг чи\nпереваг, не передбачених чинним законодавством.\nПодарунок (винагорода), отриманий зазначеними особами за\nобставин, передбачених пунктом \"а\" частини другої цієї статті, у\nтому числі такий, що надійшов без їх відома, а також вартість\nнезаконно одержаних послуг підлягають стягненню (відшкодуванню) в\nдоход держави.\n___________\nПримітка. Під діяльністю осіб, уповноважених на виконання\nфункцій держави, слід розуміти і діяльність посадових осіб\nмісцевого самоврядування, що спрямована на здійснення повноважень\nмісцевого самоврядування.\n( Статтю 1 доповнено приміткою згідно із Законом N 90-IV ( 90-15 )\nвід 11.07.2002 )\n\nСтаття 2. Суб'єкти корупційних діянь та інших правопорушень,\nпов'язаних з корупцією\nЗа корупційні діяння та інші правопорушення, пов'язані з\nкорупцією, на підставі цього Закону несуть відповідальність такі\nособи, уповноважені на виконання функцій держави:\nа) державні службовці;\nб) Прем'єр-міністр України, Перший віце-прем'єр-міністр,\nвіце-прем'єр-міністри, міністри;\nв) народні депутати України, депутати Верховної Ради\nАвтономної Республіки Крим, депутати сільських, селищних, міських,\nрайонних у містах, районних, обласних рад;\nг) посадові особи місцевого самоврядування;\nґ) військові посадові особи Збройних Сил України та інших\nвійськових формувань (крім військовослужбовців строкової служби).\n{ Стаття 2 із змінами, внесеними згідно із Законами N 171/97-ВР\nвід 03.04.97, N 90-IV ( 90-15 ) від 11.07.2002; в редакції Закону\nN 3490-IV ( 3490-15 ) від 23.02.2006 }"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Межі дії Закону",
      "content": "Суб'єкти, зазначені у статті 2 цього Закону, за вчинення\nкорупційних діянь та інших правопорушень, пов'язаних з корупцією,\nнесуть адміністративну відповідальність на підставі цього Закону.\nПитання про кримінальну, цивільно-правову та матеріальну\nвідповідальність за корупційні діяння та правопорушення, пов'язані\nз корупцією, вирішуються відповідно до вимог чинного\nзаконодавства. ( Частина перша статті 3 із змінами, внесеними\nзгідно із Законом N 2459-IV ( 2459-15 ) від 03.03.2005 )\nВійськовослужбовці та інші особи, які згідно з чинним\nзаконодавством притягаються до відповідальності за адміністративні\nправопорушення відповідно до дисциплінарних статутів, у разі\nвчинення корупційних діянь та інших правопорушень, пов'язаних з\nкорупцією, несуть відповідальність, передбачену цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Органи, які ведуть боротьбу з корупцією",
      "content": "Боротьбу з корупцією ведуть відповідні підрозділи:\nа) Міністерства внутрішніх справ України;\nа-1) податкової міліції; ( Статтю 4 доповнено пунктом \"а-1\"\nзгідно із Законом N 85/98-ВР від 05.02.98 )\nб) Служби безпеки України;\nв) органів прокуратури України;\nг) Військової служби правопорядку у Збройних Силах України;\n( Статтю 4 доповнено пунктом \"г\" згідно із Законом N 743-IV\n( 743-15 ) від 15.05.2003 )\nінші органи та підрозділи, що створюються для боротьби з\nкорупцією згідно з чинним законодавством.\nР о з д і л II\n\nПОПЕРЕДЖЕННЯ КОРУПЦІЇ\nСтаття 5. Спеціальні обмеження щодо державних службовців та\nінших осіб, уповноважених на виконання функцій\nдержави, спрямовані на попередження корупції\nДержавний службовець або інша особа, уповноважена на\nвиконання функцій держави, не має права:\nа) сприяти, використовуючи своє службове становище,\nфізичним і юридичним особам у здійсненні ними підприємницької\nдіяльності, а так само в отриманні субсидій, субвенцій, дотацій,\nкредитів чи пільг з метою незаконного одержання за це\nматеріальних благ, послуг, пільг або інших переваг;\nб) займатися підприємницькою діяльністю безпосередньо чи\nчерез посередників або підставних осіб, бути повіреним третіх осіб\nу справах державного органу, в якому вона працює, а також\nвиконувати роботу на умовах сумісництва (крім наукової,\nвикладацької, творчої діяльності, а також медичної практики);\nв) входити самостійно (крім випадків, коли державний\nслужбовець здійснює функції з управління акціями (частками,\nпаями), що належать державі, та представляє інтереси держави в\nраді товариства (спостережній раді) або ревізійній комісії\nгосподарського товариства), через представника або підставних осіб\nдо складу правління чи інших виконавчих органів підприємств,\nкредитно-фінансових установ, господарських товариств тощо,\nорганізацій, спілок, об'єднань, кооперативів, що здійснюють\nпідприємницьку діяльність; ( Пункт \"в\" частини першої статті 5 із\nзмінами, внесеними згідно із Законом N 622-XIV ( 622-14 ) від\n05.05.99 )\nг) відмовляти фізичним та юридичним особам в інформації,\nнадання якої передбачено правовими актами, умисно затримувати її,\nнадавати недостовірну чи неповну інформацію;\nґ) сприяти, використовуючи своє службове становище, фізичним\nі юридичним особам - учасникам процедур закупівель у досягненні\nперемоги всупереч вимогам Закону України \"Про закупівлю товарів,\nробіт і послуг за державні кошти\" ( 1490-14 ). { Частину першу\nстатті 5 доповнено пунктом \"ґ\" згідно із Законом N 424-V\n( 424-16 ) від 01.12.2006 }\nОбмеження, передбачені у пунктах \"б\" і \"в\" частини першої\nцієї статті, не поширюються на депутатів сільських, селищних,\nміських, районних у містах, районних, обласних рад, які здійснюють\nдепутатські повноваження, не пориваючи з виробничою чи службовою\nдіяльністю.\n( Статтю 5 доповнено частиною другою згідно із Законом N 171/97-ВР\nвід 03.04.97; із змінами, внесеними згідно із Законом N 3490-IV\n( 3490-15 ) від 23.02.2006 }\nДержавний службовець, який є посадовою особою, не має також\nправа:\nа) сприяти, використовуючи своє посадове становище, фізичним\nта юридичним особам у здійсненні ними зовнішньоекономічної,\nкредитно-банківської та іншої діяльності з метою незаконного\nодержання за це матеріальних благ, послуг, пільг або інших\nпереваг;\nб) неправомірно втручатися, використовуючи своє посадове\nстановище, у діяльність інших державних органів чи посадових осіб\nз метою перешкодити виконанню ними своїх повноважень;\nв) бути повіреним третіх осіб у справах державного органу,\nдіяльність якого він контролює;\nг) надавати незаконні переваги фізичним або юридичним особам\nпід час підготовки і прийняття нормативно-правових актів чи\nрішень.\nОсоби, які претендують на зайняття посади в системі державної\nслужби або на виконання інших функцій держави, попереджаються про\nвстановлені щодо них обмеження."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Фінансовий контроль",
      "content": "Декларування доходів осіб, уповноважених на виконання функцій\nдержави, здійснюється в порядку і на підставах, передбачених\nстаттею 13 Закону України \"Про державну службу\" ( 3723-12 ).\nВ разі відкриття валютного рахунку в іноземному банку\nдержавний службовець або інша особа, уповноважена на виконання\nфункцій держави, зобов'язана у десятиденний строк письмово\nповідомити про це податкову службу із зазначенням номера рахунку і\nмісцезнаходження іноземного банку.\nВідомості про доходи, цінні папери, нерухоме та цінне рухоме\nмайно і вклади у банках посадових осіб, зазначених у частині\nпершій статті 9 Закону України \"Про державну службу\", та членів\nїх сімей підлягають щорічній публікації в офіційних виданнях\nдержавних органів України. До обрання або призначення кандидата\nна відповідні посади ці відомості попередньо подаються органу чи\nпосадовій особі, які здійснюють обрання або призначення на ці\nпосади. ( Частина третя статті 6 із змінами, внесеними згідно із\nЗаконом N 171/97-ВР від 03.04.97 )\nР о з д і л III\n\nВІДПОВІДАЛЬНІСТЬ ЗА КОРУПЦІЙНІ ДІЯННЯ ТА ІНШІ\nПРАВОПОРУШЕННЯ, ПОВ'ЯЗАНІ З КОРУПЦІЄЮ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відповідальність за вчинення корупційних діянь",
      "content": "Вчинення особою, уповноваженою на виконання функцій держави,\nза винятком осіб, зазначених у частині другій цієї статті,\nбудь-якого з передбачених у статті 1 цього Закону корупційних\nдіянь, якщо вони не містять складу злочину, тягне за собою\nадміністративну відповідальність у вигляді штрафу від двадцяти\nп'яти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\nВчинення корупційних діянь, передбачених цим Законом,\nнародним депутатом України, депутатом Верховної Ради Автономної\nРеспубліки Крим, депутатом місцевої ради або сільським, селищним,\nміським головою, головою районної, обласної, районної у місті ради\n(у разі її створення), їх заступниками або секретарем відповідної\nсільської, селищної, міської ради, у разі здійснення ними згідно\nіз законом повноважень сільського, селищного, міського голови,\nякщо вони не містять складу злочину, тягне за собою\nадміністративну відповідальність у вигляді штрафу від п'ятдесяти\nдо ста неоподатковуваних мінімумів доходів громадян.\n( Стаття 7 із змінами, внесеними згідно із Законом N 171/97-ВР від\n03.04.97; в редакції Закону N 2459-IV ( 2459-15 ) від 03.03.2005 )\nСтаття 8. Відповідальність за порушення спеціальних\nобмежень, встановлених для осіб, уповноважених\nна виконання функцій держави\nПорушення особою, уповноваженою на виконання функцій держави,\nбудь-якого із зазначених у статті 5 цього Закону обмежень, якщо\nвоно не містить складу злочину, тягне за собою адміністративне\nстягнення у вигляді штрафу від п'ятнадцяти до двадцяти п'яти\nнеоподатковуваних мінімумів доходів громадян.\nПовторне протягом року порушення будь-якого із зазначених у\nстатті 5 цього Закону обмежень тягне за собою адміністративну\nвідповідальність у вигляді штрафу від двадцяти п'яти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян. ( Частина друга\nстатті 8 із змінами, внесеними згідно із Законом N 2459-IV\n( 2459-15 ) від 03.03.2005 )\nСтаття 9. Відповідальність за порушення вимог фінансового\nконтролю\nПорушення особою, уповноваженою на виконання функцій держави,\nвимог щодо декларування доходів (неподання або подання неповних чи\nнеправдивих відомостей про доходи та зобов'язання фінансового\nхарактеру) тягне за собою адміністративну відповідальність у\nвигляді штрафу від п'ятнадцяти до двадцяти п'яти неоподатковуваних\nмінімумів доходів громадян, а також є підставою для відмови у\nпризначенні на посаду та для позбавлення права балотуватись у\nдепутати або на виборні посади в державні органи.\nНеподання або невчасне подання державним службовцем або іншою\nособою, уповноваженою на виконання функцій держави, відомостей\nпро відкриття валютного рахунку в іноземному банку тягне за собою\nадміністративну відповідальність у вигляді штрафу від п'ятнадцяти\nдо двадцяти п'яти неоподатковуваних мінімумів доходів громадян.\n( Стаття 9 із змінами, внесеними згідно із Законом N 2459-IV\n( 2459-15 ) від 03.03.2005 )\nСтаття 10. Відповідальність керівників за невжиття\nзаходів щодо боротьби з корупцією\nКерівники міністерств і відомств, державних підприємств,\nустанов та організацій чи їх структурних підрозділів у разі\nвиявлення чи отримання інформації про вчинення підлеглим\nкорупційного діяння або порушення спеціальних обмежень,\nвстановлених статтею 5 цього Закону, в межах своєї компетенції\nзобов'язані вжити заходів до припинення таких діянь та негайно\nповідомити про їх вчинення будь-який з державних органів,\nзазначених у пунктах \"а\", \"а-1\" і \"б\" статті 4 цього Закону.\n( Частина перша статті 10 із змінами, внесеними згідно із Законом\nN 148-IV ( 148-15 ) від 12.09.2002 )\nУмисне невжиття такими керівниками заходів, передбачених\nчастиною першою цією статті, тягне за собою адміністративну\nвідповідальність у вигляді штрафу від двадцяти п'яти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення діяння, передбаченого\nчастиною другою цієї статті, тягне за собою адміністративну\nвідповідальність у вигляді штрафу від двадцяти п'яти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян. ( Частина третя\nстатті 10 із змінами, внесеними згідно із Законом N 2459-IV\n( 2459-15 ) від 03.03.2005 )\nСтаття 11. Відповідальність за умисне невиконання\nсвоїх обов'язків по боротьбі з корупцією\nУмисне нескладення або невчасне складення протоколу про\nвчинення корупційного діяння чи іншого правопорушення, пов'язаного\nз корупцією, за наявності для цього підстав, або умисне неподання\nдо суду протоколу про вчинення корупційного діяння чи іншого\nправопорушення, пов'язаного з корупцією, особою, на яку покладено\nці обов'язки, тягне за собою адміністративну відповідальність у\nвигляді штрафу від п'ятдесяти до ста неоподатковуваних мінімумів\nдоходів громадян. ( Стаття 11 із змінами, внесеними згідно із\nЗаконом N 2459-IV ( 2459-15 ) від 03.03.2005 )\nСтаття 12. Підстави і порядок адміністративного провадження\nу справах про корупційні діяння або інші\nправопорушення, пов'язані з корупцією\nПорядок адміністративного провадження у справах про\nкорупційні діяння або інші правопорушення, пов'язані з корупцією,\nа також виконання постанов про накладення адміністративних\nстягнень визначається Кодексом України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ), за винятком положень,\nвстановлених цим Законом.\nПротокол про вчинення корупційного діяння або іншого\nправопорушення, пов'язаного з корупцією, складається органами,\nзазначеними у пунктах \"а\", \"а-1\" і \"б\" статті 4 цього Закону, а у\nразі, коли факт вчинення корупційного діяння або іншого\nправопорушення, пов'язаного з корупцією, що не містить складу\nзлочину, встановлено прокурорською перевіркою чи попереднім\nслідством, - також слідчим або прокурором. ( Частина друга статті\n12 із змінами, внесеними згідно із Законом N 148-IV ( 148-15 ) від\n12.09.2002 )\nПідставою для складання протоколу є достатні дані, які\nсвідчать про наявність в діянні особи ознак корупційного діяння\nабо іншого правопорушення, пов'язаного з корупцією.\nОрган дізнання в разі відмови в порушенні кримінальної\nсправи або закриття кримінальної справи з підстав, передбачених\nчинним законодавством, за наявності в діянні особи ознак\nкорупційного діяння або іншого правопорушення, пов'язаного з\nкорупцією, зобов'язаний у триденний строк надіслати матеріали\nперевірки або попереднього розслідування, що стосується\nкорупційного діяння чи іншого правопорушення, пов'язаного з\nкорупцією, до органу, зазначеного у пунктах \"а\", \"а-1\" і \"б\"\nчастини першої статті 4 цього Закону. ( Частина четверта статті\n12 із змінами, внесеними згідно із Законом N 148-IV ( 148-15 ) від\n12.09.2002 )\nПротокол про вчинення корупційного діяння або іншого\nправопорушення, пов'язаного з корупцією, разом з матеріалами\nперевірки у триденний строк з моменту його складення надсилається\nдо районного (міського) суду за місцезнаходженням органу, який\nсклав про це протокол. Адміністративне стягнення за корупційні\nдіяння або інші правопорушення, пов'язані з корупцією, може бути\nнакладено не пізніш як через шість місяців з дня його вчинення.\nРозгляд адміністративних справ про корупційні діяння або інші\nправопорушення, пов'язані з корупцією, здійснюється відповідними\nсудами у п'ятнадцятиденний строк з часу їх надходження до суду.\nСтрок розгляду адміністративних справ про корупційні діяння\nпризупиняється судом у випадках, коли особа, на яку складено\nадміністративний протокол про корупційні діяння, умисно ухиляється\nвід явки до суду чи з поважних причин не може туди з'явитися\n(захворювання, від'їзд у відрядження чи на лікування, перебування\nу відпустці тощо). ( Частина п'ята статті 12 із змінами, внесеними\nзгідно із Законом N 148-IV ( 148-15 ) від 12.09.2002 )\nПостанова суду про накладення адміністративного стягнення у\nвигляді штрафу за корупційні діяння або інші правопорушення,\nпов'язані з корупцією, у триденний строк направляється\nвідповідному державному чи виборному органу для вирішення питання\nзгідно з чинним законодавством. ( Частина шоста статті 12 із\nзмінами, внесеними згідно із Законом N 2459-IV ( 2459-15 ) від\n03.03.2005 )\nР о з д і л IV\n\nУСУНЕННЯ НАСЛІДКІВ КОРУПЦІЙНИХ ДІЯНЬ ТА ІНШИХ\nПРАВОПОРУШЕНЬ, ПОВ'ЯЗАНИХ З КОРУПЦІЄЮ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відшкодування збитків",
      "content": "Збитки, заподіяні державі, підприємству, установі,\nорганізації незаконним використанням приміщень, засобів транспорту\nі зв'язку, іншого державного майна або коштів, підлягають\nвідшкодуванню винними особами, уповноваженими на виконання функцій\nдержави, на загальних підставах і умовах матеріальної\nвідповідальності працівників та військовослужбовців.\nУ разі відмови добровільно повернути незаконно одержані\nособою, уповноваженою на виконання функцій держави, кредити,\nпозички, цінні папери, нерухомість та інше майно вони чи їх\nвартість підлягають стягненню (вилученню) в доход держави у\nсудовому порядку за заявою прокурора.\nОдержання субсидій, субвенцій, дотацій, кредитів та пільг у\nрезультаті дій, передбачених пунктом \"а\" частини першої статті 5\nцього Закону, тягне за собою визнання укладеної угоди недійсною з\nнаслідками, передбаченими Цивільним кодексом України ( 1540-06 ).\nСтаття 14. Скасування неправомірних нормативно-правових актів\nта рішень, прийнятих внаслідок корупційних діянь\nПрийняті внаслідок корупційних діянь неправомірні\nнормативно-правові акти та рішення підлягають скасуванню органом\nабо посадовою особою, уповноваженими на прийняття чи скасування\nвідповідних актів та рішень, або визнаються незаконними в судовому\nпорядку.\nСтаття 15. Поновлення прав та відшкодування збитків\nфізичним та юридичним особам\nФізичні та юридичні особи, права яких порушено внаслідок\nкорупційних діянь і які зазнали моральної чи матеріальної шкоди,\nмають право на поновлення цих прав і відшкодування шкоди у\nвстановленому законом порядку.\nР о з д і л V\n\nКОНТРОЛЬ І НАГЛЯД ЗА ВИКОНАННЯМ ЗАКОНІВ\nУ СФЕРІ БОРОТЬБИ З КОРУПЦІЄЮ\nСтаття 16. Контроль за виконанням законів у сфері\nборотьби з корупцією\nКонтроль за виконанням законів у сфері боротьби з корупцією\nздійснюється Верховною Радою України безпосередньо, а також\nКомітетом Верховної Ради України з питань боротьби з організованою\nзлочинністю і корупцією.\n( Стаття 16 із змінами, внесеними згідно із Законами N 460-XIV\n( 460-14 ) від 02.03.99, N 1594-III ( 1594-14 ) від 23.03.2000 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прокурорський нагляд",
      "content": "Нагляд за виконанням законів у сфері боротьби з корупцією\nздійснюється Генеральним прокурором України й уповноваженими ним\nпрокурорами."
    }
  ],
  "definitions": []
}