{
  "id": "ua-law-327-95",
  "type": "statute",
  "title": "Закон України (327/95-ВР)",
  "title_en": "",
  "short_name": "327/95-ВР",
  "status": "in_force",
  "issued_date": "1995-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/327/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення понять",
      "content": "У цьому Законі поняття вживаються у такому значенні:\nвиконавець - суб'єкт господарської діяльності, який здійснює\nоперації з давальницькою сировиною;\nготова продукція - продукція (товар), вироблена з\nвикористанням давальницької сировини (крім тієї частини, що\nвикористовується для проведення розрахунків за її переробку) і\nвизначена як кінцева у контракті між замовником і виконавцем.\nГотова продукція може бути повернена у країну замовника або\nреалізована замовником (чи за його дорученням виконавцем) у країні\nвиконавця або в іншій країні. У разі потреби Кабінет Міністрів\nУкраїни визначає види продукції (товару), які не можуть\nкласифікуватися як готова продукція;\nдавальницька сировина - сировина, матеріали, напівфабрикати,\nкомплектуючі вироби, енергоносії, ввезені на митну територію\nУкраїни іноземним замовником (чи закуплені іноземним замовником за\nіноземну валюту в Україні) або вивезені за її межі українським\nзамовником для використання у виробленні готової продукції.\nДавальницька сировина не може бути придбана іноземним замовником\nна митній території України за національну валюту України або\nотримана ним в результаті проведення інших операцій, у тому числі\nтоварообмінних. Право власності на давальницьку сировину на\nкожному етапі її переробки, а також на вироблену з неї готову\nпродукцію належить замовнику;\nзамовник - суб'єкт господарської діяльності, який надає\nдавальницьку сировину для вироблення готової продукції;\nоперація з давальницькою сировиною у зовнішньоекономічних\nвідносинах - операція з перероблення (оброблення, збагачення чи\nвикористання) давальницької сировини в результаті технологічного\nпроцесу із зміною коду згідно з УКТ ЗЕД ( 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ) (незалежно від кількості виконавців), а також\nетапів (операцій з перероблення цієї сировини) з метою отримання\nготової продукції за відповідну плату. До операцій з давальницькою\nсировиною у зовнішньоекономічних відносинах належать операції, в\nяких сировина замовника на конкретному етапі переробки, а також на\nзаключному, є основним матеріалом та її вартість становить не менш\nяк 20 відсотків загальної вартості готової продукції, при цьому\nобов'язковим є попереднє здійснення поставки виконавцю\nдавальницької сировини відносно повернення виготовленої з неї\nготової продукції замовнику. При розрахунку вартості давальницької\nсировини у вартості готової продукції враховуються вартість всієї\nвивезеної (ввезеної) давальницької сировини та витрати по доставці\nцієї сировини до виконавця. З урахуванням технологічних\nособливостей переробки Кабінет Міністрів України за поданням\nцентрального органу виконавчої влади з питань економічної політики\nможе відносити до операцій з давальницькою сировиною у\nзовнішньоекономічних відносинах окремі види операцій, якщо не\nвідбувається зміна коду згідно з УКТ ЗЕД ( 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ); { Абзац сьомий статті 1 із змінами,\nвнесеними згідно із Законом N 4099-VI ( 4099-17 ) від 09.12.2011 }\nфорс-мажорні обставини - непередбачені та непереборні події,\nщо відбуваються незалежно від волі і бажання замовника або\nвиконавця (війна, блокада, страйк, пожежа, аварія, паводок,\nзамерзання моря, закриття морських проток, які трапляються на\nзвичайному морському шляху між портами відвантаження і\nвивантаження, інше стихійне лихо, заборона експорту (імпорту),\nвалютні обмеження або інші обмеження прав власності на сировину чи\nготову продукцію, у тому числі на їх переміщення, прийняті\nдержавою або відповідним державним органом тощо) і призводять до\nпорушення умов укладених контрактів, цього Закону та інших\nзаконодавчих актів.\nСтаття 2. Порядок ввезення на митну територію України\nдавальницької сировини іноземного замовника та\nвивезення виробленої з неї готової продукції\n1. Давальницька сировина, що ввозиться на митну територію\nУкраїни іноземним замовником, обкладається ввізним митом, а також\nіншими податками та зборами, що справляються при ввезенні товарів\nвідповідно до закону.\n2. Сплата ввізного мита, податків та зборів провадиться\nукраїнським виконавцем шляхом видачі органу державної податкової\nслужби за місцезнаходженням виконавця:\nпростого авальованого векселя із строком платежу, що дорівнює\nстроку здійснення операції з давальницькою сировиною, але не більш\nяк 90 календарних днів з моменту оформлення вантажної митної\nдекларації. ( Абзац другий частини другої статті 2 в редакції\nЗакону N 2505-IV ( 2505-15 ) від 25.03.2005 )\nУ разі непогашення векселедавцем у визначений строк такого\nвекселя векселедержатель може опротестувати його в неплатежі\nзгідно із законодавством і протягом одного робочого дня з моменту\nопротестування звернутися до банку, який здійснив аваль векселя, з\nвимогою про його оплату. Банк зобов'язаний не пізніше операційного\nдня, що настає за днем звернення векселедержателя, переказати йому\nзазначену у векселі суму. ( Абзац третій частини другої статті 2 в\nредакції Закону N 2505-IV ( 2505-15 ) від 25.03.2005 )\nСума, зазначена у простому авальованому векселі, визначається\nу валюті контракту на здійснення операції з давальницькою\nсировиною. ( Абзац четвертий частини другої статті 2 із змінами,\nвнесеними згідно із Законом N 2505-IV ( 2505-15 ) від 25.03.2005;\nв редакції Закону N 2642-IV ( 2642-15 ) від 03.06.2005; із\nзмінами, внесеними згідно із Законом N 2771-IV ( 2771-15 ) від\n07.07.2005 )\nКабінет Міністрів України може прийняти рішення щодо сплати\nввізного мита, податків та зборів підприємствами по окремих\nтоварних позиціях ( 26-2006-р ) шляхом видачі органу державної\nподаткової служби за місцезнаходженням виконавця простого векселя\nіз строком платежу, що дорівнює строку здійснення операції з\nдавальницькою сировиною, але не більш як 90 календарних днів з\nмоменту оформлення вантажної митної декларації. ( Частину другу\nстатті 2 доповнено абзацом п'ятим згідно із Законом N 2771-IV\n( 2771-15 ) від 07.07.2005 )\n( Частина друга статті 2 в редакції Закону N 1959-IV ( 1959-15 )\nвід 01.07.2004 )\n3. Виходячи з технологічних особливостей виробництва Кабінет\nМіністрів України за поданням відповідного міністерства або іншого\nцентрального органу виконавчої влади може встановлювати інші\nстроки виконання окремих видів операцій з давальницькою сировиною.\n4. У разі вивезення готової продукції в повному обсязі,\nпередбаченому контрактом, за межі митної території України у\nперіод, зазначений у частинах другій, третій та восьмій цієї\nстатті, вексель погашається і ввізне мито, податки та збори не\nсправляються. Вексель погашається також у разі часткового\nвивезення готової продукції за межі митної території України,\nпередбаченого умовами контракту, якщо український виконавець\nдокументально підтвердить сплату ввізного мита, податків та\nзборів, які повинні бути сплачені у разі ввезення в Україну\nчастини сировини, з якої вироблено не вивезену з України готову\nпродукцію. Для визначення суми платежу мита, податків та зборів\nвартість давальницької сировини перераховується у національну\nвалюту України за курсом Національного банку України, що діяв на\nдень платежу за векселем.\n5. Облік векселів ведеться органом державної податкової\nслужби за місцезнаходженням виконавця.\n6. Якщо ввозяться ті види давальницької сировини, які не\nобкладаються ввізним митом, податками та зборами, український\nвиконавець подає органу державної податкової служби за своїм\nмісцезнаходженням письмове зобов'язання щодо вивезення готової\nпродукції у період, зазначений у частинах другій та третій цієї\nстатті.\n7. У разі вивезення готової продукції в обумовленому\nписьмовим зобов'язанням обсязі у період, зазначений у частинах\nдругій, третій та восьмій цієї статті, письмове зобов'язання\nпогашається.\n8. Органи державної податкової служби мають право відповідно\nдо закону надавати дозвіл на відстрочення оплати векселів або\nпогашення письмових зобов'язань суб'єктам підприємницької\nдіяльності, які здійснюють операції з давальницькою сировиною у\nзовнішньоекономічних відносинах, до настання строку фактичного\nвідвантаження готової продукції іноземному замовнику.\n9. Підставою для митного оформлення давальницької сировини,\nщо ввозиться на митну територію України, є подання українським\nвиконавцем митному органу копії векселя (письмового зобов'язання),\nавізованого (взятого на облік) органом державної податкової служби\nза місцезнаходженням виконавця, та копії зовнішньоекономічного\nконтракту на переробку давальницької сировини.\n10. Підставою для митного оформлення готової продукції, що\nвироблена з використанням давальницької сировини, ввезеної на\nмитну територію України, і вивозиться з її території, є подання\nукраїнським виконавцем митному органу копії векселя (письмового\nзобов'язання) та копії ввізної вантажної митної декларації, а у\nразі потреби - і висновку Торгово-промислової палати України або\nрегіональних торгово-промислових палат про те, що готова продукція\nвироблена внаслідок переробки давальницької сировини, вартість\nякої становить не менш як 20 відсотків загальної вартості готової\nпродукції.\n11. Підставою для погашення векселя (письмового зобов'язання)\nє подання українським виконавцем органу державної податкової\nслужби за своїм місцезнаходженням копії вивізної вантажної митної\nдекларації з відміткою митниці, яка здійснила митне оформлення\nготової продукції, про фактичне перетинання готовою продукцією\nмитного кордону України.\n12. Порядок видачі, обліку, відстрочення та оплати\n(погашення) векселів (письмових зобов'язань) встановлюється\nДержавною податковою адміністрацією України за погодженням з\nМіністерством фінансів України.\n13. Під час оформлення вантажної митної декларації на ній\nробиться відмітка \"Давальницька сировина\" і проставляється код\nвідповідно до класифікатора угод.\n14. Готова продукція, що вироблена з давальницької сировини,\nввезеної іноземним замовником на митну територію України з\nурахуванням вимог цього Закону, і вивозиться з митної території\nУкраїни, не обкладається вивізним (експортним) митом та іншими\nподатками і зборами, що справляються у разі експорту товарів, і не\nпідпадає під режим ліцензування та квотування. На готову\nпродукцію, яка вироблена з використанням давальницької сировини,\nввезеної на митну територію України іноземним замовником, і\nналежить йому, не поширюється спеціальний режим експорту товарів,\nза винятком товарів спеціального призначення, перелік яких\nвстановлюється Кабінетом Міністрів України.\n15. Вивезення тих видів готової продукції, щодо яких\nміжнародними договорами України, згода на обов'язковість яких\nнадана Верховною Радою України, передбачено добровільне обмеження\nекспорту, здійснюється у порядку, встановленому центральним\nорганом виконавчої влади з питань економічної політики.\n16. За частину давальницької сировини або готової продукції,\nотриманої як плата за виконану роботу, український виконавець\nсплачує ввізне мито, податки та збори, що справляються при\nввезенні товарів (робіт, послуг).\n17. У разі втрати чи повного зіпсуття давальницької сировини\nабо готової продукції внаслідок форс-мажорних обставин, факт\nнастання яких засвідчений Торгово-промисловою палатою України або\nрегіональними торгово-промисловими палатами, вексель (письмове\nзобов'язання) погашається і ввізне мито, податки та збори не\nсправляються. У разі потреби рівень зіпсуття давальницької\nсировини або готової продукції та можливість її використання\nвизначаються Торгово-промисловою палатою України або регіональними\nторгово-промисловими палатами.\nВідходи чи брухт, що залишилися після зіпсуття давальницької\nсировини або готової продукції чи після переробки давальницької\nсировини, у разі їх реалізації на митній території України\nпідлягають обкладенню ввізним митом, іншими податками та зборами,\nщо справляються при ввезенні аналогічних відходів та брухту\nвідповідно до законодавства.\nСплата зазначених податків та зборів провадиться покупцем\nвідходів чи брухту, який оформляє ввізну вантажну митну декларацію\n(без фактичного ввезення товару в Україну).\n18. За письмовою заявою іноземного замовника давальницька\nсировина, ввезена ним і не перероблена на митній території\nУкраїни, або відходи чи брухт, що залишилися після повного\nзіпсуття давальницької сировини або готової продукції внаслідок\nфорс-мажорних обставин чи після переробки давальницької сировини,\nможуть бути вивезені у порядку, встановленому Державною митною\nслужбою України.\n19. Ввезення окремих видів давальницької сировини на митну\nтериторію України або здійснення операцій, пов'язаних з її\nпереробкою на території України, може тимчасово обмежуватися або\nзаборонятися Кабінетом Міністрів України, якщо такі дії можуть\nзавдати шкоди економіці країни.\nСтаття 3. Порядок реалізації на митній території України\nготової продукції, що вироблена з давальницької\nсировини, ввезеної іноземним замовником\n1. Готова продукція, що вироблена із давальницької сировини,\nввезеної іноземним замовником у порядку та на умовах, передбачених\nстаттею 2 цього Закону, може реалізуватися на митній території\nУкраїни лише через зареєстроване ним в Україні постійне\nпредставництво, яке оформляє ввізну вантажну митну декларацію на\nготову продукцію (без фактичного її ввезення на митну територію\nУкраїни) і сплачує ввізне мито, інші податки та збори, передбачені\nзаконодавством для аналогічних імпортних товарів. Ввізне мито\nсплачується за пільговими ставками Єдиного митного тарифу України.\nНафтопродукти, вироблені з давальницької нафти, звільняються від\nобкладення ввізним митом.\n2. Підставою для погашення векселя (письмового зобов'язання),\nвиданого в порядку, передбаченому статтею 2 цього Закону, є\nподання українським виконавцем органу державної податкової служби\nза своїм місцезнаходженням копії ввізної вантажної митної\nдекларації на готову продукцію (без фактичного ввезення її в\nУкраїну), копії контракту, укладеного іноземним замовником з\nпокупцем готової продукції, акта приймання-передачі готової\nпродукції постійним представництвом іноземного замовника, довідки\nпро сплату ввізного мита, інших податків та зборів, виданої\nорганом державної митної служби за місцезнаходженням постійного\nпредставництва іноземного замовника.\nПостійне представництво іноземного замовника зобов'язане\nпередати зазначені документи українському виконавцеві протягом\nдесяти робочих днів після оформлення акта приймання-передачі\nготової продукції.\n3. У разі виникнення форс-мажорних обставин застосовуються\nположення, передбачені частинами сімнадцятою і вісімнадцятою\nстатті 2 цього Закону.\n4. Розрахунки між українським покупцем готової продукції та\nпостійним представництвом іноземного замовника провадяться у\nнаціональній валюті України через рахунки постійного\nпредставництва в установах банків України в порядку, що\nвстановлюється Національним банком України.\n5. Кабінет Міністрів України може тимчасово обмежувати або\nзабороняти реалізацію на митній території України окремих видів\nготової продукції, виробленої з давальницької сировини іноземного\nзамовника, якщо це може завдати шкоди економіці країни.\n6. Реалізація готової продукції, виготовленої з давальницької\nсировини, яка відноситься до 1-24 груп згідно з УКТ ЗЕД\n( 2371а-14 ), у тому числі продукції, отриманої як розрахунки за\nпереробку, обробку, збагачення чи використання давальницької\nсировини, на митній території України забороняється. { Статтю 3\nдоповнено частиною шостою згідно із Законом N 107-VI ( 107-17 )\nвід 28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008;\nв редакції Закону N 309-VI ( 309-17 ) від 03.06.2008 }\nСтаття 4. Порядок закупівлі на митній території України\nіноземним замовником давальницької сировини та\nпорядок реалізації або вивезення виробленої з неї\nготової продукції\n1. Давальницька сировина може закуповуватися іноземним\nзамовником на митній території України у суб'єкта підприємницької\nдіяльності України лише за іноземну валюту.\n2. Підставою для митного оформлення готової продукції, що\nвироблена з використанням давальницької сировини, закупленої за\nіноземну валюту в Україні, і вивозиться з митної території\nУкраїни, є подання українським виконавцем митному органу копії\nконтракту на придбання іноземним замовником давальницької сировини\nв Україні та довідки установи банку України про надходження\nіноземної валюти на рахунок українського постачальника сировини.\n3. Іноземний замовник має право реалізувати на митній\nтериторії України готову продукцію, що вироблена з давальницької\nсировини, закупленої на митній території України, лише через\nзареєстроване ним в Україні постійне представництво, яке сплачує\nподатки і збори, передбачені законом при продажу товарів на митній\nтериторії України. Розрахунки між українським покупцем готової\nпродукції та постійним представництвом іноземного замовника\nпровадяться у національній валюті України через рахунки постійного\nпредставництва в установах банків України в порядку, що\nвстановлюється Національним банком України.\nЗа порушення зазначеного порядку розрахунків до переробника,\nщо відвантажив готову продукцію безпосередньо покупцю-нерезиденту\nна митній території України без проходження розрахунків через\nпостійне представництво іноземного замовника, застосовуються\nсанкції відповідно до закону. { Абзац другий частини третьої\nстатті 4 в редакції Закону N 2856-VI ( 2856-17 ) від 23.12.2010 }\n4. Порядок звільнення від сплати акцизного податку при\nвивезенні підакцизних товарів, виготовлених з давальницької\nсировини, за межі митної території України визначається Податковим\nкодексом України ( 2755-17 ).\n5. Готова продукція, яка вироблена з давальницької сировини,\nзакупленої іноземним замовником на митній території України, і\nналежить йому, у разі вивезення за межі митної території України\nне обкладається вивізним (експортним) митом, іншими податками та\nзборами, що справляються відповідно до Податкового кодексу України\n( 2755-17 ), а також не підлягає ліцензуванню і квотуванню, за\nвинятком товарів спеціального призначення, перелік яких\nвизначається Кабінетом Міністрів України.\n6. У разі виникнення форс-мажорних обставин застосовуються\nположення, передбачені частинами сімнадцятою і вісімнадцятою\nстатті 2 цього Закону.\n7. Кабінет Міністрів України має право тимчасово обмежувати\nабо забороняти закупівлю іноземними замовниками окремих видів\nдавальницької сировини чи реалізацію на митній території України\nготової продукції, виготовленої з давальницької сировини, якщо це\nможе завдати шкоди економіці країни.\nСтаття 5. Порядок вивезення давальницької сировини\nукраїнського замовника за межі митної території\nУкраїни та повернення в Україну готової продукції\n1. Давальницька сировина, що не обкладається вивізним\n(експортним) митом, податками та зборами, вивозиться з митної\nтериторії України на підставі подання українським замовником\nмитному органові письмового зобов'язання щодо повернення в Україну\nготової продукції, виробленої з цієї сировини (або повернення в\nУкраїну коштів від реалізації готової продукції за межами України,\nкрім тієї готової продукції, що виготовлена з давальницької\nсировини та має заборону на експорт), не пізніше ніж через 90\nкалендарних днів з моменту оформлення вивізної вантажної митної\nдекларації.\n2. Виходячи з технологічних особливостей виробництва Кабінет\nМіністрів України за поданням відповідного міністерства або іншого\nцентрального органу виконавчої влади може встановлювати більші\nстроки здійснення операцій з окремими видами давальницької\nсировини.\n3. Контрактна вартість готової продукції, що підлягає\nввезенню на митну територію України, має бути не менше суми митної\nвартості вивезеної давальницької сировини та суми коштів, що\nсплачені (підлягають сплаті) за переробку (обробку, збагачення чи\nвикористання) цієї сировини.\nУ разі потреби Торгово-промислова палата України або\nрегіональні торгово-промислові палати на підставі документів,\nподаних українським замовником, підтверджують обсяг виходу готової\nпродукції (у відсотках) за окремими операціями з давальницькою\nсировиною.\n4. У разі ввезення готової продукції або повернення в Україну\nкоштів від реалізації готової продукції за межами України в\nповному обсязі у період, зазначений у частинах першій, другій та\nсьомій цієї статті, письмове зобов'язання погашається.\n5. Якщо давальницька сировина, що вивозиться за межі митної\nтериторії України українським замовником, підлягає обкладенню\nвивізним (експортним) митом, податками та зборами, їх сплата\nпровадиться українським замовником шляхом видачі простого\nавальованого векселя з відстроченням платежу на період здійснення\nоперації з давальницькою сировиною, але не більш як на 90\nкалендарних днів з моменту оформлення вивізної вантажної митної\nдекларації. ( Частина п'ята статті 5 із змінами, внесеними згідно\nіз Законом N 2505-IV ( 2505-15 ) від 25.03.2005 )\nВивезення за межі митної території України товарів,\nзазначених у статті 1 Закону України \"Про ставки вивізного\n(експортного) мита на брухт легованих чорних металів, брухт\nкольорових металів та напівфабрикати з їх використанням\"\n( 441-16 ), як давальницької сировини здійснюється виключно за\nумови попередньої сплати до бюджету суми вивізного (експортного)\nмита грошима (при цьому вексельна або інша форма розрахунків не\nдопускається). { Частину п'яту статті 5 доповнено абзацом другим\nзгідно із Законом N 441-V ( 441-16 ) від 13.12.2006 }\n6. У разі ввезення в Україну готової продукції у повному\nобсязі у період, на який надається відстрочення платежу, вексель\nпогашається і вивізне мито, податки та збори не справляються.\nЯкщо готова продукція в обумовленому контрактом обсязі не\nввозиться у визначений цим Законом строк або в Україну\nповертаються кошти від реалізації готової продукції, український\nзамовник зобов'язаний оплатити вексель. У разі непогашення\nвекселедавцем у визначений строк такого векселя векселедержатель\nможе опротестувати його в неплатежі згідно із законодавством та\nпротягом одного робочого дня з моменту опротестування звернутися\nдо банку, який здійснив аваль векселя, з вимогою про його оплату.\nБанк зобов'язаний не пізніше операційного дня, що настає за днем\nзвернення векселедержателя, переказати йому зазначену у векселі\nсуму. Сума, зазначена у простому авальованому векселі,\nвизначається у валюті контракту на здійснення операцій з\nдавальницькою сировиною. ( Абзац другий частини шостої статті 5 із\nзмінами, внесеними згідно із Законом N 2505-IV ( 2505-15 ) від\n25.03.2005 )\nУ разі ввезення на митну територію України у строк,\nобумовлений цим Законом, готової продукції не в повному обсязі\nвексель погашається частково - відповідно до обсягу ввезеної\nготової продукції.\nДля визначення суми платежу мита, податків та зборів вартість\nдавальницької сировини перераховується у національну валюту\nУкраїни за курсом Національного банку України, що діяв на день\nплатежу.\nЯкщо зовнішньоекономічним контрактом передбачено, що готова\nпродукція не повертається в Україну, мито, податки та збори\nсправляються на момент митного оформлення давальницької сировини,\nяка вивозиться за межі території України.\n7. Органи державної податкової служби мають право надавати\nдозвіл на відстрочення оплати векселів відповідно до Податкового\nкодексу України ( 2755-17 ) або погашення письмових зобов'язань\nокремим суб'єктам підприємницької діяльності, які здійснюють\nоперації з давальницькою сировиною у зовнішньоекономічних\nвідносинах, до настання строку фактичного відвантаження готової\nпродукції іноземному замовнику.\n8. Готова продукція (кошти) повинна бути ввезена в\nобумовленому зовнішньоекономічним контрактом обсязі у період,\nзазначений у частинах першій, другій, п'ятій та сьомій цієї\nстатті.\n9. Підставою для митного оформлення давальницької сировини,\nщо вивозиться за межі митної території України, є подання\nукраїнським замовником митному органу копії авальованого векселя\n(письмового зобов'язання), авізованого (взятого на облік) органом\nдержавної податкової служби за місцезнаходженням замовника, та\nкопії зовнішньоекономічного контракту на переробку давальницької\nсировини. ( Частина дев'ята статті 5 із змінами, внесеними згідно\nіз Законом N 2505-IV ( 2505-15 ) від 25.03.2005 )\n10. Підставою для митного оформлення готової продукції, що\nвироблена з використанням давальницької сировини українського\nзамовника і ввозиться на митну територію України, є подання\nукраїнським замовником митному органу копії зазначеного векселя\n(письмового зобов'язання) та копії вивізної вантажної митної\nдекларації, а у разі потреби - і висновку Торгово-промислової\nпалати України або регіональних торгово-промислових палат про те,\nщо готова продукція виготовлена в результаті переробки\nдавальницької сировини, вартість якої становить не менш як 20\nвідсотків загальної вартості готової продукції.\nУ процесі митного оформлення готової продукції митні органи\nзобов'язані використовувати для ідентифікації готової продукції\nсертифікати походження товарів.\n11. Підставою для погашення векселя є подання українським\nзамовником органу державної податкової служби за своїм\nмісцезнаходженням копії ввізної вантажної митної декларації на\nготову продукцію. Повернення в Україну коштів від реалізації\nготової продукції за межами України не звільняє українського\nзамовника від сплати вивізного мита, податків та зборів, на сплату\nяких видано вексель. Підставою для погашення письмового\nзобов'язання є подання українським замовником органу державної\nподаткової служби за своїм місцезнаходженням копії ввізної\nвантажної митної декларації на готову продукцію або довідки\nуповноваженого банку України про зарахування коштів.\n12. Вивезення за межі митної території України давальницької\nсировини (крім тієї її частини, що використовується українським\nзамовником для розрахунків з іноземним виконавцем) не підлягає\nквотуванню і ліцензуванню. У разі поширення на товари, що\nвивозяться як давальницька сировина, режиму квотування і\nліцензування, спеціального режиму експорту, а також якщо\nконтрактом передбачено вивезення давальницької сировини у вигляді\nтоварів, експорт яких підлягає обліку (реєстрації), за умови\nподальшої реалізації готової продукції в країні виконавця або в\nіншій країні, вивезення давальницької сировини здійснюється за\nумови реєстрації зовнішньоекономічного контракту в центральному\nоргані виконавчої влади з питань економічної політики. Вивезення\nза межі митної території України як давальницької сировини\nдорогоцінних металів і дорогоцінного каміння, їх відходів та\nбрухту здійснюється за погодженням з Міністерством фінансів\nУкраїни ( z0065-02 ).\nЛист про погодження на вивезення за межі митної території\nУкраїни як давальницької сировини дорогоцінних металів і\nдорогоцінного каміння, їх відходів та брухту (далі - лист про\nпогодження) видається суб'єкту господарювання Міністерством\nфінансів України безоплатно. { Частину дванадцяту статті 5\nдоповнено абзацом згідно із Законом N 4100-VI ( 4100-17 ) від\n09.12.2011 }\nСтрок видачі або надання письмового повідомлення про відмову\nу видачі листа про погодження суб'єкту господарювання становить\n10 робочих днів з дня реєстрації в Міністерстві фінансів України\nдокументів, необхідних для його одержання. { Частину дванадцяту\nстатті 5 доповнено абзацом згідно із Законом N 4100-VI ( 4100-17 )\nвід 09.12.2011 }\nПідставами для відмови у видачі листа про погодження є:\n{ Частину дванадцяту статті 5 доповнено абзацом згідно із Законом\nN 4100-VI ( 4100-17 ) від 09.12.2011 }\nподання суб'єктом господарювання інформації та документів,\nнеобхідних для одержання погодження, не в повному обсязі та з\nпорушенням норм законодавства України; { Частину дванадцяту статті\n5 доповнено абзацом згідно із Законом N 4100-VI ( 4100-17 ) від\n09.12.2011 }\nвиявлення в документах, поданих суб'єктом господарювання,\nнедостовірних відомостей; { Частину дванадцяту статті 5 доповнено\nабзацом згідно із Законом N 4100-VI ( 4100-17 ) від 09.12.2011 }\nнеподання Міністерству фінансів України суб'єктом\nгосподарювання інформації про обсяги дорогоцінних металів і\nдорогоцінного каміння, що фактично вивезені за межі митної\nтериторії України як давальницька сировина та ввезені в Україну у\nвигляді продукції, виготовленої з давальницької сировини, за\nпопередніми погодженнями, крім випадків, коли суб'єкт\nгосподарювання звертається за погодженням уперше; { Частину\nдванадцяту статті 5 доповнено абзацом згідно із Законом N 4100-VI\n( 4100-17 ) від 09.12.2011 }\nнеподання Міністерству фінансів України суб'єктом\nгосподарювання передбачених законодавством звітів про операції з\nдорогоцінними металами і дорогоцінним камінням; { Частину\nдванадцяту статті 5 доповнено абзацом згідно із Законом N 4100-VI\n( 4100-17 ) від 09.12.2011 }\nрішення Кабінету Міністрів України про тимчасове обмеження\nабо заборону вивезення окремих видів давальницької сировини за\nмежі митної території України. { Частину дванадцяту статті 5\nдоповнено абзацом згідно із Законом N 4100-VI ( 4100-17 ) від\n09.12.2011 }\nВідмова у видачі листа про погодження з підстав, не\nпередбачених цим Законом, забороняється. { Частину дванадцяту\nстатті 5 доповнено абзацом згідно із Законом N 4100-VI ( 4100-17 )\nвід 09.12.2011 }\nСтрок дії листа про погодження становить не більш як\n60 календарних днів з дати присвоєння йому вихідного\nреєстраційного номера у Міністерстві фінансів України. { Частину\nдванадцяту статті 5 доповнено абзацом згідно із Законом N 4100-VI\n( 4100-17 ) від 09.12.2011 }\n13. Кабінет Міністрів України може тимчасово обмежувати або\nзабороняти вивезення окремих видів давальницької сировини,\nреалізацію за межами України окремих видів готової продукції,\nвиготовленої з давальницької сировини українських замовників, або\nввезення окремих видів готової продукції, виробленої з\nвикористанням цієї сировини українськими замовниками, якщо це може\nзавдати шкоди економіці країни.\n14. За частину давальницької сировини або готової продукції,\nщо використовується для оплати виконаної роботи, український\nзамовник сплачує вивізне (експортне) мито, податки та збори, що\nсправляються при вивезенні товарів (робіт, послуг).\n15. Готова продукція, вироблена з давальницької сировини\nукраїнського замовника з урахуванням вимог цього Закону, яка\nввозиться на митну територію України, обкладається ввізним митом,\nподатками та зборами, які справляються у разі імпорту товарів, і\nдо неї застосовуються заходи нетарифного регулювання відповідно до\nзаконодавства.\n16. Порядок видачі, обліку, відстрочення та оплати\n(погашення) векселів (письмових зобов'язань) встановлюється\nДержавною податковою адміністрацією України за погодженням з\nМіністерством фінансів України.\n17. У разі втрати чи повного зіпсуття давальницької сировини\nабо готової продукції внаслідок форс-мажорних обставин, факт\nнастання яких засвідчується Торгово-промисловою палатою України\nабо торгово-промисловою палатою країни, де сталася втрата чи повне\nзіпсуття давальницької сировини або готової продукції, вексель\n(письмове зобов'язання) погашається і вивізне мито, податки та\nзбори не справляються, а штрафні санкції не застосовуються.\nКошти від реалізації відходів чи брухту, що залишилися після\nвтрати чи повного зіпсуття давальницької сировини або готової\nпродукції чи після переробки давальницької сировини на митній\nтериторії країни іноземного виконавця або іншої країни, підлягають\nперерахуванню на рахунок замовника в уповноваженому банку України\nне пізніше ніж протягом 90 календарних днів з дати оформлення\nвивізної вантажної митної декларації на давальницьку сировину.\n18. За письмовою заявою українського замовника давальницька\nсировина, вивезена ним з митної території України і не\nперероблена, або відходи чи брухт, що залишилися після повного\nзіпсуття давальницької сировини або готової продукції внаслідок\nфорс-мажорних обставин чи після переробки давальницької сировини,\nможуть бути ввезені на митну територію України у порядку,\nвстановленому Державною митною службою України.\nСтаття 6. Порядок розрахунків за переробку, обробку,\nзбагачення чи використання давальницької сировини\n1. Розрахунки за переробку, обробку, збагачення чи\nвикористання давальницької сировини можуть проводитися в грошовій\nформі, частиною давальницької сировини чи готової продукції, крім\nтієї, що заборонена до експорту, або за згодою замовника та\nвиконавця з використанням усіх цих форм.\nРозрахунки за переробку, обробку, збагачення чи використання\nдавальницької сировини, яка відноситься до 1-24 груп згідно з УКТ\nЗЕД ( 2371а-14 ), можуть проводитися виключно у грошовій формі.\n{ Частину першу статті 6 доповнено абзацом другим згідно із\nЗаконом N 309-VI ( 309-17 ) від 03.06.2008 }\n2. У разі вивезення українським виконавцем частини\nдавальницької сировини або готової продукції, отриманої як оплата\nвиконаної роботи, чи продукції, виробленої із зазначеної сировини,\nсправляються податки і збори (обов'язкові платежі) у встановленому\nзаконом порядку.\n3. У разі коли розрахунки за переробку, обробку, збагачення\nчи використання давальницької сировини провадяться в іноземній\nвалюті, вона підлягає зарахуванню на рахунок українського\nвиконавця в уповноваженому банку України у 90-денний строк\nпочинаючи з моменту митного оформлення готової продукції або\nпогашення векселя (письмового зобов'язання) залежно від того, яка\nз цих операцій була проведена раніше.\nСтаття 7. Визначення операцій з давальницькою сировиною у\nзовнішньоекономічних відносинах\n1. У разі потреби за запитом митних органів або органів\nдержавної податкової служби визначення операцій як таких, що\nналежать до операцій з давальницькою сировиною у\nзовнішньоекономічних відносинах, зазначених в абзаці сьомому\nстатті 1 цього Закону, здійснюється центральним органом виконавчої\nвлади з питань економічної політики або уповноваженими ним\nорганами на підставі акта експертизи, виданого Торгово-промисловою\nпалатою України або регіональними торгово-промисловими палатами.\n{ Частина перша статті 7 із змінами, внесеними згідно із Законом\nN 4099-VI ( 4099-17 ) від 09.12.2011 }\n2. Кабінет Міністрів України за поданням центральних органів\nвиконавчої влади може встановлювати інші показники вартості\nдавальницької сировини у загальній вартості готової продукції за\nокремими видами операцій з давальницькою сировиною у\nзовнішньоекономічних відносинах, ніж ті, що зазначені в в абзаці\nсьомому статті 1 цього Закону.\nСтаття 8. Облік і статистична інформація про операції з\nдавальницькою сировиною у зовнішньоекономічних\nвідносинах\n1. Органи державної митної служби та органи державної\nподаткової служби України ведуть облік поточних операцій з\nдавальницькою сировиною у зовнішньоекономічних відносинах і\nщомісяця подають оперативну інформацію про це місцевим органам\nдержавної статистики.\n2. Облік та опублікування статистичної інформації щодо\nпроведення операцій з давальницькою сировиною у\nзовнішньоекономічних відносинах здійснює Державний комітет\nстатистики України.\n3. Контракти, на підставі яких здійснюються операції з\nдавальницькою сировиною у зовнішньоекономічних відносинах, не\nпідлягають обліку (реєстрації) у центральному органі виконавчої\nвлади з питань економічної політики, за винятком контрактів, що\nпередбачають вивезення давальницької сировини українським\nзамовником, на яку поширюється спеціальний режим експорту, а також\nякщо контрактом передбачена реалізація готової продукції,\nвиробленої з такої давальницької сировини, в країні виконавця або\nвивезення її до іншої країни.\nСтаття 9. Відповідальність за порушення здійснення операцій\nз давальницькою сировиною\n1. Порушення норм цього Закону та інших актів законодавства\nпід час здійснення операцій з давальницькою сировиною у\nзовнішньоекономічних відносинах тягне за собою відповідальність\nзгідно із цим Законом та іншими законами України.\n2. За порушення українським виконавцем (замовником) строків,\nпередбачених частинами сьомою і восьмою статті 2, частинами\nвосьмою і шістнадцятою статті 5 та частиною третьою статті 6 цього\nЗакону, стягується пеня за кожний день прострочення у розмірі 0,3\nвідсотка суми неодержаної виручки (вартості неповерненої готової\nпродукції) в іноземній валюті, перерахованої у національну валюту\nУкраїни за офіційним валютним курсом Національного банку України,\nщо діє на день нарахування пені, або у гривнях у разі здійснення\nрозрахунків у національній валюті України. Загальний розмір\nнарахованої пені не може перевищувати суми заборгованості.\n3. У разі прийняття судом або господарським судом,\nМіжнародним комерційним арбітражним судом чи Морською арбітражною\nкомісією при Торгово-промисловій палаті України позовної заяви\nукраїнського виконавця (замовника) щодо стягнення з іноземного\nзамовника (виконавця) заборгованості, яка виникла внаслідок\nнедотримання строків, передбачених контрактами, строки,\nпередбачені частинами восьмою та шістнадцятою статті 5 та частиною\nтретьою статті 6 цього Закону, зупиняються і пеня за їх порушення\nв цей період не нараховується.\nУ разі прийняття судом або господарським судом рішення про\nвідмову в позові повністю чи частково або припинення (закриття)\nпровадження у справі чи залишення позову без розгляду строки,\nпередбачені частинами восьмою і шістнадцятою статті 5 та частиною\nтретьою статті 6 цього Закону, поновлюються і пеня за їх порушення\nнараховується за кожний день прострочення, виключаючи період, на\nякий ці строки було зупинено.\nУ разі прийняття судом або господарським судом рішення щодо\nзадоволення позову про порушення строків, передбачених частинами\nвосьмою та шістнадцятою статті 5 та частиною третьою статті 6\nцього Закону, пеня не сплачується з дати прийняття позову до дати\nрозгляду судом або господарським судом.\n4. Пеня, передбачена частинами другою та третьою цієї статті,\nнараховується та стягується відповідними органами державної\nподаткової служби і спрямовується до Державного бюджету України\nвідповідно до законодавства.\n5. У разі реалізації готової продукції, виробленої з\nдавальницької сировини в країні виконавця або в іншій країні без\nобліку (реєстрації) в центральному органі виконавчої влади з\nпитань економічної політики, до суб'єкта підприємницької\nдіяльності, що вивіз давальницьку сировину, органами податкової\nслужби України застосовується штраф у розмірі 20 відсотків\nвартості готової продукції. Штраф сплачується до Державного\nбюджету України у національній валюті України. Для перерахування\nіноземної валюти у національну валюту України використовується\nофіційний курс гривні до іноземної валюти, встановлений\nНаціональним банком України на дату застосування штрафу.\nСтаття 10. Державні гарантії у разі здійснення операцій з\nдавальницькою сировиною\n1. Держава гарантує додержання прав і законних інтересів\nзамовників і виконавців операцій з давальницькою сировиною, у тому\nчислі право розпоряджатися на власний розсуд давальницькою\nсировиною і готовою продукцією, виготовленою з її використанням.\n2. Посадові особи органів державної влади несуть\nвідповідальність перед замовниками і виконавцями операцій з\nдавальницькою сировиною за дії, що суперечать законодавству і\nзавдають їм збитків, на умовах і в порядку, передбачених законами\nУкраїни.\nСтаття 11. Законодавство про операції з давальницькою\nсировиною у зовнішньоекономічних відносинах\nВідносини, пов'язані з регулюванням операцій з давальницькою\nсировиною у зовнішньоекономічних відносинах, регулюються цим\nЗаконом, іншими нормативно-правовими актами та міжнародними\nдоговорами України, згода на обов'язковість яких надана Верховною\nРадою України.\nСтаття 12. Обмеження використання природних ресурсів під час\nздійснення операцій з давальницькою сировиною\nОбмеження або заборона використання природних ресурсів під\nчас здійснення операцій з давальницькою сировиною, а також перелік\nцих ресурсів встановлюються Кабінетом Міністрів України.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2002 року.\n2. Заборонити вивезення з митної території України насіння\nсоняшнику за кодом ТН ЗЕД 120600900 ( 2371а-14 ), яке\nвикористовується в операціях з давальницькою сировиною у\nзовнішньоекономічних відносинах.\n3. До приведення законодавства України у відповідність із цим\nЗаконом нормативно-правові акти застосовуються у частині, що не\nсуперечить цьому Закону.\n4. Кабінету Міністрів України у місячний строк після набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення нормативно-правових актів міністерств,\nінших центральних органів виконавчої влади у відповідність із цим\nЗаконом.\n5. З набранням чинності цим Законом визнається такою, що\nвтрачає чинність, Постанова Верховної Ради України \"Про порядок\nвведення в дію Закону України \"Про операції з давальницькою\nсировиною у зовнішньоекономічних відносинах\" ( 328/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 32, ст. 256;\n1996 р., N 27, ст. 130)."
    }
  ],
  "definitions": []
}