{
  "id": "ua-law-324-95",
  "type": "statute",
  "title": "Про туризм",
  "title_en": "",
  "short_name": "324/95-ВР",
  "status": "in_force",
  "issued_date": "1995-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/324/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nтуризм - тимчасовий виїзд особи з місця проживання в оздоровчих, пізнавальних, професійно-ділових чи інших цілях без здійснення оплачуваної діяльності в місці, куди особа від'їжджає;\nтурист - особа, яка здійснює подорож по Україні або до іншої країни з не забороненою законом країни перебування метою на термін від 24 годин до одного року без здійснення будь-якої оплачуваної діяльності та із зобов'язанням залишити країну або місце перебування в зазначений термін;\nтуристичний продукт - попередньо розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням (послуги з організації відвідувань об'єктів культури, відпочинку та розваг, реалізації сувенірної продукції тощо);\nсупутні туристичні послуги та товари - послуги та товари, призначені для задоволення потреб споживачів, надання та виробництво яких несуттєво скоротиться без їх реалізації туристам;\nхарактерні туристичні послуги та товари - послуги та товари, призначені для задоволення потреб споживачів, надання та виробництво яких суттєво скоротиться без їх реалізації туристам;\nпросування туристичного продукту - комплекс заходів, спрямованих на створення та підготовку до реалізації туристичного продукту чи туристичних послуг (організація рекламно-ознайомлювальних подорожей, участь у спеціалізованих виставках, ярмарках, видання каталогів, буклетів тощо);\nмісце продажу (реалізації) туристичних послуг - країна, в якій зареєстровано відповідний суб'єкт господарювання, що реалізує туристичний продукт;\nмісце надання туристичних послуг - країна, на території якої безпосередньо надаються туристичні послуги;\nзасіб тимчасового розміщення - єдиний майновий комплекс, що використовується для здійснення діяльності з надання послуг з тимчасового розміщення;\nпослуга з тимчасового розміщення - дії (операції) суб’єкта господарювання з тимчасового розміщення споживача шляхом надання номера (місця) для тимчасового розміщення, а також інші послуги, безпосередньо пов’язані з тимчасовим розміщенням;\nготель - засіб тимчасового розміщення, що складається з шести і більше номерів та в якому суб’єктом господарювання надаються готельні послуги. Види готелів визначаються Кабінетом Міністрів України;\nготельна послуга - дії (операції) суб’єкта господарювання з тимчасового розміщення споживача шляхом надання номера (місця) в готелі, а також додаткові послуги, що надаються споживачу відповідно до категорії готелю."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про туризм",
      "content": "Законодавство України про туризм складається з Конституції України , цього Закону, інших нормативно-правових актів, виданих відповідно до них.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері туризму регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nМайнові відносини в галузі туризму, засновані на рівності, автономії волі і майновій самостійності їх учасників, регулюються Цивільним та Господарським кодексами України з урахуванням особливостей, встановлених цим Законом.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, передбачені інші правила, ніж ті, що встановлені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Туристичні ресурси України",
      "content": "Туристичними ресурсами України є пропоновані або такі, що можуть пропонуватися, туристичні пропозиції на основі та з використанням об'єктів державної, комунальної чи приватної власності.\nНапрями освоєння і розвитку туристичних ресурсів України визначаються органами державної влади, органами місцевого самоврядування відповідно до програм розвитку туризму.\nКласифікація та оцінка туристичних ресурсів України, режим їх охорони, порядок використання з обліком гранично припустимих навантажень на об'єкти культурної спадщини та довкілля, порядок збереження цілісності туристичних ресурсів України, заходи для їх відновлення визначаються відповідно до закону.\nУнікальні туристичні ресурси можуть знаходитися на особливому режимі охорони, що обмежує доступ до них. Обмеження доступу до туристичних ресурсів визначається їх реальною пропускною спроможністю, рівнем припустимого антропогенного навантаження, сезонними та іншими умовами.\nПід час містобудівного планування, проектування, розміщення, будівництва і реконструкції об'єктів містобудування на територіях рекреаційних зон відповідні органи виконавчої влади, власники об'єктів містобудування повинні передбачати максимальну інтеграцію споруджуваних об'єктів до місцевого соціально-економічного, природного та історико-культурного середовища."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Організаційні форми та види туризму",
      "content": "Організаційними формами туризму є міжнародний і внутрішній туризм.\nДо міжнародного туризму належать: в'їзний туризм - подорожі в межах України осіб, які постійно не проживають на її території, та виїзний туризм - подорожі громадян України та осіб, які постійно проживають на території України, до іншої країни.\nВнутрішнім туризмом є подорожі в межах території України громадян України та осіб, які постійно проживають на її території.\nЗалежно від категорій осіб, які здійснюють туристичні подорожі (поїздки, відвідування), їх цілей, об'єктів, що використовуються або відвідуються, чи інших ознак існують такі види туризму:\nдитячий;\nмолодіжний;\nсімейний;\nдля осіб похилого віку;\nдля осіб з інвалідністю;\nкультурно-пізнавальний;\nлікувально-оздоровчий;\nспортивний;\nрелігійний;\nекологічний (зелений);\nсільський;\nпідводний;\nгірський;\nпригодницький;\nмисливський;\nавтомобільний;\nсамодіяльний тощо.\nОсобливості здійснення окремих видів туризму встановлюються законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Учасники відносин, що виникають при здійсненні туристичної діяльності",
      "content": "Учасниками відносин, що виникають при здійсненні туристичної діяльності, є юридичні та фізичні особи, які створюють туристичний продукт, надають туристичні послуги (перевезення, тимчасового розміщення, харчування, екскурсійного, курортного, спортивного, розважального та іншого обслуговування) чи здійснюють посередницьку діяльність із надання характерних та супутніх послуг, а також громадяни України, іноземці та особи без громадянства (туристи, екскурсанти, відвідувачі та інші), в інтересах яких здійснюється туристична діяльність.\nСуб'єктами, що здійснюють та/або забезпечують туристичну діяльність (далі - суб'єкти туристичної діяльності), є:\nтуристичні оператори (далі - туроператори) - юридичні особи, створені згідно із законодавством України, для яких виключною діяльністю є організація та забезпечення створення туристичного продукту, реалізація та надання туристичних послуг, а також посередницька діяльність із надання характерних та супутніх послуг і які в установленому порядку отримали ліцензію на туроператорську діяльність;\nтуристичні агенти (далі - турагенти) - юридичні особи, створені згідно із законодавством України, а також фізичні особи - суб'єкти підприємницької діяльності, які здійснюють посередницьку діяльність з реалізації туристичного продукту туроператорів та туристичних послуг інших суб'єктів туристичної діяльності, а також посередницьку діяльність щодо реалізації характерних та супутніх послуг;\nінші суб’єкти господарювання, що надають послуги з тимчасового розміщення (проживання), харчування, екскурсійних, розважальних та інших туристичних послуг;\nгіди-перекладачі, екскурсоводи, спортивні інструктори, провідники та інші фахівці туристичного супроводу - фізичні особи, які проводять діяльність, пов'язану з туристичним супроводом, крім осіб, які працюють на відповідних посадах підприємств, установ, організацій, яким належать чи які обслуговують об'єкти відвідування;\nфізичні особи, які не є суб'єктами підприємницької діяльності та надають послуги з проживання, харчування тощо.\nПерелік посад фахівців туристичного супроводу та кваліфікаційні вимоги до них визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні способи та цілі державного регулювання в галузі туризму. Основні пріоритетні напрями державної політики в галузі туризму",
      "content": "Держава проголошує туризм одним з пріоритетних напрямів розвитку економіки та культури і створює умови для туристичної діяльності.\nРеалізація державної політики в галузі туризму здійснюється шляхом:\nвизначення і реалізації основних напрямів державної політики в галузі туризму, пріоритетних напрямів розвитку туризму;\nвизначення порядку класифікації та оцінки туристичних ресурсів України, їх використання та охорони;\nспрямування бюджетних коштів на розробку і реалізацію програм розвитку туризму;\nвизначення основ безпеки туризму;\nнормативного регулювання відносин у галузі туризму (туристичного, готельного, екскурсійного та інших видів обслуговування громадян);\nліцензування в галузі туризму, визначення кваліфікаційних вимог до посад фахівців туристичного супроводу;\nвстановлення системи статистичного обліку і звітності в галузі туризму та курортно-рекреаційного комплексу;\nорганізації і здійснення державного контролю за дотриманням законодавства в галузі туризму;\nвизначення пріоритетних напрямів і координації наукових досліджень та підготовки кадрів у галузі туризму;\nучасті в розробці та реалізації міжнародних програм з розвитку туризму.\nДержавне регулювання в галузі туризму здійснюється іншими способами, визначеними законом.\nОсновними цілями державного регулювання в галузі туризму є:\nзабезпечення закріплених Конституцією України прав громадян на відпочинок, свободу пересування, відновлення і зміцнення здоров'я, на безпечне для життя і здоров'я довкілля, задоволення духовних потреб та інших прав;\nбезпека туризму, захист прав та законних інтересів туристів, інших суб'єктів туристичної діяльності та їх об'єднань, прав та законних інтересів власників або користувачів земельних ділянок, будівель та споруд;\nзбереження цілісності туристичних ресурсів України, їх раціональне використання, охорона культурної спадщини та довкілля, врахування державних і громадських інтересів при плануванні та забудові територій;\nстворення сприятливих умов для розвитку індустрії туризму, підтримка пріоритетних напрямів туристичної діяльності.\nОсновними пріоритетними напрямами державної політики в галузі туризму є:\nудосконалення правових засад регулювання відносин у галузі туризму;\nзабезпечення становлення туризму як високорентабельної галузі економіки України, заохочення національних та іноземних інвестицій у розвиток індустрії туризму, створення нових робочих місць;\nрозвиток в'їзного та внутрішнього туризму, сільського, екологічного (зеленого) туризму;\nрозширення міжнародного співробітництва, утвердження України на світовому туристичному ринку;\nстворення сприятливих для розвитку туризму умов шляхом спрощення та гармонізації податкового, валютного, митного, прикордонного та інших видів регулювання;\nзабезпечення доступності туризму та екскурсійних відвідувань для дітей, молоді, людей похилого віку, осіб з інвалідністю та малозабезпечених громадян шляхом запровадження пільг стосовно цих категорій осіб."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Органи, що здійснюють регулювання в галузі туризму",
      "content": "Регулювання в галузі туризму здійснюється Верховною Радою України, Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, Верховною Радою Автономної Республіки Крим та Радою міністрів Автономної Республіки Крим, місцевими державними адміністраціями, органами місцевого самоврядування, а також іншими органами в межах їх компетенції."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження Верховної Ради України, Верховної Ради Автономної Республіки Крим та органів місцевого самоврядування в галузі туризму",
      "content": "1. До виключних повноважень Верховної Ради України в галузі туризму належать:\nвизначення основних напрямів державної політики в галузі туризму;\nвизначення правових засад регулювання відносин у галузі туризму, їх удосконалення та адаптація із загальновизнаними нормами міжнародного права;\nвизначення в законі про Державний бюджет України обсягу фінансового забезпечення туристичної галузі.\nВерховна Рада України відповідно до Конституції України може брати до свого розгляду й інші питання, що стосуються туризму.\nВерховна Рада Автономної Республіки Крим, обласні і районні ради відповідно до їх повноважень:\nзатверджують регіональні програми розвитку туризму, що фінансуються з бюджету Автономної Республіки Крим, обласних і районних бюджетів;\nвизначають кошти бюджету Автономної Республіки Крим, обласних і районних бюджетів для фінансового забезпечення регіональних програм розвитку туризму;\nконтролюють фінансування регіональних програм розвитку туризму за кошти бюджету Автономної Республіки Крим, обласних і районних бюджетів.\n2. Верховна Рада Автономної Республіки Крим відповідно до Конституції та законів України здійснює інше нормативне регулювання з питань туризму, історико-культурних заповідників, музеїв, інших закладів культури, вирішує питання щодо організації і розвитку курортно-рекреаційної сфери і туризму тощо.\n3. Представницькі органи місцевого самоврядування - сільські, селищні, міські ради відповідно до їх повноважень:\nзатверджують місцеві програми розвитку туризму;\nвизначають кошти місцевих бюджетів для фінансового забезпечення місцевих програм розвитку туризму;\nдоручають своїм виконавчим органам фінансування місцевих програм розвитку туризму за рахунок коштів місцевого бюджету;\nвживають заходів для стимулювання суб'єктів господарювання, які здійснюють діяльність з надання туристичних послуг."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Кабінету Міністрів України в галузі туризму",
      "content": "Кабінет Міністрів України відповідно до Конституції та законів України:\nздійснює державне управління та забезпечує реалізацію державної політики в галузі туризму;\nрозробляє та затверджує програми розвитку туризму в Україні і фінансує їх виконання відповідно до бюджетного законодавства;\nприймає нормативно-правові акти, що регулюють відносини в галузі туристичної діяльності;\nзабезпечує раціональне використання туристичних ресурсів і вжиття заходів для їх збереження;\nсприяє розвитку туристичної індустрії та створенню ефективної туристичної інфраструктури;\nвживає заходів щодо забезпечення безпеки туристів, захисту їх прав, інтересів і власності;\nорганізовує та забезпечує реалізацію державної інвестиційної політики в галузі туристичної діяльності;\nготує та подає на розгляд Верховної Ради України як складову частину проекту закону про Державний бюджет України на відповідний рік пропозиції щодо обсягів бюджетних коштів для фінансової підтримки проектів і програм з розвитку туризму;\nінформує Верховну Раду України про виконання програми розвитку туризму в Україні;\nвизначає порядок організації рятувальних команд і порядок вжиття рятувальних заходів;\nстворює державну систему наукового забезпечення в галузі туристичної діяльності;\nздійснює міжнародне співробітництво в галузі туризму;\nвирішує інші питання, віднесені Конституцією та законами України до його повноважень."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження центральних органів виконавчої влади, що забезпечують формування державної політики у сфері туризму та курортів",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів:\nорганізує та забезпечує реалізацію державної політики в галузі туризму, виконання цього Закону та інших нормативно-правових актів;\nбере участь у підготовці проектів нормативно-правових актів у галузі туризму, у межах своєї компетенції розробляє і затверджує нормативно-правові акти, узагальнює практику застосування законодавства в галузі туризму, курортно-рекреаційної сфери, вносить пропозиції щодо його удосконалення;\nзабезпечує реалізацію програм розвитку туризму в Україні;\nорганізує облік туристичних ресурсів України, забезпечує їх раціональне використання та охорону;\nорганізує здійснення контролю за якістю наданих туристичних послуг;\nреалізує державну інвестиційну політику в галузі туризму та курортно-рекреаційній сфері;\nбере участь у розробці програм облаштування транспортних магістралей об'єктами туристичної інфраструктури;\nбере участь у підготовці, перепідготовці та підвищенні кваліфікації кадрів, визначенні пріоритетних напрямів наукових досліджень у галузі туризму та проведенні науково-дослідних робіт у цій галузі;\nпроводить дослідження туристичного ринку, готує і поширює інформацію про Україну і її туристичні можливості на міжнародному туристичному ринку та всередині держави;\nу межах своєї компетенції розробляє, укладає і виконує міжнародні договори в галузі туристичної діяльності, представляє країну у міжнародних туристських організаціях і на міжнародних заходах щодо туризму;\nвживає заходів щодо розширення міжнародного співробітництва, утвердження України на світовому туристичному ринку;\nсприяє координації діяльності органів виконавчої влади, суб'єктів підприємницької діяльності, їх об'єднань, що здійснюють діяльність у галузі туризму;\nнадає суб'єктам туристичної діяльності методичну, консультативну та іншу допомогу;\nпропонує для спільного використання юридичними особами та громадянами-підприємцями, які надають туристичні послуги, знаки для товарів і послуг;\nпоширює соціальну рекламу в галузі туризму;\nдля забезпечення реалізації своїх повноважень, узгодження та врахування інтересів суб'єктів туристичної діяльності утворює координаційно-дорадчий орган.\n2. Інші центральні органи виконавчої влади в межах своїх повноважень:\nзабезпечують реалізацію державної політики в галузі туризму;\nздійснюють підготовку пропозицій щодо реалізації державної політики в галузі туризму;\nберуть участь у створенні організаційно-правових та економічних механізмів реалізації державної політики в галузі туризму."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій, виконавчих органів місцевого самоврядування в галузі туризму",
      "content": "1. Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації в межах своїх повноважень:\nздійснюють виконавчі та організаційно-розпорядчі функції щодо організації і розвитку курортно-рекреаційної сфери і туризму;\nрозробляють проекти регіональних програм розвитку туризму і подають їх для затвердження відповідно Верховній Раді Автономної Республіки Крим, обласним і районним радам;\nвживають заходів щодо виконання регіональних програм розвитку туризму;\nсприяють туристичній діяльності у своєму регіоні і створенню сучасної туристичної інфраструктури;\nрозробляють і впроваджують заходи для захисту місцевих туристичних ресурсів;\nаналізують ринок туристичних послуг у межах адміністративно-територіальних одиниць, представляють центральному органу виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, необхідні відомості про розвиток туризму в адміністративно-територіальних одиницях;\nздійснюють соціальну рекламу туристичних ресурсів, утворюють відповідні інформаційні центри;\nсприяють дитячому та молодіжному туризму;\nберуть участь у підготовці, перепідготовці і підвищенні кваліфікації кадрів у галузі туристичної діяльності, що фінансуються за рахунок коштів місцевого бюджету;\nнадають суб'єктам туристичної діяльності методичну і консультативну допомогу щодо організації їх діяльності;\nзалучають підприємства, установи і організації, розташовані на підпорядкованій їм території, до розв'язання проблем розвитку туризму в регіонах;\nподають центральному органу виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, пропозиції стосовно включення заходів з регіональних програм розвитку туризму до відповідних програм;\nвносять у встановленому порядку до центрального органу виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, пропозиції про припинення дії відповідної ліцензії;\nздійснюють іншу діяльність у галузі туризму відповідно до законодавства.\n2. Виконавчі органи місцевого самоврядування в межах їх повноважень:\nрозробляють проекти місцевих програм розвитку туризму і подають їх для затвердження відповідним місцевим радам;\nвживають заходів щодо виконання місцевих програм розвитку туризму;\nзалучають на договірних засадах підприємства, установи і організації, розташовані на відповідній території, до розв'язання проблем розвитку місцевого туризму та підтримки туристичних ресурсів;\nорганізують проведення інвентаризації туристичних ресурсів місцевого значення;\nсприяють охороні і збереженню туристичних ресурсів;\nзалучають місцеве населення до туристичної діяльності, створюючи нові робочі місця;\nсприяють розвитку на відповідній території різних видів туризму."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Програми розвитку туризму в Україні",
      "content": "Для забезпечення охорони туристичних ресурсів України, їх збереження та відновлення, раціонального використання, забезпечення безпеки туризму, конституційних прав громадян на відпочинок та інших прав громадян, патріотичного виховання органами державної влади та органами місцевого самоврядування в межах їх повноважень затверджуються державні цільові, регіональні та інші програми розвитку туризму.\nПрограми розвитку туризму затверджуються з метою реалізації довгострокових пріоритетів країни в галузі туризму і становлять комплекс взаємопов'язаних правових, економічних та організаційних заходів, спрямованих на реалізацію конституційних прав громадян, розвиток туристичної галузі.\nДержавні цільові, регіональні та інші програми розвитку туризму повинні передбачати заходи щодо забезпечення безпеки в галузі туризму.\nПорядок формування, фінансування і реалізації регіональних та місцевих програм розвитку туризму визначається законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Безпека в галузі туризму",
      "content": "Безпека в галузі туризму - сукупність факторів, що характеризують соціальний, економічний, правовий та інший стан забезпечення прав і законних інтересів громадян, юридичних осіб та держави в галузі туризму.\nОргани державної влади та органи місцевого самоврядування, їх посадові особи в межах своїх повноважень вживають заходів, спрямованих на:\nзабезпечення закріплених Конституцією України прав громадян на безпечне для життя і здоров'я довкілля при здійсненні туристичних подорожей, захист громадян України за її межами;\nзабезпечення особистої безпеки туристів, збереженість їх майна, незавдання шкоди довкіллю;\nінформування суб'єктів туристичної діяльності про загрозу безпеці туристів у країні (місці) тимчасового перебування;\nнадання необхідної допомоги туристам, які опинилися у надзвичайній ситуації;\nзабезпечення туристам (екскурсантам) можливості безперешкодного одержання медичної, правової та інших видів невідкладної допомоги, доступу до засобів зв'язку;\nзаборонення використання туризму з метою незаконної міграції, сексуальної, трудової та інших видів експлуатації громадян;\nохорону туристичних ресурсів України, встановлення гранично припустимих навантажень на об'єкти культурної спадщини та довкілля;\nзабезпечення безпеки об'єктів туристичних відвідувань з урахуванням ризику виникнення природних і техногенних катастроф та інших надзвичайних ситуацій тощо.\nЗ метою забезпечення безпеки туристів суб'єкти туристичної діяльності, здійснюючи відповідний вид діяльності, зобов'язані:\nінформувати туристів про можливі небезпеки під час подорожі, необхідність виконання загальнообов'язкових вимог та запобіжних чи попереджувальних заходів (медичних щеплень тощо);\nстворювати безпечні умови в місцях надання туристичних послуг, забезпечувати належне облаштування трас походів, прогулянок, екскурсій тощо;\nзабезпечувати спеціальні вимоги безпеки під час надання туристичних послуг з підвищеним ризиком (автомобільний, гірський, лижний, велосипедний, водний, мотоциклетний, пішохідний туризм, спелеотуризм тощо);\nзабезпечувати туристів кваліфікованими фахівцями туристичного супроводу, спеціальним спорядженням та інвентарем;\nзабезпечувати навчання туристів засобам профілактики і захисту від травм, попередження нещасних випадків та надання першої медичної допомоги;\nзабезпечувати надання оперативної допомоги особам, які постраждали під час подорожі, транспортування потерпілих;\nоперативно інформувати органи місцевої влади та відповідальних осіб про надзвичайні ситуації, в яких опинилися туристи, подавати відомості про зниклих осіб.\nОсоби, які організовують експлуатацію туристичних ресурсів, зобов'язані забезпечувати виконання вимог щодо охорони довкілля та охорони культурної спадщини, а також вживати заходів щодо забезпечення мінімізації або припинення шкідливого впливу на довкілля і соціально-культурне середовище та компенсувати завдані їм при цьому збитки.\nНадання необхідної допомоги туристам, які опинилися у надзвичайній ситуації в межах території України, здійснюється спеціалізованими державними, комунальними та приватними службами, а також рятувальними командами, що утворюються відповідно до законодавства.\nОрганізація рятувальних команд і порядок здійснення рятувальних заходів визначаються Кабінетом Міністрів України.\nДержава забезпечує захист законних прав та інтересів іноземних туристів відповідно до законодавства та міжнародних договорів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Захист інтересів українських туристів за межами України",
      "content": "Держава гарантує захист законних прав та інтересів громадян України, які здійснюють туристичні подорожі за кордон.\nУ разі виникнення надзвичайних ситуацій держава вживає заходів щодо захисту інтересів українських туристів за межами України, у тому числі заходів для їх евакуації з країни тимчасового перебування."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Фінансове забезпечення відповідальності туроператора та турагента",
      "content": "З метою забезпечення прав та законних інтересів громадян - споживачів туристичних послуг туроператор та турагент зобов'язані здійснити фінансове забезпечення своєї цивільної відповідальності (гарантією банку або іншої кредитної установи) перед туристами.\nТуроператор для покриття своєї відповідальності за збитки, що можуть бути заподіяні туристу в разі виникнення обставин його неплатоспроможності чи внаслідок порушення процесу про визнання його банкрутом, які пов'язані з необхідністю покриття витрат туриста з його повернення в місце проживання (перебування), відшкодування вартості ненаданих послуг, передбачених договором, повинен надати підтвердження фінансового забезпечення своєї відповідальності (гарантію банку або іншої кредитної установи) перед туристом, в установленому порядку.\nТурагент для покриття своєї відповідальності за збитки, що можуть бути заподіяні туристу в разі виникнення обставин його неплатоспроможності чи внаслідок порушення процесу про визнання його банкрутом, та які пов'язані з необхідністю відшкодування вартості ненаданих послуг, передбачених договором, повинен надати підтвердження фінансового забезпечення своєї відповідальності (гарантію банку або іншої кредитної установи) перед туристом, в установленому порядку.\nМінімальний розмір фінансового забезпечення туроператора має становити суму, еквівалентну не менше ніж 20000 євро. Розмір фінансового забезпечення туроператора, який надає послуги виключно з внутрішнього та в'їзного туризму, має становити суму, еквівалентну не менше ніж 10000 євро. Мінімальний розмір фінансового забезпечення турагента має становити суму, еквівалентну не менше ніж 2000 євро.\nБудь-які суми, надання яких гарантується фінансовим забезпеченням цивільної відповідальності туроператора, використовуються виключно для задоволення вимог, що висуваються на підставі та за наявності обставин, зазначених у цій статті.\nВідшкодування збитків, заподіяних туристу в разі виникнення обставин неплатоспроможності туроператора (турагента) чи внаслідок порушення процесу про визнання його банкрутом, здійснюється відповідною кредитною установою на підставі заяви туриста, договору на туристичне обслуговування (ваучера) та документів, що підтверджують невиконання туроператором (турагентом) договірних зобов'язань."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Страхування туристів при здійсненні туристичних поїздок",
      "content": "Суб’єкти туристичної діяльності на основі договорів із страховиками зобов’язані забезпечити страхування життя та здоров’я туристів (медичне та від нещасного випадку) за класами страхування 1 і 2 , визначеними статтею 4 Закону України \"Про страхування\". Туристи вправі самостійно укладати договори такого страхування. У такому разі вони зобов’язані завчасно підтвердити туроператору чи турагенту наявність належним чином укладеного договору страхування.\nДоговір страхування туриста повинен передбачати надання йому медичної допомоги і відшкодування його витрат у разі настання страхового випадку безпосередньо в країні (місці) тимчасового перебування.\nІнформація про умови страхування туристів має бути доведена до відома туриста до укладення договору на туристичне обслуговування.\nСтрахування туриста (медичне та від нещасного випадку) здійснюється один раз на весь період туристичної поїздки.\nЗа вимогою туриста туроператор чи турагент забезпечують страхування також інших ризиків, пов’язаних із здійсненням туристичної поїздки.\nЗа бажанням туриста з ним може бути укладено договір страхування для покриття витрат, пов’язаних з анулюванням договору на туристичне обслуговування з ініціативи туриста, або договір про страхування для покриття витрат, пов’язаних з передчасним поверненням до місця проживання у разі настання нещасного випадку або хвороби."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ліцензування туристичної діяльності",
      "content": "З метою створення рівних можливостей суб'єктам туристичної діяльності на ринку туристичних послуг та забезпечення захисту прав і законних інтересів громадян, захисту навколишнього природного середовища, підвищення рівня туристичного обслуговування здійснюється ліцензування туроператорської діяльності.\nСуб'єкт підприємницької діяльності, який отримав ліцензію на туроператорську діяльність, має виключне право на надання послуг з оформлення документів для виїзду за межі України. Туроператор може здійснювати також і турагентську діяльність.\nЗагальний розмір частки туроператора в статутних фондах інших туроператорів України не може перевищувати 20 відсотків їх статутних фондів.\nСуб'єкт господарювання не має права у своїй назві використовувати слово \"туроператор\" без отримання ним ліцензії на здійснення туроператорської діяльності.\nНе може бути видана ліцензія на туроператорську діяльність суб'єкту підприємницької діяльності із назвою, тотожною назві іншого суб'єкта підприємницької діяльності, якому ліцензія видана раніше і інформація про нього внесена до відповідного реєстру."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Встановлення категорій об'єктів туристичної інфраструктури",
      "content": "З метою підвищення рівня туристичного обслуговування, сприяння споживачам у свідомому виборі туристичних послуг, забезпечення рівних можливостей суб'єктам туристичної діяльності на ринку туристичних послуг, забезпечення захисту прав і законних інтересів, життя, здоров'я та майна громадян, підвищення рівня екологічної безпеки об'єктам туристичної інфраструктури присвоюються категорії якості та рівня обслуговування.\nВстановлення об’єктам туристичної інфраструктури (готелям, іншим засобам тимчасового розміщення, закладам харчування, курортним закладам тощо) відповідної категорії, перегляд встановленої категорії здійснюється за заявою суб’єктів господарювання, що надають відповідні послуги. Категорія готелю встановлюється на п’ять років.\nВиди категорій об'єктів туристичної інфраструктури, порядок їх встановлення та зміни, а також порядок доведення до споживачів інформації про вид об'єкта туристичної інфраструктури та про вид його категорії визначаються Кабінетом Міністрів України.\nВстановлення категорії об’єктів туристичної інфраструктури (готелів, інших засобів тимчасового розміщення, закладів харчування, курортних закладів тощо) здійснюється центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері туризму та курортів, а об’єктів туристичної інфраструктури, розташованих на території Автономної Республіки Крим, - органом виконавчої влади Автономної Республіки Крим з питань туризму.\nЗабороняється надавати послуги з тимчасового розміщення без наявності свідоцтва про встановлення відповідної категорії."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Інформування споживачів про умови надання туристичних послуг",
      "content": "Будь-яка інформація, надана туроператором (турагентом), повинна містити достовірні відомості про умови договору на туристичне обслуговування.\nІнформація про умови надання туристичних послуг, яку туроператор (турагент) поширює до укладення договору на туристичне обслуговування, має доводитися у доступній, наочній формі, бути розбірливою, зрозумілою та містити відомості про:\n1) місце надання туристичних послуг, програму туристичного обслуговування;\n2) характеристику транспортних засобів, що здійснюють перевезення, зокрема їх вид і категорію;\n3) характеристику готелів та інших засобів тимчасового розміщення, у тому числі місце їх розташування, категорію, строки і порядок оплати готельного обслуговування;\n4) види і способи забезпечення харчування під час туристичної подорожі;\n5) мінімальну кількість туристів у групі, а також інформування туриста про те, що туристична подорож не відбудеться через недобір групи, не пізніше ніж за три дні до початку туристичної подорожі;\n6) ціну туристичних послуг.\nТуроператор (турагент) зобов'язаний додержуватися умов надання комплексу туристичних послуг, про які був поінформований споживач до укладення договору на туристичне обслуговування, крім випадків, коли про зміну таких умов повідомлено споживача до укладення договору або якщо зміни внесено на підставі угоди, укладеної між сторонами договору.\nДо укладення договору на туристичне обслуговування споживачеві туристичного продукту надається інформація про:\n1) основні вимоги до оформлення в'їзних/виїзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;\n2) медичні застереження стосовно здійснення туристичної подорожі, зокрема протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і вік туристів, а також умови безпеки туристів у країні (місці) тимчасового перебування;\n3) туроператора (турагента), його місцезнаходження, поштові реквізити, контактний телефон, наявність ліцензії на провадження туристичної діяльності та інші відомості відповідно до законодавства про захист прав споживачів;\n4) керівника групи та засоби зв'язку з ним у разі здійснення туристичної подорожі за кордон чи перебування за кордоном неповнолітньої та/або малолітньої особи з метою встановлення законними представниками неповнолітньої або малолітньої особи прямого зв'язку з нею;\n5) час та місце проміжних зупинок і транспортних сполучень та категорію місця, яке споживач займатиме в певному виді транспортного засобу;\n6) види і тематику екскурсійного обслуговування, порядок здійснення зустрічей і проводів, супроводу туристів;\n7) стан навколишнього природного середовища, санітарного та епідеміологічного благополуччя;\n8) назву, адресу та контактний телефон представництв туроператора або організації (організацій), уповноваженої туроператором на прийняття скарг і претензій туристів, а також адреси і телефони дипломатичних установ України у країні (місці) тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної подорожі;\n9) порядок забезпечення туроператором страхування туристів та умови такого страхування;\n10) розмір фінансового забезпечення туроператора (турагента) на випадок його неплатоспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Договір на туристичне обслуговування",
      "content": "За договором на туристичне обслуговування одна сторона (туроператор, який укладає договір безпосередньо або через турагента) зобов’язується надати за замовленням іншої сторони (туриста) комплекс туристичних послуг (туристичний продукт), а турист зобов'язується оплатити його.\nДо договору на туристичне обслуговування застосовуються загальні положення договору про надання послуг, якщо інше не передбачено законом.\nДоговір на туристичне обслуговування укладається в письмовій чи електронній формі відповідно до закону.\nУ договорі на туристичне обслуговування зазначаються істотні умови договору:\n1) строк перебування у місці надання туристичних послуг із зазначенням дат початку та закінчення туристичного обслуговування;\n2) характеристика транспортних засобів, що здійснюють перевезення, зокрема їх вид і категорія, а також дата, час і місце відправлення та повернення (якщо перевезення входить до складу туристичного продукту);\n3) готелі та інші засоби тимчасового розміщення, їх місце розташування, категорія, а також строк і порядок оплати готельного обслуговування;\n4) види і способи забезпечення харчування;\n5) мінімальна кількість туристів у групі (у разі потреби) та у зв'язку з цим триденний строк інформування туриста про те, що туристична подорож не відбудеться через недобір групи;\n6) програма туристичного обслуговування;\n7) види екскурсійного обслуговування та інші послуги, включені до вартості туристичного продукту;\n8) інші суб'єкти туристичної діяльності (їх місцезнаходження та реквізити), які надають туристичні послуги, включені до туристичного продукту;\n9) страховик, що здійснює страхування туристів за бажанням туриста, інших ризиків, пов’язаних з наданням туристичних послуг;\n10) правила в'їзду до країни (місця) тимчасового перебування та перебування там;\n11) вартість туристичного обслуговування і порядок оплати;\n12) форма розрахунку.\nЗміна ціни туристичного продукту після укладення договору на туристичне обслуговування допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість туристичного продукту.\nЗміна ціни туристичного продукту можлива не пізніш як за 20 днів до початку туристичної подорожі. При цьому збільшення ціни туристичного продукту не може перевищувати п'яти відсотків його початкової ціни. У разі якщо ціна туристичного продукту вища за початкову ціну на п'ять відсотків, турист має право відмовитися від виконання договору, а туроператор (турагент) зобов’язаний повернути йому раніше сплачену суму.\nКожна із сторін договору на туристичне обслуговування до початку туристичної подорожі може вимагати внесення змін до цього договору або його розірвання у зв'язку із зміною істотних умов договору та обставин, якими вони керувалися під час укладення договору, зокрема у разі:\n1) погіршення умов туристичної подорожі, зміни її строків;\n2) непередбаченого підвищення тарифів на транспортні послуги;\n3) запровадження нових або підвищення діючих ставок податків і зборів, інших обов'язкових платежів;\n4) істотної зміни курсу гривні до іноземної валюти, в якій виражена ціна туристичного продукту;\n5) домовленості сторін.\nТуроператор (турагент) зобов'язаний не пізніш як через один день з дня, коли йому стало відомо про зміну обставин, якими сторони керувалися під час укладення договору на туристичне обслуговування, та не пізніш як за три дні до початку туристичної подорожі повідомити туриста про таку зміну обставин з метою надання йому можливості відмовитися від виконання договору без відшкодування шкоди туроператору (турагенту) або внести зміни до договору, змінивши ціну туристичного обслуговування.\nТуроператор або турагент вправі відмовитися від виконання договору лише за умови повного відшкодування замовникові збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання договору, крім випадку, якщо це відбулося з вини туриста.\nТурист вправі відмовитися від виконання договору на туристичне обслуговування до початку туристичної подорожі за умови відшкодування туроператору (турагенту) фактично здійснених ним документально підтверджених витрат, пов'язаних із відмовою.\nЯкщо під час виконання договору на туристичне обслуговування туроператор не в змозі надати значну частину туристичного продукту, щодо якого відповідно до договору на туристичне обслуговування сторони досягли згоди, туроператор повинен з метою продовження туристичного обслуговування вжити альтернативних заходів без покладення додаткових витрат на туриста, а в разі потреби відшкодувати йому різницю між запропонованими послугами і тими, які були надані. У разі неможливості здійснення таких заходів або відмови туриста від них туроператор зобов'язаний надати йому без додаткової оплати еквівалентний транспорт для повернення до місця відправлення або іншого місця, на яке погодився турист, а також відшкодувати вартість ненаданих туроператором туристичних послуг і виплатити компенсацію у розмірі, визначеному в договорі за домовленістю сторін.\nТуроператор несе перед туристом відповідальність за невиконання або неналежне виконання умов договору на туристичне обслуговування, крім випадків, якщо:\nневиконання або неналежне виконання умов договору на туристичне обслуговування сталося з вини туриста;\nневиконання або неналежне виконання умов договору на туристичне обслуговування сталося з вини третіх осіб, не пов'язаних з наданням послуг, зазначених у цьому договорі, та жодна із сторін про їх настання не знала і не могла знати заздалегідь;\nневиконання або неналежне виконання умов договору на туристичне обслуговування сталося внаслідок настання форс-мажорних обставин або є результатом подій, які туроператор (турагент) та інші суб'єкти туристичної діяльності, які надають туристичні послуги, включені до туристичного продукту, не могли передбачити.\nДоговір на туристичне обслуговування може передбачати компенсацію у разі спричинення шкоди туристу невиконанням або неналежним виконанням туристичних послуг, включених до туристичного продукту, відповідно до міжнародних конвенцій, що регламентують надання таких послуг.\nПрава і обов'язки, відповідальність сторін та інші умови договору між туроператором і турагентом визначаються відповідно до загальних положень про агентський договір, якщо інше не передбачено договором, укладеним між ними, а також цим Законом.\nЯкість туристичних послуг має відповідати умовам договору на туристичне обслуговування, порядок і способи захисту порушених прав туристів визначаються Законом України \"Про захист прав споживачів\".\nВідповідальність за шкоду, заподіяну життю, здоров'ю та майну туриста, встановлюється законом, якщо договором на туристичне обслуговування не передбачена більша відповідальність туроператора."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Договір на екскурсійне обслуговування",
      "content": "За договором на екскурсійне обслуговування одна сторона (суб'єкт, що здійснює туристичну діяльність) за встановлену договором плату зобов'язується надати за замовленням іншої сторони (екскурсанта) обслуговування, істотною частиною якого є послуги екскурсовода (гіда-перекладача) загальною тривалістю не більше 24 годин, які не включають у себе послуги з розміщенням.\nДоговір на екскурсійне обслуговування укладається за правилами, визначеними цивільним законодавством, у тому числі шляхом видачі ваучера.\nЗагальні положення про договір на надання послуг застосовуються до договору на екскурсійне обслуговування, якщо інше не передбачено законом та не суперечить суті зобов'язання.\nОсоба, яка надає екскурсійні послуги, зобов'язана до укладення договору на екскурсійне обслуговування надати екскурсанту необхідну і достовірну інформацію щодо екскурсійного обслуговування, його видів і особливостей, кваліфікації екскурсовода, про порядок і строки оплати екскурсійних послуг, а також надати екскурсанту на його прохання іншу інформацію з питань екскурсійного обслуговування.\nВідповідальність сторін за невиконання, неналежне виконання зобов'язань відповідно до договору на екскурсійне обслуговування, порядок припинення договору на екскурсійне обслуговування визначаються відповідно до цивільного законодавства та законодавства з питань захисту прав споживачів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Договір на готельне обслуговування",
      "content": "За договором на готельне обслуговування одна сторона (суб’єкт господарювання, що надає послуги з тимчасового розміщення) зобов’язується за дорученням іншої сторони (споживача) надати послуги з тимчасового розміщення у спеціально обладнаному жилому приміщенні (номері), виконати або організувати виконання інших визначених договором на готельне обслуговування послуг, пов’язаних з тимчасовим розміщенням, а споживач зобов’язується сплатити за ці послуги встановлену плату.\nДо послуг, пов’язаних з тимчасовим розміщенням, належать послуги з обслуговування жилого приміщення (номера), харчування (ресторанного обслуговування), із збереження майна і багажу споживача, а також інші послуги, надані залежно від категорії готелю.\nДо відносин за договором на готельне обслуговування застосовуються норми цивільного законодавства, цей Закон, законодавство з питань захисту прав споживачів та інші нормативно-правові акти, прийняті відповідно до них. Цей Закон застосовується при наданні готельного обслуговування в мотелях, будинках відпочинку, санаторіях, пансіонатах, а також інших місцях, призначених для розміщення громадян.\nСуб’єкт господарювання, що надає послуги з тимчасового розміщення, зобов’язаний до укладення договору надати необхідну і достовірну інформацію про послуги з готельного обслуговування, їх види і особливості, про порядок і строк оплати послуг готелю та надати споживачу на його прохання інші пов’язані з договором і відповідним готельним обслуговуванням відомості, а також іншу інформацію, передбачену законодавством про захист прав споживачів.\nДоговір на готельне обслуговування укладається шляхом укладення письмового договору або шляхом прийняття суб’єктом господарювання, що надає послуги з тимчасового розміщення, заявки на бронювання за допомогою поштового, телефонного чи іншого зв’язку, що дозволяє достовірно встановити особу, від якої надходить заявка. У разі прийняття заявки договір на готельне обслуговування вважається укладеним з моменту отримання підтвердження суб’єктом господарювання, що надає послуги з тимчасового розміщення, про прийняття замовлення та вказівки щодо можливого початку надання готельного обслуговування з визначеного часу.\nВідповідальність за шкоду, заподіяну життю, здоров’ю чи майну споживача, визначається відповідно до цивільного законодавства, якщо договором на готельне обслуговування не передбачена підвищена відповідальність суб’єкта господарювання, що надає послуги з тимчасового розміщення.\nПрава та обов’язки, відповідальність сторін та інші умови договору між туроператором (турагентом) та суб’єктом господарювання, що надає послуги з тимчасового розміщення, визначаються загальними положеннями про агентський договір, якщо інше не передбачено договором між ними та цим Законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Ваучер",
      "content": "Ваучер - форма письмового договору на туристичне або на екскурсійне обслуговування, яка може використовуватися відповідно до цього Закону.\nУ договорі на туристичне обслуговування, укладеному шляхом видачі ваучера, мають міститися такі дані:\nнайменування та місцезнаходження суб'єкта туристичної діяльності, номер ліцензії на відповідний вид діяльності, юридична адреса;\nпрізвище, ім'я (по батькові) туриста (при груповій поїздці прізвища, імена (по батькові) членів групи);\nстроки надання і види туристичних послуг, їх загальна вартість;\nназва, адреса та номер телефону об'єкта розміщення, його тип та категорія, режим харчування;\nрозмір фінансового забезпечення відповідальності туроператора (турагента) або межі відповідальності суб'єкта туристичної діяльності за договором агентування;\nінші дані, обумовлені характером угоди, складом групи тощо;\nдата видачі ваучера.\nПорядок оформлення ваучера та його використання затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Права та обов'язки суб'єктів туристичної діяльності",
      "content": "Суб'єкти туристичної діяльності мають право:\nвиробляти і реалізовувати туристичні послуги згідно із законодавством;\nвносити пропозиції щодо охорони туристичних ресурсів України, їх збереження та відновлення, порядку використання;\nвносити пропозиції щодо вдосконалення освітніх програм з професійного навчання в галузі туризму, підвищення рівня професійної підготовки працівників і фахівців у галузі туризму;\nна встановлення об'єктам туристичної інфраструктури (готелям, іншим засобам тимчасового розміщення, закладам харчування, курортним закладам тощо), власниками яких вони є, відповідної категорії;\nна отримання в установленому порядку інформації, необхідної для здійснення їх діяльності, в органах державної влади та органах місцевого самоврядування;\nбрати в установленому порядку участь у розробці програм розвитку туризму та курортно-рекреаційної сфери;\nвизначати та оприлюднювати шляхом опублікування загальні умови типового (публічного) договору на надання туристичних послуг;\nвизначати мінімальну кількість туристів (екскурсантів) у групі;\nна відшкодування збитків, заподіяних внаслідок незаконних рішень, дій чи бездіяльності органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб чи заподіяних суб'єктами туристичної діяльності.\nСуб'єкти туристичної діяльності зобов'язані:\nпроводити діяльність у галузі туризму, яка підлягає ліцензуванню, лише за наявності ліцензій;\nзалучати до надання туристичних послуг осіб, які відповідають встановленим законодавством відповідним кваліфікаційним вимогам;\nнадавати туристам необхідну і достовірну інформацію про туристичні послуги, права, обов'язки та правила поведінки туристів (екскурсантів), умови страхування, порядок відшкодування завданих збитків, умови відмови від послуг, правила візового митного режиму, перетинання державного кордону та іншу інформацію, передбачену цим Законом;\nнадавати туристичні послуги в обсягах та в терміни, обумовлені договором;\nвиконувати вимоги закону щодо забезпечення безпеки туристів, охорони туристичних ресурсів України та довкілля;\nвести облікову та іншу визначену законодавством документацію, надавати в установленому порядку бухгалтерську та статистичну звітність;\nвідшкодовувати в установленому порядку збитки, завдані туристам (екскурсантам), іншим особам та довкіллю."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права та обов'язки туристів і екскурсантів",
      "content": "Туристи і екскурсанти мають право на:\nреалізацію закріплених Конституцією України прав громадян на відпочинок, свободу пересування, відновлення і зміцнення здоров'я, на безпечне для життя і здоров'я довкілля, задоволення духовних потреб, захист і повагу людської гідності;\nнеобхідну і достовірну інформацію про правила в'їзду до країни (місця) тимчасового перебування, а також виїзду з країни (місця) тимчасового перебування і перебування там, про звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;\nінформацію про наявність ліцензії у суб'єкта, що здійснює підприємницьку діяльність у галузі туризму, інших документів, наявність яких передбачена законодавством;\nотримання обов'язкової інформації, що передує укладенню договору;\nотримання туристичних послуг, передбачених договором;\nособисту безпеку, захист життя, здоров'я, прав споживача, а також майна;\nодержання відповідної медичної допомоги;\nвідшкодування матеріальних і моральних збитків у разі невиконання або неналежного виконання умов договору;\nсприяння з боку органів державної влади України в одержанні правових та інших видів допомоги, а громадяни України також і за її межами;\nреалізацію інших прав.\nТуристи і екскурсанти зобов'язані:\nне порушувати права та законні інтереси інших осіб, вимоги законів, які діють на території країни перебування;\nвиконувати митні, прикордонні, санітарні та інші правила;\nповажати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місця) перебування;\nзберігати довкілля, дбайливо ставитися до об'єктів природи та культурної спадщини в країні (місці) тимчасового перебування;\nдотримуватися умов і правил, передбачених договором про надання туристичних послуг;\nнадавати персональну інформацію в обсязі, необхідному для реалізації туристичного продукту;\nдотримуватися під час подорожі правил особистої безпеки;\nвідшкодовувати збитки, завдані їх неправомірними діями.\nВиконувати інші обов'язки, передбачені законодавством України та законодавством країни тимчасового перебування."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Професійна підготовка фахівців у галузі туризму",
      "content": "Професійна підготовка, перепідготовка і підвищення кваліфікації кадрів у галузі туризму здійснюються державними, комунальними та приватними навчальними закладами в порядку, визначеному законодавством.\nПідготовка окремих категорій фахівців туристичного супроводу (гідів-перекладачів, екскурсоводів, спортивних інструкторів, провідників тощо), які не потребують здобуття громадянами професійно-технічної або вищої освіти із здобуттям кваліфікації за певним освітньо-кваліфікаційним рівнем, може здійснюватися у встановленому порядку юридичними чи фізичними особами.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, бере участь у підготовці навчальних планів і програм навчання фахівців у галузі туризму, їх професійній підготовці, перепідготовці та підвищенні кваліфікації."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Наукові дослідження розвитку туризму",
      "content": "Наукові дослідження розвитку туризму проводяться з метою:\nнаукового забезпечення державної політики в галузі туризму, прогнозування та визначення перспектив його розвитку;\nвстановлення методик класифікації та оцінки туристичних ресурсів, режиму їх охорони, збереження та відновлення, порядку використання;\nобліку гранично припустимих навантажень на об'єкти культурної спадщини та довкілля;\nрозробки пропозицій щодо проектів державних цільових, регіональних та місцевих програм розвитку туризму, а також щодо визначення ліцензійних умов та переліку посад фахівців туристичного супроводу, кваліфікаційних вимог щодо них, удосконалення професійної підготовки фахівців у сфері туристичної діяльності тощо.\nВизначення пріоритетних напрямів, керівництво та координація наукових досліджень у галузі туризму належать до компетенції наукового центру розвитку туризму.\nПоложення про науковий центр розвитку туризму затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Об'єднання суб'єктів туристичної діяльності та неприбуткові організації в галузі туризму",
      "content": "Учасники відносин, що виникають при здійсненні туристичної діяльності, - юридичні особи та громадяни, які надають туристичні послуги, залежно від мети можуть утворювати об'єднання підприємств, що є юридичними особами чи без створення юридичних осіб, або вступати в такі об'єднання в порядку, визначеному Господарським кодексом України та іншими законами.\nЗ метою реалізації та захисту своїх прав і законних інтересів у галузі туризму суб'єкти туристичної діяльності можуть створювати неприбуткові організації у сфері туристичної діяльності в порядку, визначеному Цивільним кодексом України або Законом України \"Про об'єднання громадян\" чи іншими законами.\nГромадяни України, іноземці та особи без громадянства з метою реалізації та захисту прав і законних інтересів можуть об'єднуватися в громадські організації туристичної спрямованості.\nНеприбуткові організації в галузі туризму можуть спрямовувати свою діяльність на:\nформування і поширення інформації про туристичні ресурси України;\nпідготовку пропозицій щодо розвитку туризму, курортно-рекреаційної сфери, охорони туристичних ресурсів України, їх збереження та відновлення, порядку використання;\nпопуляризацію туризму і сприяння його розвиткові;\nрозробку нормативів туристичного, готельного, екскурсійного та іншого обслуговування та правил професійної етики;\nвпровадження власних систем контролю якості здійснення туристичної діяльності;\nпропонування для спільного використання юридичними особами та громадянами-підприємцями, що надають туристичні послуги, знаків для товарів і послуг;\nвдосконалення освітніх програм з професійного навчання в галузі туризму, підвищення рівня професійної підготовки працівників і фахівців у галузі туризму;\nсаморегулювання в галузі туризму;\nреалізацію та захист спільних прав і інтересів учасників туристичної діяльності;\nвирішення інших завдань, що не суперечать законодавству України.\nГромадські організації туристичної спрямованості можуть відповідно до закону представляти інтереси громадян - споживачів туристичних послуг."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Органи, уповноважені на здійснення контролю за діяльністю в галузі туризму",
      "content": "Органи державної влади, органи місцевого самоврядування, їх посадові та службові особи у випадках і в порядку, визначених законом, здійснюють контроль за додержанням вимог законодавства з питань туристичної діяльності, проводять перевірки якості надаваних (наданих) туристичних послуг, додержання ліцензійних умов, норм і правил щодо здійснення туристичної діяльності та відповідно до закону накладають стягнення і вживають інших заходів за порушення законодавства в галузі туризму."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність за порушення законодавства в галузі туризму",
      "content": "Порушення законодавства в галузі туризму тягне за собою відповідальність згідно із законом.\nПорушеннями законодавства в галузі туризму є:\nпровадження туроператорської діяльності без отримання відповідної ліцензії або недодержання ліцензійних умов;\nзалучення до надання туристичних послуг осіб, які не відповідають встановленим законодавством відповідним кваліфікаційним вимогам;\nненадання, несвоєчасне надання або надання туристові інформації, що не відповідає дійсності;\nпорушення норм і правил у галузі туризму;\nнезаконне використання категорії об'єкта туристичної інфраструктури;\nпорушення умов договору між туристом і суб'єктом туристичної діяльності з надання туристичних послуг;\nневиконання розпоряджень уповноважених органів та осіб про усунення порушень ліцензійних умов;\nпорушення правил щодо охорони чи використання об'єктів туристичної інфраструктури, знищення або пошкодження об'єктів відвідування;\nстворення перешкод уповноваженій на те законом посадовій чи службовій особі у здійсненні контролю за туристичною діяльністю, у проведенні перевірки якості надаваних (наданих) туристичних послуг або додержанні ліцензійних умов, норм і правил щодо здійснення туристичної діяльності;\nнезаконне втручання у здійснення туристичної діяльності;\nрозголошення відомостей, що становлять конфіденційну або іншу охоронювану законом інформацію.\nЗаконами може передбачатися відповідальність і за інші порушення у сфері туристичної діяльності."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відповідальність органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб у галузі туристичної діяльності",
      "content": "Органи державної влади, органи місцевого самоврядування, їх посадові і службові особи у галузі туристичної діяльності за порушення законодавства несуть відповідальність згідно із законом.\nРішення, дії або бездіяльність органів державної влади, органів місцевого самоврядування, їх посадових і службових осіб можуть бути оскаржені в порядку адміністративного оскарження та/або до адміністративного суду в порядку, встановленому законом.\nШкода, заподіяна органами державної влади, органами місцевого самоврядування, їх посадовими і службовими особами фізичним чи юридичним особам під час виконання ними покладених на них обов'язків, підлягає відшкодуванню в порядку, встановленому законом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Цивільно-правова та інші види відповідальності суб'єктів туристичної діяльності",
      "content": "За неналежне виконання своїх зобов'язань туроператор, турагент, інші суб'єкти туристичної діяльності несуть майнову та іншу відповідальність, визначену в договорі відповідно до чинного законодавства.\nРозмір майнової відповідальності туроператора, турагента чи іншого суб'єкта туристичної діяльності не може перевищувати фактично завданих замовнику збитків з їх вини.\nСпори майнового характеру між суб'єктами туристичної діяльності та споживачами туристичних послуг вирішуються у встановленому порядку з дотриманням вимог цього Закону.\nЗа порушення встановлених законодавчими актами правил здійснення господарської діяльності до суб'єктів господарювання органи державної влади та органи місцевого самоврядування відповідно до своїх повноважень та в порядку, встановленому законом, застосовують заходи організаційно-правового або майнового характеру, спрямовані на припинення суб'єктом господарювання правопорушення та ліквідацію його наслідків."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відшкодування шкоди, завданої порушенням законодавства у галузі туристичної діяльності",
      "content": "Суб'єкт туристичної діяльності, який порушив законодавство в галузі туристичної діяльності при наданні туристичної послуги, що завдало шкоду, зобов'язаний відшкодувати туристу збитки у повному обсязі, якщо договором або законом не передбачено відшкодування у меншому або більшому розмірі.\nЗаподіяна туристу моральна (немайнова) шкода, якою порушені його законні права, відшкодовується суб'єктом туристичної діяльності в порядку, встановленому законом.\nСуб'єктам туристичної діяльності, яким заподіяна шкода юридичними чи фізичними особами внаслідок порушення ними законодавства в галузі туризму, збитки відшкодовуються відповідно до закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Порядок розгляду спорів з питань надання туристичних послуг",
      "content": "Спори з питань надання туристичних послуг розглядаються у встановленому законом порядку третейськими судами та судами загальної юрисдикції."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Міжнародні договори України в галузі туризму. Участь України в міжнародних туристичних організаціях",
      "content": "Правову основу міжнародного співробітництва в галузі туризму становлять міжнародні договори України, укладені відповідно до Закону України \"Про міжнародні договори України\".\nДержава сприяє розширенню та зміцненню міжнародного співробітництва в галузі туризму на принципах і нормах, розроблених Всесвітньою туристською організацією (ВТО).\nОрганом державної влади, що забезпечує представництво і реалізацію інтересів України в галузі туризму у відносинах з іншими країнами та з міжнародними туристичними організаціями, є центральний орган виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, який у встановленому порядку бере участь в укладенні міжнародних договорів з питань туризму.\nУкраїна бере участь у діяльності міжнародних туристичних організацій відповідно до міжнародно-правових зобов'язань України та статутних документів таких організацій."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Представництва України в галузі туризму за межами України",
      "content": "З метою розширення міжнародного співробітництва, утвердження України на світовому туристичному ринку та ефективного використання її туристичних ресурсів окремі повноваження з представництва інтересів України в галузі туризму за межами України покладаються на її торгові представництва.\nЗа поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері туризму та курортів, Кабінет Міністрів України може відкривати за межами України туристичні представництва. Порядок створення, діяльності і ліквідації туристичних представництв визначається Кабінетом Міністрів України відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Особливості здійснення діяльності в Україні іноземними суб'єктами туристичної діяльності",
      "content": "Юридичні особи, створені за законодавством інших держав, іноземці та особи без громадянства здійснюють туристичну діяльність на території України відповідно до міжнародних договорів України в порядку, визначеному законом.\nІноземні юридичні та фізичні особи можуть здійснювати туроператорську та турагентську діяльність шляхом утворення підприємств за законодавством України та отримання в установленому порядку ліцензії на здійснення туроператорської діяльності.\nТуристичний супровід, що здійснюється на території України, може надаватися фахівцями туристичного супроводу, громадянами України та особами, які постійно проживають на території України, якщо інше не передбачено міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України.\nПосередницька діяльність на території України з укладення договорів на туристичне обслуговування з іноземними суб'єктами туристичної діяльності не допускається. Така діяльність може здійснюватися лише через туроператорів, створених за законодавством України.\nУгоди, укладені з порушенням вимог цієї статті, є недійсними.\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. До приведення законодавства у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n3. Фізичні і юридичні особи, які отримали ліцензії на організацію іноземного, внутрішнього, зарубіжного туризму, екскурсійну діяльність до дня офіційного опублікування цього Закону, до 1 квітня 2004 року можуть безкоштовно на термін дії ліцензії старого зразка отримати ліцензію на провадження туроператорської чи турагентської діяльності за умови виконання вимог цього Закону та Закону України \"Про ліцензування певних видів господарської діяльності\".\n4. Кабінету Міністрів України у місячний строк з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n5. Пункт 50 статті 9 Закону України \"Про ліцензування певних видів господарської діяльності\" (Відомості Верховної Ради України, 2000 р., № 36, ст. 299; 2001 р., № 22, ст. 105) викласти в такій редакції:\n\"50) туроператорська та турагентська діяльність\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}