{
  "id": "ua-law-287-95",
  "type": "statute",
  "title": "Закон України (287/95-ВР)",
  "title_en": "",
  "short_name": "287/95-ВР",
  "status": "in_force",
  "issued_date": "1995-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/287/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро доповнення Житлового кодексу\nУкраїнської РСР\n\n( Відомості Верховної Ради України (ВВР), 1995, N 29, ст.218 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Житлового кодексу Української РСР ( 5464-10 )\n(Відомості Верховної Ради УРСР, 1983 р., додаток до N 28, ст. 573;\nВідомості Верховної Ради України, 1992 р., N 12, ст. 169) такі\nдоповнення:\n1. Статтю 40 доповнити частиною шостою такого змісту: \"Не знімаються з обліку потребуючих поліпшення житлових умов\nнародні депутати України, які перейшли на постійну роботу у\nВерховну Раду України, і члени їх сімей за місцем попередньої\nроботи чи постійного проживання\".\n2. Частину першу статті 46 доповнити абзацом сьомим такого\nзмісту: \"членам сім'ї народного депутата України у разі його смерті в\nперіод виконання депутатських обов'язків у Верховній Раді України\nна постійній основі\".\n3. Статтю 118 доповнити частиною другою такого змісту: \"Жилі приміщення, що надаються народним депутатам України на\nперіод їх роботи на постійній основі у Верховній Раді України,\nвключаються до числа службових і виключаються з їх числа за\nрішенням Верховної Ради України за поданням Комісії Верховної Ради\nУкраїни з питань Регламенту, депутатської етики та забезпечення\nдіяльності депутатів\".\n4. Статтю 122 після частини першої доповнити частиною другою\nтакого змісту: \"Народному депутату України спеціальний ордер видається\nУправлінням справами Верховної Ради України\". У зв'язку з цим частину другу вважати частиною третьою.\n5. Доповнити Кодекс статтею 126-1 такого змісту:\n\" Стаття 126-1. Надання народним депутатам України службових\nжилих приміщень і користування ними\nПорядок надання народним депутатам України службових жилих\nприміщень і користування ними визначається окремим Положенням,\nзатвердженим Верховною Радою України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 1995 року\nN 287/95-ВР\n\nПро доповнення Житлового кодексу Української РСР\nЗакон України від 11.07.1995 № 287/95-ВР\n\nПрийняття від 11.07.1995\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/287/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}