{
  "id": "ua-law-316-95",
  "type": "statute",
  "title": "Закон України (316/95-ВР)",
  "title_en": "",
  "short_name": "316/95-ВР",
  "status": "in_force",
  "issued_date": "1995-09-13",
  "url": "https://zakon.rada.gov.ua/laws/show/316/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 541/97-ВР від 24.09.97, ВВР, 1997, N 43, ст.280 )\nПро внесення змін до частини першої статті 46\nЗакону України \"Про вибори народних депутатів України\"\n\n( Відомості Верховної Ради України (ВВР), 1995, N 30, ст.237 )\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни до частини першої статті 46 Закону України \"Про\nвибори народних депутатів України\" ( 3623-12 ), виклавши її в\nтакій редакції:\n\"1. Якщо по виборчому округу балотувалося більше двох\nкандидатів у депутати і жодного з них не було обрано, окружна\nвиборча комісія приймає рішення про проведення в окрузі повторного\nголосування по двох кандидатах у депутати, які одержали найбільшу\nкількість голосів виборців. Про це рішення окружна виборча комісія\nповідомляє Центральну виборчу комісію та інформує виборців округу. У випадку смерті або зняття одним із кандидатів своєї\nкандидатури після прийняття рішення про повторне голосування, але\nне пізніш як за сім днів до дня голосування, окружна виборча\nкомісія включає до бюлетеня наступного кандидата, який набрав\nбільшу відносно решти кандидатів кількість голосів. У випадку смерті або зняття одним із кандидатів своєї\nкандидатури менш як за сім днів до дня голосування у бюлетені\nзалишається один кандидат. У випадку вибуття з балотування на повторному голосуванні\nобох кандидатів окружна виборча комісія приймає рішення про\nвизнання повторного голосування таким, що не відбулося, і\nповідомляє про це Центральну виборчу комісію та інформує виборців\nокругу. Повторне голосування у виборчому окрузі проводиться не пізніш\nяк у двотижневий строк після дня виборів з додержанням вимог цього\nЗакону\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 вересня 1995 року\nN 316/95-ВР\n\nПро внесення змін до частини першої статті 46 Закону України \"Про вибори народних депутатів України\"\nЗакон України від 13.09.1995 № 316/95-ВР\n\nВтрата чинності від 25.10.1997 , підстава — 541/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/316/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}