{
  "id": "ua-law-305-95",
  "type": "statute",
  "title": "Закон України (305/95-ВР)",
  "title_en": "",
  "short_name": "305/95-ВР",
  "status": "in_force",
  "issued_date": "1995-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/305/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до деяких\nзаконодавчих актів України\n\n( Відомості Верховної Ради України (ВВР), 1995, N 30, ст.233 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\nI. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст.1122):\n1. Статтю 165-1 викласти в такій редакції:\n\" Стаття 165-1. Ухилення від реєстрації в органах Пенсійного\nфонду України, Фонду соціального страхування\nУкраїни платників обов'язкових страхових\nвнесків та порушення порядку обчислення і\nсплати внесків на соціальне страхування\nУхилення громадян-підприємців і адвокатів від реєстрації в\nорганах Пенсійного фонду України, Фонду соціального страхування\nУкраїни як платників обов'язкових страхових внесків, приховування\n(заниження) службовою особою підприємства, установи, організації\nфонду оплати праці та громадянами-підприємцями і адвокатами сум\nдоходу, з яких обчислюються внески на соціальне страхування,\nпорушення встановленого порядку витрачання коштів на це\nстрахування та строків перерахування внесків до відповідних\nфондів, несвоєчасне подання або неподання за встановленою формою\nбухгалтерських звітів та інших документів про нарахування і сплату\nвнесків на соціальне страхування - тягнуть за собою накладення штрафу від одного до п'яти\nнеоподатковуваних мінімумів доходів громадян. Ті самі дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за одне з правопорушень, зазначених у\nчастині першій цієї статті, - тягнуть за собою накладення штрафу від трьох до восьми\nнеоподатковуваних мінімумів доходів громадян\".\n2. У статті 244-2: частину першу після слів \"пов'язані з\" доповнити словами\n\"ухиленням від реєстрації в органах Пенсійного фонду України,\nФонду соціального страхування України та\";\nчастину другу викласти в такій редакції: \"Від імені Пенсійного фонду України розглядати справи про\nадміністративні правопорушення і накладати адміністративні\nстягнення мають право Голова правління Пенсійного фонду України та\nйого заступники, начальники республіканського (Автономна\nРеспубліка Крим), обласних, Київського та Севастопольського\nміських управлінь і їх заступники, а також начальники районних,\nміських, районних у містах відділень цього фонду\".\nII. У пункті 2 Постанови Верховної Ради України від 17 червня\n1993 року \"Про порядок введення в дію Закону України \"Про внесення\nзмін і доповнень до Закону України \"Про пенсійне забезпечення\"\n( 3290-12 ) (Відомості Верховної Ради України, 1993 р., N 29,\nст.304, N 44, ст.423): останній абзац підпункту \"б\" викласти в такій редакції: \"для громадян, які відповідно до пункту \"а\" частини третьої\nстатті 56 Закону України \"Про пенсійне забезпечення\" ( 1788-12 )\nбажають зарахувати до стажу роботи, який дає право на трудову\nпенсію, періоди трудової діяльності, коли працівник не підлягав\nсоціальному страхуванню, - 33,3 відсотка середньомісячного\nзаробітку працівника відповідної галузі народного господарства на\nчас призначення пенсії за кожний місяць роботи, зазначений\nзаявником\";\nдоповнити пункт новим абзацом такого змісту: \"Платники обов'язкових страхових внесків, зазначені в\nпідпункті \"а\" і абзаці третьому підпункту \"б\" цього пункту,\nзобов'язані зареєструватися в органах Пенсійного фонду України і\nФонду соціального страхування України\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 липня 1995 року\nN 305/95-ВР\n\nПро внесення змін і доповнень до деяких законодавчих актів України\nЗакон України від 13.07.1995 № 305/95-ВР\n\nПрийняття від 13.07.1995\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/305/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}