{
  "id": "ua-law-258-95",
  "type": "statute",
  "title": "Закон України (258/95-ВР)",
  "title_en": "",
  "short_name": "258/95-ВР",
  "status": "in_force",
  "issued_date": "1995-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/258/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 2210-III ( 2210-14 ) від 11.01.2001, ВВР, 2001, N 12, ст.64 )\nПро внесення змін та доповнень до Закону України\n\"Про обмеження монополізму та недопущення\nнедобросовісної конкуренції у підприємницькій\nдіяльності\"\n\n( Відомості Верховної Ради України (ВВР), 1995, N 28, ст.202 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про обмеження монополізму та\nнедопущення недобросовісної конкуренції у підприємницькій\nдіяльності\" ( 2132-12 ) (Відомості Верховної Ради України, 1992\nр., N 21, ст. 296; 1993 р., N 27, ст. 291; 1995 р., N 13, ст.85)\nтакі зміни і доповнення:\n1. У статті 1: абзац четвертий викласти в такій редакції: \"органи влади і управління - центральні та місцеві органи\nдержавної виконавчої влади, представницькі органи та органи\nмісцевого самоврядування, органи управління громадських\nорганізацій, а також асоціації, концерни, міжгалузеві, регіональні\nта інші об'єднання підприємств при виконанні ними функцій\nуправління в межах делегованих їм повноважень\"; доповнити статтю абзацом такого змісту: \"господарюючий суб'єкт (підприємець) - юридична особа\nнезалежно від форми власності, що займається діяльністю по\nвиробництву, реалізації, придбанню товарів (робіт, послуг),\nгромадянин, який здійснює самостійну підприємницьку діяльність без\nстворення юридичної особи, група зазначених юридичних та (або)\nфізичних осіб, якщо одна або декілька з них здійснює контроль над\nіншими, тобто має вирішальний вплив на їх господарську діяльність,\nу тому числі на прийняття управлінських рішень на підставі:\nволодіння їх акціями (паями, частками); володіння або права\nвикористання їх активів; прав, зафіксованих в установчих\nдокументах або угодах (контрактах); збігу більш як чверті складу\nорганів управління та (або) спостережних рад тощо\".\n2. Статтю 4 доповнити новими абзацами такого змісту: \"встановлення монопольно високих цін (тарифів, розцінок) на\nсвої товари, що призводить до порушення прав споживачів; встановлення монопольно низьких цін (тарифів, розцінок) на\nсвої товари, що призводить до обмеження конкуренції\".\n3. Абзац третій пункту 1 статті 6 викласти в такій редакції: \"примушення підприємців до вступу в асоціації, концерни,\nміжгалузеві, регіональні та інші об'єднання підприємств, а також\nдо пріоритетного укладання договорів, першочергової поставки\nтоварів певному колу споживачів\".\n4. Статтю 7 доповнити абзацом такого змісту: \"замовлення, виготовлення, розміщення чи поширення юридичними\nабо фізичними особами реклами, яка не відповідає вимогам чинного\nзаконодавства України і може завдати шкоди громадянам, установам,\nорганізаціям або державі\".\n5. Пункти 2 і 3 статті 8 викласти в такій редакції: \"2. Демонополізація економіки і розвиток конкуренції в\nУкраїні забезпечуються згідно із спеціальною програмою, яка\nрозробляється Кабінетом Міністрів України та затверджується\nВерховною Радою України. 3. Державний контроль за дотриманням антимонопольного\nзаконодавства, захист інтересів підприємців та споживачів від його\nпорушень, в тому числі від зловживання монопольним становищем та\nнедобросовісної конкуренції, здійснюються Антимонопольним\nкомітетом України відповідно до його компетенції\".\n6. Статтю 9 викласти в такій редакції:\n\" Стаття 9. Антимонопольний комітет України\n1. Антимонопольний комітет України утворюється Верховною\nРадою України у складі Голови Комітету та десяти державних\nуповноважених. У своїй діяльності Антимонопольний комітет України\nпідпорядкований Кабінету Міністрів України та підзвітний Верховній\nРаді України. Антимонопольний комітет України утворює територіальні\nвідділення, повноваження яких визначаються Комітетом в межах його\nкомпетенції. Антимонопольний комітет України і його територіальні\nвідділення становлять систему органів Антимонопольного комітету\nУкраїни, яку очолює Голова Комітету.\n2. Антимонопольний комітет України керується Конституцією\nУкраїни ( 888-09 ), Законом України \"Про Антимонопольний комітет\nУкраїни\" ( 3659-12 ), цим Законом, іншими актами законодавства\nУкраїни, а також міжнародними договорами, в яких бере участь\nУкраїна\".\n7. Статті 10, 11, 12 виключити.\n8. Статті 13, 14 і 15 викласти в такій редакції:\n\" Стаття 13. Доступ до інформації\nГосподарюючі суб'єкти (підприємці), органи влади і управління\nта їх службові особи зобов'язані на вимогу державних\nуповноважених, голів територіальних відділень Антимонопольного\nкомітету України подавати документи, письмові та усні пояснення,\nіншу інформацію, необхідну для здійснення Антимонопольним\nкомітетом України і його територіальними відділеннями завдань,\nпередбачених чинним законодавством.\nСтаття 14. Контроль за створенням, реорганізацією (злиттям,\nприєднанням), ліквідацією господарюючих суб'єктів\nЗ метою запобігання монопольному становищу окремих\nпідприємців на ринку створення, реорганізація (злиття,\nприєднання), придбання активів, ліквідація господарюючих\nсуб'єктів, створення асоціацій, концернів, міжгалузевих,\nрегіональних та інших об'єднань підприємств, перетворення органів\nуправління в зазначені об'єднання у випадках, передбачених чинним\nзаконодавством, здійснюються за умови одержання згоди на це\nАнтимонопольного комітету України.\nСтаття 15. Контроль за придбанням часток (акцій, паїв)\nгосподарських товариств\nПридбання часток (акцій, паїв) господарських товариств\nгосподарюючим суб'єктом (підприємцем) у випадках, передбачених\nчинним законодавством, здійснюється за умови одержання згоди на це\nАнтимонопольного комітету України\".\n9. У статті 16: у пункті 1 слова \"управління\" та \"розпорядження\" замінити\nвідповідно словами \"відділення\" та \"постанову\"; у пункті 3 слова \"розпорядження\" та \"управлінь\" замінити\nвідповідно словами \"постанова\" та \"відділень\".\n10. Статті 17, 18 виключити.\n11. Статті 19 і 20 викласти в такій редакції:\n\" Стаття 19. Накладання штрафів на підприємців - юридичних\nосіб\nШтрафи на підприємців - юридичних осіб накладаються\nАнтимонопольним комітетом України за: вчинення дій, передбачених статтями 4-7 цього Закону,\nухилення від виконання або несвоєчасне виконання рішень\nАнтимонопольного комітету України і його територіальних відділень\nпро припинення порушень антимонопольного законодавства,\nвідновлення початкового стану або зміну угод, що суперечать цьому\nЗакону, - у розмірі до п'яти відсотків виручки підприємця від\nреалізації продукції (товарів, робіт, послуг) за останній звітний\nрік, що передував року, в якому накладається штраф; неподання, несвоєчасне подання або подання завідомо\nнедостовірної інформації Антимонопольному комітету України і його\nтериторіальним відділенням - у розмірі до половини відсотка\nвиручки підприємця від реалізації продукції (товарів, робіт,\nпослуг) за останній звітний рік, що передував року, в якому\nнакладається штраф. У разі, якщо обчислення виручки підприємця неможливе, або\nвиручка відсутня, штрафи, зазначені в абзаці другому цієї статті,\nнакладаються у розмірі до десяти тисяч неоподатковуваних мінімумів\nдоходів громадян, а штрафи, зазначені в абзаці третьому, - у\nрозмірі до двохсот неоподатковуваних мінімумів доходів громадян. У\nразі, якщо підприємець працював менше одного року, штрафи\nобчислюються від виручки підприємця за час, що передував\nпорушенню. Рішення щодо накладення штрафів у розмірах понад чотириста\nнеоподатковуваних мінімумів доходів громадян приймаються виключно\nАнтимонопольним комітетом України на його засіданнях. П'ятдесят відсотків сум штрафів зараховуються до державного\nбюджету, п'ятдесят відсотків - до цільового позабюджетного фонду\nрозвитку і захисту конкуренції.\nСтаття 20. Адміністративна відповідальність службових осіб\nта громадян, які займаються підприємницькою\nдіяльністю\nСлужбові особи органів влади і управління, керівники\n(розпорядники кредитів) підприємств (об'єднань, господарських\nтовариств тощо), а також громадяни, які займаються підприємницькою\nдіяльністю без створення юридичної особи, несуть адміністративну\nвідповідальність згідно з чинним законодавством за: вчинення дій, передбачених статтями 4-6 цього Закону; неподання, несвоєчасне подання або подання завідомо\nнедостовірної інформації Антимонопольному комітету України і його\nтериторіальним відділенням; ухилення від виконання чи несвоєчасне виконання рішень\nАнтимонопольного комітету України і його територіальних відділень. Штрафи стягуються в судовому порядку\".\n12. У назві розділу VI слово \"розпоряджень\" замінити словом\n\"рішень\".\n13. Статтю 23 викласти в такій редакції:\n\" Стаття 23. Розгляд справ про порушення антимонопольного\nзаконодавства\nАнтимонопольний комітет України, державні уповноважені,\nадміністративні колегії та територіальні відділення Комітету в\nмежах своєї компетенції розглядають справи про порушення\nантимонопольного законодавства і за результатами розгляду\nприймають рішення в порядку, передбаченому чинним законодавством\".\n14. У статті 24: у назві та тексті слова \"розпоряджень\", \"управлінь\" замінити\nвідповідно словами \"рішень\", \"відділень\"; пункт 1 після слів \"мають право\" доповнити словами \"у\nтридцятиденний строк\".\n15. У статті 25: у назві та тексті слова \"розпоряджень\", \"управлінь\" замінити\nвідповідно словами \"рішень\", \"відділень\"; пункт 2 доповнити реченням такого змісту: \"За кожний день\nпрострочення сплати штрафу стягується пеня у розмірі півтора\nвідсотка від суми штрафу\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 липня 1995 року\nN 258/95-ВР\n\nПро внесення змін та доповнень до Закону України \"Про обмеження монополізму та недопущення недобросовісної конкуренції у підприємницькій діяльності\"\nЗакон України від 05.07.1995 № 258/95-ВР\n\nВтрата чинності від 11.01.2001 , підстава — 2210-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/258/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}