{
  "id": "ua-law-239-95",
  "type": "statute",
  "title": "Закон України (239/95-ВР)",
  "title_en": "",
  "short_name": "239/95-ВР",
  "status": "in_force",
  "issued_date": "1995-06-23",
  "url": "https://zakon.rada.gov.ua/laws/show/239/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про донорство крові та її компонентів",
      "content": "Законодавство України про донорство крові та її компонентів складається з цього Закону та інших актів законодавства, що видаються відповідно до нього, і визначає:\nосновні принципи організації донорства крові та її компонентів;\nправа та обов’язки донорів крові та (або) її компонентів (далі - донорів), закладів охорони здоров’я, підприємств, установ, організацій у зазначеній сфері;\nпорядок затвердження та фінансування державних цільових та місцевих програм розвитку донорства крові та її компонентів;\nпорядок діяльності установ, закладів охорони здоров’я та підприємств, що здійснюють взяття, переробку, зберігання та застосування донорської крові та її компонентів, реалізацію їх та виготовлених з них препаратів (далі - препаратів);\nпорядок організації та здійснення контролю за якістю крові, її компонентів, препаратів, що виготовляються з них, та консервуючих розчинів;\nпорядок забезпечення споживачів донорською кров’ю, її компонентами та препаратами;\nпорядок обміну донорською кров’ю, її компонентами, препаратами та вивезення їх за межі України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи донорства крові та її компонентів",
      "content": "Донорство крові та її компонентів - добровільний акт волевиявлення людини, що полягає у даванні крові або її компонентів для подальшого безпосереднього використання їх для лікування, виготовлення відповідних лікарських препаратів або використання у наукових дослідженнях.\nДонором може бути будь-який дієздатний громадянин України віком від 18 років, який пройшов відповідне медичне обстеження і в якого немає протипоказань, визначених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Особи, хворі на інфекційні хвороби, що можуть передаватися через кров, або інфіковані збудниками таких хвороб, можуть залучатися до виконання донорської функції лише у разі подальшого використання отриманих від них крові та (або) її компонентів виключно для проведення наукових досліджень, виготовлення діагностикумів та інших продуктів, що не призначаються для введення реципієнтам.\nВзяття крові та (або) її компонентів у донора дозволяється лише за умови, що здоров’ю донора не буде заподіяно шкоди.\nЗа особистим визначенням донора давання крові та (або) її компонентів може здійснюватися безоплатно або з оплатою, порядок якої встановлюється Кабінетом Міністрів України.\nЗа бажанням будь-якої дієздатної особи в порядку , що встановлюється Кабінетом Міністрів України, за її рахунок може здійснюватися заготівля та зберігання її власної крові та (або) її компонентів, а також крові та (або) її компонентів, отриманих від інших донорів, з метою використання їх у необхідних випадках для подання медичної допомоги такій особі, членам її сім’ї або іншим особам."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державні цільові та місцеві програми розвитку донорства крові та її компонентів",
      "content": "Державні цільові програми розвитку донорства крові та її компонентів затверджуються Кабінетом Міністрів України відповідно до його компетенції.\nПрограми розвитку донорства крові та її компонентів у Автономній Республіці Крим, областях, містах Києві та Севастополі затверджуються Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Фінансування заходів щодо розвитку, організації та пропаганди донорства крові та її компонентів",
      "content": "Фінансування заходів щодо розвитку, організації та пропаганди донорства крові та її компонентів здійснюється на основі державних цільових програм розвитку донорства крові та її компонентів, відповідних програм Автономної Республіки Крим, областей, міст Києва та Севастополя за рахунок коштів Державного бюджету України, місцевих бюджетів, позабюджетних коштів, а також за рахунок благодійних внесків.\nПрибуток, отриманий від реалізації заготовлених та перероблених донорської крові та її компонентів, а також від реалізації виготовлених з них препаратів, що спрямовується на фінансування програм розвитку донорства крові та її компонентів, удосконалення технологічної бази заготівлі, переробки та зберігання донорської крові, її компонентів та препаратів, пропагування донорства серед населення, оподатковується за пільговими ставками в порядку, передбаченому законодавством. Юридичні та фізичні особи, які здійснюють благодійну діяльність, спрямовану на пропагування та розвиток донорства крові та її компонентів, мають податкові та інші пільги відповідно до законодавства."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обов’язки органів виконавчої влади та органів місцевого самоврядування щодо розвитку, організації і пропаганди донорства крові та її компонентів",
      "content": "Органи виконавчої влади, органи місцевого самоврядування в межах своїх повноважень забезпечують на підпорядкованих їм територіях виконання відповідних програм розвитку донорства крові та її компонентів, фінансування та матеріально-технічне забезпечення державних установ та закладів охорони здоров’я, які здійснюють заготівлю, переробку, зберігання донорської крові та її компонентів, а також надання донорам пільг, встановлених законодавством України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обов’язки керівників підприємств, установ, організацій, командирів (начальників) військових частин щодо сприяння донорству крові та її компонентів",
      "content": "Керівники підприємств, установ, організацій, командири (начальники) військових частин зобов’язані:\nсприяти установам та закладам охорони здоров’я в роботі по залученню громадян до лав донорів;\nбезперешкодно відпускати з місця роботи, служби або навчання за їх заявами осіб, які є або виявили бажання стати донорами, у дні відповідного медичного обстеження і здавання крові та (або) її компонентів, за винятком випадків, коли відсутність донора на його робочому місці або місці служби у ці дні може призвести до загрози життю чи здоров’ю людей, до невиконання завдань, пов’язаних із забезпеченням оборони, безпеки держави та громадського порядку, до суттєвої матеріальної шкоди або інших тяжких наслідків;\nнадавати безоплатно необхідні приміщення для взяття крові та (або) її компонентів;\nвирішувати віднесені цим Законом до їх компетенції питання про надання донорам відповідних пільг та компенсацій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Участь громадськості в організації та пропаганді донорства крові та її компонентів серед населення",
      "content": "Товариство Червоного Хреста України, інші об’єднання громадян, статутами яких передбачено сприяння охороні здоров’я населення, можуть брати участь у виконанні державних цільових та місцевих програм розвитку донорства крові та її компонентів, їх фінансуванні, разом з органами та закладами охорони здоров’я здійснювати роботу по залученню громадян до лав донорів, пропагуванню серед населення безоплатного давання крові та її компонентів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Захист державою прав донора",
      "content": "Держава гарантує захист прав донора та охорону його здоров’я, а також надає йому пільги.\nПосадові особи установ та закладів охорони здоров’я зобов’язані поінформувати донора про його права і обов’язки та порядок здійснення донорської функції.\nМедичне обстеження донора перед здаванням крові та її компонентів і видача довідок про стан його здоров’я здійснюються безплатно.\nНа випадок зараження донора інфекційними хворобами або виникнення у нього інших хвороб чи розладу здоров’я у зв’язку з виконанням донорської функції донор підлягає обов’язковому державному страхуванню. Порядок та умови такого страхування встановлюються Кабінетом Міністрів України.\nДонору в порядку, встановленому законодавством, відшкодовується шкода, заподіяна йому ушкодженням здоров’я у зв’язку з виконанням донорської функції, з урахуванням додаткових витрат на лікування, посилене харчування та на інші заходи, спрямовані на його соціально-трудову та професійну реабілітацію.\nІнвалідність донора, що настала у зв’язку з виконанням ним донорської функції, прирівнюється до інвалідності внаслідок трудового каліцтва чи професійного захворювання.\nУ разі смерті донора, що настала внаслідок виконання донорської функції, членам сім’ї померлого, які перебували на його утриманні, призначається пенсія у зв’язку з втратою годувальника. Призначення такої пенсії здійснюється у порядку та на умовах, встановлених законодавством для призначення пенсії сім’ї годувальника, який помер внаслідок трудового каліцтва чи професійного захворювання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Пільги, що надаються донорам",
      "content": "В день давання крові та (або) її компонентів, а також в день медичного обстеження працівник, який є або виявив бажання стати донором, звільняється від роботи на підприємстві, в установі, організації незалежно від форм власності із збереженням за ним середнього заробітку. Донори з числа студентів вищих навчальних закладів та учнів професійних навчально-виховних закладів у зазначені дні звільняються від занять.\nПісля кожного дня давання крові та (або) її компонентів, в тому числі у разі давання їх у вихідні, святкові та неробочі дні, донору надається додатковий день відпочинку із збереженням за ним середнього заробітку. За бажанням працівника цей день може бути приєднано до щорічної відпустки або використано в інший час протягом року після дня давання крові чи її компонентів.\nУ разі, коли за погодженням з керівництвом підприємства, установи, організації, командуванням військової частини в день давання крові донор був залучений до роботи або несення служби, йому за бажанням надається інший день відпочинку із збереженням за ним середнього заробітку.\nУ разі давання крові та (або) її компонентів у період щорічної відпустки ця відпустка продовжується на відповідну кількість днів з урахуванням надання працівнику додаткового дня відпочинку за кожний день давання крові.\nВиплата середнього заробітку, зазначеного у частинах першій , другій та третій цієї статті, здійснюється за рахунок коштів власника підприємства, установи, організації, де працює донор, або уповноваженого ним органу. Зазначені кошти належать до таких, що спрямовані на благодійну діяльність.\nПідставою для надання зазначених пільг є відповідні довідки, видані донору за місцем медичного обстеження чи давання крові та (або) її компонентів. Форми цих довідок та порядок їх видачі затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nВ день давання крові та (або) її компонентів донор забезпечується безкоштовними сніданком та обідом за рахунок коштів закладу охорони здоров’я, що здійснює взяття у донора крові та (або) її компонентів. У разі неможливості забезпечення таким харчуванням відповідний заклад охорони здоров’я має відшкодувати донору готівкову вартість відповідних наборів харчування.\nНорми харчування донорів та рекомендації щодо складання відповідних наборів продуктів затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я. Вартість наборів продуктів для харчування донорів встановлюється Радою Міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Додаткові пільги, що надаються донорам у зв’язку з систематичним безоплатним здаванням крові та її компонентів",
      "content": "Учням професійних навчально-виховних, студентам вищих навчальних закладів, які протягом року безоплатно здали кров та (або) її компоненти у сумарній кількості, що дорівнює двом разовим максимально допустимим дозам, надається право на одержання грошової допомоги у розмірі 25 відсотків встановленої у навчальному закладі стипендії протягом шести місяців після здачі крові та (або) її компонентів у зазначеній кількості. Виплата такої грошової допомоги здійснюється за місцем навчання донора. Кошти для надання цієї грошової допомоги передбачаються відповідними місцевими програмами розвитку донорства крові та її компонентів.\nПротягом року після здачі крові та (або) її компонентів у кількості, зазначеній у частинах першій та другій цієї статті, донори мають право першочергового придбання путівок для санаторно-курортного лікування за місцем роботи або навчання та першочергового лікування в закладах охорони здоров’я, що перебувають у державній власності.\nКрім пільг, передбачених цією статтею, міністерствами та іншими центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями, місцевими радами, власниками підприємств, установ, організацій або уповноваженими ними органами для таких донорів можуть бути встановлені й інші додаткові пільги."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Пільги, що надаються донорам - військовослужбовцям та курсантам військових навчальних закладів",
      "content": "Донори крові та її компонентів з числа офіцерів, прапорщиків, мічманів та інших військовослужбовців мають право на пільги, передбачені статтями 9 та 10 цього Закону.\nВійськовослужбовці строкової служби та курсанти військових навчальних закладів, які є або виявили бажання стати донорами, в день давання крові та (або) її компонентів, а також в день медичного обстеження увільняються від несення нарядів, вахт та інших форм служби.\nУ разі давання донорами - військовослужбовцями строкової служби або курсантами військових навчальних закладів крові та (або) її компонентів у період відпустки, у вихідний чи святковий день їм за бажанням надається інший день відпочинку, який може бути приєднано до відпустки або використано в інший час протягом року після здачі крові та (або) її компонентів.\nПісля кожного дня давання крові та (або) її компонентів донорам - військовослужбовцям строкової служби та курсантам військових навчальних закладів надається додатковий день відпочинку. За бажанням донора та за погодженням з командуванням військової частини цей день може бути приєднано до відпустки або використано в інший час протягом року після дня давання крові чи її компонентів.\nВійськовослужбовцям строкової служби та курсантам військових навчальних закладів, які протягом року безоплатно здали кров та (або) її компоненти в кількості двох разових максимально допустимих доз, надається право на одержання грошової надбавки у розмірі 25 відсотків до призначеного їм грошового забезпечення протягом шести місяців після здачі крові та (або) її компонентів у зазначеній кількості. Виплата такої грошової надбавки проводиться за місцем проходження служби або навчання цих донорів відповідно до законодавства."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Посвідчення донора. Умови набуття статусу Почесного донора України. Нагородження донорів державними нагородами",
      "content": "Форма посвідчення донора та порядок його вручення затверджуються Кабінетом Міністрів України.\nДонори, які безоплатно здали кров в кількості 40 разових максимально допустимих доз або плазму крові в кількості 60 разових максимально допустимих доз, незалежно від часу їх здачі, набувають статусу Почесного донора України. Таким особам видається відповідне посвідчення і вручається нагрудний знак \"Почесний донор України\" в порядку, встановленому Кабінетом Міністрів України. Зразки нагрудного знака \"Почесний донор України\" і посвідчення до нього затверджуються Кабінетом Міністрів України.\nДонори, які безоплатно здали кров та (або) її компоненти в кількості 100 і більше разових максимально допустимих доз, можуть бути нагороджені державними нагородами України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Пільги для осіб, які мають статус Почесного донора України",
      "content": "Почесні донори України мають право на:\nбезплатне позачергове зубопротезування (за винятком зубопротезування з використанням дорогоцінних металів) у закладах охорони здоров’я, заснованих на загальнодержавній та комунальній власності;\nпільгове придбання ліків (із знижкою 50 відсотків їх вартості) за рецептами, виданими закладами охорони здоров’я, заснованими на загальнодержавній та комунальній власності;\nбезплатне забезпечення донорською кров’ю та її препаратами, необхідними для їх особистого лікування, за рецептами, виданими закладами охорони здоров’я, заснованими на загальнодержавній та комунальній власності;\nпершочергове придбання за місцем роботи або навчання путівок для санаторно-курортного лікування та першочергове лікування у закладах охорони здоров’я, заснованих на загальнодержавній та комунальній власності;\nпозачергове забезпечення у порядку, встановленому Кабінетом Міністрів України, протезами та іншими протезно-ортопедичними виробами;\nвикористання чергової щорічної оплачуваної відпустки у зручний для них час;\nотримання надбавки до пенсії у розмірі 10 відсотків від затвердженого прожиткового мінімуму на одну особу в розрахунку на місяць;\nотримання пільгових позик для будівництва індивідуального житла відповідно до законодавства.\nКрім пільг, передбачених цією статтею, міністерствами та іншими центральними органами виконавчої влади, Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями, місцевими радами, власниками підприємств, установ, організацій або уповноваженими ними органами для таких донорів можуть бути встановлені й інші додаткові пільги."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов’язки донора",
      "content": "Особа, яка виявила бажання здати кров та (або) її компоненти, зобов’язана не пізніше ніж за три дні до дня медичного обстеження, що проводиться перед даванням крові та (або) її компонентів, повідомити письмовою заявою адміністрацію за місцем роботи чи навчання або командування військової частини, де вона проходить службу, про свій намір пройти таке обстеження і здати кров та (або) її компоненти. У такій заяві зазначена особа має визначити додатковий день відпочинку, передбачений частинами другою та третьою статті 9 або частинами третьою та четвертою статті 11 цього Закону. Зазначена заява не подається у випадках, коли особа, яка виявила бажання здати кров або її компоненти, перебуває у відпустці, відрядженні, або у разі, коли її кров терміново необхідна для надання невідкладної медичної допомоги хворому, та у випадках, передбачених частиною першою статті 19 цього Закону.\nДана особа під час медичного обстеження, що проводиться перед даванням крові та (або) її компонентів, зобов’язана повідомити відповідну посадову особу установи чи закладу охорони здоров’я відомі їй дані про перенесені та наявні в неї захворювання, а також про вживання нею наркотичних речовин та властиві їй інші форми ризикованої поведінки, що можуть сприяти зараженню донора інфекційними хворобами, які передаються через кров, і за наявності яких виконання донорської функції може бути обмежено. Зазначена інформація засвідчується особистими підписами особи, яка виявила бажання здати кров або її компоненти, та посадової особи установи чи закладу охорони здоров’я і становить лікарську таємницю.\nПерелік захворювань та форм ризикованої поведінки, зазначених у частині другій цієї статті, визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Установи, заклади та інші суб’єкти, що здійснюють взяття, переробку, зберігання, реалізацію донорської крові, її компонентів та препаратів",
      "content": "Взяття, переробку і зберігання донорської крові та її компонентів, реалізацію їх та виготовлених з них препаратів здійснюють спеціалізовані установи і заклади переливання крові та відповідні підрозділи закладів охорони здоров’я, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, інших державних органів та органу виконавчої влади Автономної Республіки Крим у сфері охорони здоров’я, обласних, Київської, Севастопольської міських державних адміністрацій.\nВзяття плазми для фракціонування, за умови її переробки та використання для виробництва препаратів крові на території України, переробку і зберігання донорської крові та її компонентів, реалізацію виготовлених з них препаратів можуть також здійснювати суб’єкти підприємницької діяльності.\nСуб’єкти підприємницької діяльності, зазначені в частині другій цієї статті, здійснюють придбання плазми для фракціонування в установ, закладів та відповідних підрозділів, зазначених у частині першій цієї статті, за цінами, що встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, на підставі методики формування ціни, яка затверджується Кабінетом Міністрів України. У разі неможливості придбання плазми суб’єкти господарювання, що здійснюють виробництво препаратів крові на території України, зобов’язані укласти з установами, закладами та відповідними підрозділами, зазначеними в частині першій цієї статті, договір про контрактне виробництво препаратів крові з плазми на території України з поверненням вироблених на замовлення цих установ, закладів та відповідних підрозділів препаратів крові в порядку та на умовах, встановлених Кабінетом Міністрів України.\nДіяльність із взяття, переробки, зберігання донорської крові та її компонентів дозволяється лише за наявності відповідної ліцензії, виданої центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nДіяльність із переробки та використання донорської крові та її компонентів для виробництва препаратів крові (лікарських засобів), їх виробництво та обіг здійснюються суб’єктами господарювання відповідно до Закону України \"Про лікарські засоби\".\nЗ метою забезпечення доступу населення до безпечної і якісної донорської крові, її компонентів та препаратів у достатній кількості може здійснюватися співпраця між державними та приватними партнерами щодо розвитку установ, закладів та відповідних підрозділів, зазначених у частині першій цієї статті, з дотриманням вимог Закону України \"Про державно-приватне партнерство\" та Закону України \"Про концесію\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок взяття крові та її компонентів у донора",
      "content": "Взяття крові та її компонентів у донора проводиться лише після його медичного обстеження. Порядок взяття крові та її компонентів у донорів та порядок медичного обстеження донорів встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nВеличина разової максимально допустимої дози крові та її компонентів, що можуть бути взяті у донора, визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок реалізації донорської крові, її компонентів та виготовлених з них препаратів",
      "content": "Порядок реалізації донорської крові , її компонентів та виготовлених з них препаратів спеціалізованими установами та закладами переливання крові, відповідними підрозділами закладів охорони здоров’я, зазначеними у частині першій статті 15 цього Закону, а також порядок реалізації препаратів, виготовлених з донорської крові та її компонентів суб’єктами підприємницької діяльності, зазначеними у частині другій статті 15 цього Закону, встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Забезпечення безпеки та якості донорської крові, її компонентів та виготовлюваних з них препаратів. Ведення реєстрів донорів крові та її компонентів",
      "content": "З метою запобігання поширенню інфекційних хвороб через застосування крові, її компонентів та препаратів у медичних цілях, виникненню пов’язаних з цим інших негативних наслідків для здоров’я реципієнтів установи, заклади та суб’єкти підприємницької діяльності, зазначені у статті 15 цього Закону, а також установи, заклади охорони здоров’я та медичні працівники, які забезпечують введення крові, її компонентів та препаратів реципієнтам, зобов’язані забезпечити контроль за дотриманням відповідних показників безпеки та якості цих продуктів. Перелік таких показників та порядок здійснення зазначеного контролю встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nКров, її компоненти і препарати та відповідні консервуючі розчини підлягають обов’язковому контролю центральному органу виконавчої влади, що реалізує державну політику у сфері протидії ВІЛ-інфекції/СНІДу та інших соціально небезпечних захворювань в порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nДонорська кров, її компоненти, виготовлені з них препарати та застосовувані при їх обробці і виготовленні консервуючі розчини не можуть використовуватися або передаватися для реалізації до того часу, доки вони не пройдуть зазначеного у частинах першій та другій цієї статті контролю та відповідного маркування.\nСпеціалізовані установи та заклади переливання крові, відповідні підрозділи закладів охорони здоров’я, зазначені у частині першій статті 15 цього Закону, повинні забезпечити ведення реєстрів донорів, що мають містити дані паспорта громадянина України кожного донора, дані про наявні або перенесені ним захворювання (в тому числі й ті, що можуть передаватися через кров, її компоненти та препарати реципієнтам), дати та об’єми давання донором крові та (або) її компонентів, сфери можливого їх застосування тощо. Порядок ведення цих реєстрів, обміну даними між ними та порядок виключення донорів із зазначених реєстрів встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nВедення Національного реєстру донорів крові та її компонентів забезпечується центральним органом виконавчої влади, що реалізує державну політику у сфері протидії ВІЛ-інфекції/СНІДу та інших соціально небезпечних захворювань."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Організація донорства крові та її компонентів у надзвичайних ситуаціях",
      "content": "У разі стихійного лиха, аварій та катастроф, епідемій, епізоотій та інших надзвичайних ситуацій на всій території України або в окремих її місцевостях організація донорства крові та її компонентів здійснюється у встановленому цим Законом порядку під керівництвом центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, відповідного органу виконавчої влади Автономної Республіки Крим у сфері охорони здоров’я, обласних, Київської та Севастопольської міських державних адміністрацій.\nФінансування всіх заходів щодо організації донорства крові та її компонентів у випадках, зазначених у частині першій цієї статті, здійснюється за рахунок резервних фондів Кабінету Міністрів України, Ради міністрів Автономної Республіки Крим та місцевих органів виконавчої влади."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення прав донорів, порядку взяття, переробки, зберігання, реалізації та застосування донорської крові, її компонентів та препаратів",
      "content": "Особи, винні у порушенні встановлених цим Законом прав донорів, порядку взяття, переробки, зберігання, реалізації та застосування донорської крові, її компонентів та препаратів, порядку контролю за безпекою та якістю донорської крові, її компонентів, препаратів та відповідних консервуючих розчинів, порядку обміну донорською кров’ю, її компонентами і препаратами та вивезення їх за межі України, порядку медичного обстеження донора перед даванням крові та (або) її компонентів, несуть встановлену законодавством дисциплінарну, адміністративну, цивільно-правову чи кримінальну відповідальність."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність донора",
      "content": "У разі навмисного приховування інформації або подання неправдивих відомостей про стан свого здоров’я особою, яка виявила бажання стати донором, якщо її дії спричинили або могли спричинити шкоду здоров’ю реципієнтів, яким перелито взяті від донора кров, її компоненти чи виготовлені з них препарати, така особа притягається до адміністративної, цивільно-правової або кримінальної відповідальності, встановленої законодавством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Вивезення донорської крові та її компонентів, препаратів крові за межі України",
      "content": "Вивезення за межі України донорської крові та її компонентів може бути здійснено за умови повного забезпечення ними потреб охорони здоров’я України за рішенням Кабінету Міністрів України лише в разі надання гуманітарної допомоги у випадках надзвичайних ситуацій або для виготовлення з них препаратів крові на умовах контрактного виробництва з обов’язковим їх поверненням в Україну у разі відсутності в Україні функціонуючих виробничих потужностей з виробництва препаратів крові, на яких відповідні суб’єкти господарювання можуть здійснювати діяльність із виробництва препаратів крові.\nКабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, може тимчасово зупинити експорт препаратів крові, вироблених із заготовленої на території України плазми для фракціонування, у разі незабезпечення потреб охорони здоров’я України в таких препаратах у повному обсязі, якщо виробник таких препаратів відмовляється від їх продажу для забезпечення таких потреб, або у разі введення воєнного стану в Україні. Порядок тимчасового зупинення експорту препаратів крові, вироблених із заготовленої на території України плазми для фракціонування, встановлюється Кабінетом Міністрів України.\nОбсяги обов’язкового забезпечення потреб охорони здоров’я України донорською кров’ю, її компонентами та препаратами крові , у тому числі з урахуванням необхідності створення відповідних резервів на випадок ситуацій, зазначених у частині першій статті 19 цього Закону, щороку визначаються і затверджуються Кабінетом Міністрів України на підставі даних, що подаються до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, Міністерством оборони України, іншими державними органами, до сфери управління яких належать заклади охорони здоров’я."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Дія міжнародних договорів",
      "content": "Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що визначені цим Законом, то застосовуються правила міжнародного договору.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}