{
  "id": "ua-law-210-95",
  "type": "statute",
  "title": "Закон України (210/95-ВР)",
  "title_en": "",
  "short_name": "210/95-ВР",
  "status": "in_force",
  "issued_date": "1995-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/210/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення доповнень і змін до Кодексу\nУкраїни про адміністративні правопорушення\n\n( Відомості Верховної Ради України (ВВР), 1995, N 22, ст.169 )\n( Вводиться в дію Постановою ВР N 210а/95-ВР від 02.06.95,\nВВР, 1995, N 22, ст.170 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР, 1984\nр., додаток до N 51, ст.1122) такі доповнення і зміни:\n1. Доповнити Кодекс статтею 185-9 такого змісту:\n\" Стаття 185-9. Злісна непокора законному розпорядженню або\nвимозі працівника транспорту, який здійснює\nконтроль за перевезенням пасажирів\nЗлісна непокора законному розпорядженню або вимозі працівника\nтранспорту, який здійснює контроль за перевезенням пасажирів,\nпов'язана з фізичним опором або образою, а так само з іншими\nпротиправними діями, - тягне за собою накладення штрафу в розмірі до одного\nнеоподатковуваного мінімуму заробітної плати або виправні роботи\nна строк від одного до двох місяців з відрахуванням двадцяти\nпроцентів заробітку\".\n2. Статті 121-1, 135 викласти у такій редакції:\n\" Стаття 121-1. Експлуатація водіями транспортних засобів,\nномери агрегатів яких не відповідають записам\nу реєстраційних документах, та підробка\nномерів агрегатів транспортних засобів\nЕксплуатація водіями транспортних засобів, номери агрегатів\nяких не відповідають записам у реєстраційних документах, - тягне за собою накладення штрафу в розмірі від 0,5 до одного\nнеоподатковуваного мінімуму заробітної плати. Експлуатація водіями транспортних засобів, номери агрегатів\nяких знищені або підроблені, або підробка номерів агрегатів\nтранспортних засобів - тягне за собою накладення штрафу в розмірі до двох\nнеоподатковуваних мінімумів заробітної плати\".\n\" Стаття 135. Безквитковий проїзд\nБезквитковий проїзд пасажира, а так само провезення без\nквитка дитини віком від семи до шістнадцяти років:\nу поїздах приміського, місцевого або дальнього сполучення - тягне за собою накладення штрафу в десятикратному розмірі від\nвартості проїзду; в міському транспорті - тягне за собою накладення штрафу в двадцятикратному розмірі\nвід вартості проїзду; в автобусі приміського або внутрірайонного сполучення - тягне за собою накладення штрафу в десятикратному розмірі від\nвартості проїзду; в автобусі міжміського сполучення та у міжміському\nелектротранспорті - тягне за собою накладення штрафу в десятикратному розмірі від\nвартості проїзду; на суднах водного транспорту - тягне за собою накладення штрафу в п'ятикратному розмірі від\nвартості проїзду\".\n3. У статті 221 ( 80732-10 ) і частині першій статті 294\nцифри \"184-185-8\" замінити цифрами \"184-185-9\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм.Київ, 2 червня 1995 року\nN 210/95-ВР\n\nПро внесення доповнень і змін до Кодексу України про адміністративні правопорушення\nЗакон України від 02.06.1995 № 210/95-ВР\n\nВведення в дію від 24.06.1995 , підстава — 210а/95-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/210/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}