{
  "id": "ua-law-162-95",
  "type": "statute",
  "title": "Закон України (162/95-ВР)",
  "title_en": "",
  "short_name": "162/95-ВР",
  "status": "in_force",
  "issued_date": "1995-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/162/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про виключну (морську) економічну зону України",
      "content": "Законодавство про виключну (морську) економічну зону України складається з цього Закону та інших актів законодавства України, що регулюють питання, пов'язані з правовим режимом виключної (морської) економічної зони України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення виключної (морської) економічної зони України",
      "content": "Морські райони, зовні прилеглі до територіального моря України, включаючи райони навколо островів, що їй належать, становлять виключну (морську) економічну зону України.\nШирина виключної (морської) економічної зони становить до 200 морських миль, відлічених від тих самих вихідних ліній, що і територіальне море України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Делімітація виключної (морської) економічної зони України",
      "content": "Делімітація виключної (морської) економічної зони провадиться з урахуванням законодавства України шляхом укладення угод з державами, побережжя яких протилежні або суміжні побережжю України, на підставі принципів і критеріїв, загальновизнаних у міжнародному праві, з метою досягнення справедливого вирішення цього питання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суверенні права та юрисдикція України у виключній (морській) економічній зоні України",
      "content": "Україна у своїй виключній (морській) економічній зоні має:\nсуверенні права щодо розвідки, розробки і збереження природних ресурсів як живих, так і неживих у водах, що покривають морське дно, на морському дні та в його надрах, а також з метою управління цими ресурсами і щодо здійснення інших видів діяльності по економічній розвідці та розробці зазначеної зони, у тому числі виробництву енергії шляхом використання води, течій і вітру;\nюрисдикцію, передбачену відповідними положеннями цього Закону та нормами міжнародного права, щодо створення і використання штучних островів, установок і споруд, здійснення морських наукових досліджень, захисту та збереження морського середовища;\nінші права, передбачені цим Законом, іншими законодавчими актами України та загальновизнаними нормами міжнародного права.\nСуверенні права та юрисдикція України щодо морського дна виключної (морської) економічної зони і його надр реалізуються відповідно до законодавства України про континентальний шельф та Кодексу України про надра ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Співробітництво України з іншими державами",
      "content": "Україна з метою координації управління живими ресурсами своєї виключної (морської) економічної зони, їх збереження, розвідки і оптимального використання, проведення наукових досліджень, захисту та збереження морського середовища співробітничає з іншими державами на підставі міжнародних договорів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права та обов'язки інших держав у виключній (морській) економічній зоні України",
      "content": "Україна, здійснюючи свої права і виконуючи свої зобов'язання у виключній (морській) економічній зоні, належним чином враховує права і зобов'язання інших держав.\nУ виключній (морській) економічній зоні України усі держави як прибережні, так і ті, що не мають виходу до морів, користуються, за умови дотримання положень цього Закону, інших актів законодавства України, а також загальновизнаних норм міжнародного права, свободою судноплавства і польотів, прокладання підводних кабелів і трубопроводів та іншими правомірними з точки зору міжнародного права видами використання морського простору."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Збереження і використання рибних та інших живих ресурсів",
      "content": "Україна забезпечує оптимальне використання рибних та інших живих ресурсів у своїй виключній (морській) економічній зоні шляхом вжиття відповідних заходів для їх збереження та управління ними.\nПромисел рибних та інших живих ресурсів, а також дослідження, розвідка та інші операції, пов'язані з таким промислом у виключній (морській) економічній зоні України, здійснюються іноземними юридичними та фізичними особами лише на підставі міжнародних угод.\nІноземні юридичні та фізичні особи, які ведуть рибний промисел у виключній (морській) економічній зоні України згідно з цією статтею, повинні дотримувати вимог щодо збереження рибних та інших живих ресурсів, а також інших положень і умов, установлених цим Законом та іншими актами законодавства України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Анадромні види риб",
      "content": "Україна, у річках якої утворюються запаси анадромних видів риб, реалізує свої права виходячи з першочергової заінтересованості в таких запасах і несе за них першочергову відповідальність.\nСпеціально уповноважені органи України забезпечують збереження запасів анадромних видів риб шляхом вжиття відповідних заходів і встановлення правил регулювання рибного промислу у виключній (морській) економічній зоні, зокрема щодо визначення загального обсягу допустимих виловів, і співробітничають з цією метою з відповідними органами інших заінтересованих держав, якщо ці види риб мігрують за межі виключної (морської) економічної зони України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Забезпечення дотримання законодавства України про виключну (морську) економічну зону",
      "content": "Україна з метою забезпечення своїх суверенних прав на розвідку, експлуатацію, збереження живих ресурсів та управління ними у своїй виключній (морській) економічній зоні вживає заходів (включаючи огляд, інспекцію, арешт і судовий розгляд) для забезпечення дотримання законодавства України.\nПорядок і умови використання рибних та інших живих ресурсів виключної (морської) економічної зони встановлюються Кабінетом Міністрів України.\nФункції уповноваженого органу, який взаємодіє з Європейським Союзом, з органами влади іноземних держав (їх компетентними органами та організаціями) з питань виконання вимог системи попередження та ліквідації незаконного, непідзвітного та нерегульованого рибальства, виконує центральний орган виконавчої влади, що реалізує державну політику у сфері рибного господарства."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Штучні острови, установки і споруди",
      "content": "Україна у своїй виключній (морській) економічній зоні має виключне право створювати, а також дозволяти і регулювати спорудження, експлуатацію та використання штучних островів, установок і споруд для морських наукових досліджень, розвідки та розробки природних ресурсів, а також інших економічних цілей згідно з чинним законодавством України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Юрисдикція України щодо штучних островів, установок і споруд",
      "content": "Україна у своїй виключній (морській) економічній зоні має виключну юрисдикцію щодо штучних островів, установок і споруд, у тому числі щодо митних, податкових, санітарних та імміграційних законів і правил, а також законів і правил, що стосуються її безпеки.\nУкраїна може встановлювати навколо штучних островів, установок і споруд зони безпеки і здійснює у цих зонах відповідні заходи для гарантування безпеки як судноплавства, так і штучних островів, установок та споруд. Ширина зон безпеки не повинна перевищувати 500 метрів, відлічених від кожної точки їх зовнішнього краю, за винятком випадків, коли інше дозволено загальновизнаними міжнародними стандартами або рекомендовано відповідною міжнародною організацією."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Утримання та експлуатація штучних островів, установок і споруд",
      "content": "Юридичні і фізичні особи України та інших держав, міжнародні організації, відповідальні за утримання та експлуатацію штучних островів, установок і споруд, зобов'язані забезпечувати утримання у належному стані постійних засобів попередження про їх наявність.\nБудь-які залишені або невикористовувані установки і споруди повинні бути прибрані у найкоротший термін і таким чином, щоб не створювати перешкод судноплавству і рибальству або загрози забруднення морського середовища.\nПро створення штучних островів, будівництво установок і споруд, встановлення навколо них зон безпеки, а також повну або часткову ліквідацію цих установок і споруд дається відповідне повідомлення в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Морські наукові дослідження",
      "content": "Морські наукові дослідження у виключній (морській) економічній зоні України проводяться лише за згодою спеціально уповноважених органів України відповідно до законодавства України і міжнародних договорів України.\nМорські наукові дослідження у виключній (морській) економічній зоні України мають право проводити усі держави, незалежно від їх географічного положення, їх юридичні і фізичні особи, а також міжнародні організації за умови дотримання законодавства України.\nУкраїна, здійснюючи свою юрисдикцію, має право регулювати і дозволяти проводити морські наукові дослідження у своїй виключній (морській) економічній зоні. Спеціально уповноважені органи України дають свою згоду на проведення морських наукових досліджень у виключній (морській) економічній зоні за умови, що ці дослідження проводяться лише у мирних цілях, для розширення знань про морське середовище на благо людства і не несуть загрози навколишньому природному середовищу.\nУкраїна може відмовити у наданні згоди на здійснення іншими державами, їх юридичними і фізичними особами, міжнародними організаціями морського наукового проекту у своїй виключній (морській) економічній зоні, якщо цей проект:\n1) безпосередньо пов'язаний з розвідкою та розробкою як живих, так і неживих природних ресурсів;\n2) передбачає буріння морського дна, використання вибухових речовин або привнесення шкідливих речовин у морське середовище;\n3) включає спорудження, експлуатацію або використання штучних островів, установок і споруд;\n4) спрямований на підводну культурну та/або археологічну спадщину, для недопущення порушення її суверенних прав або юрисдикції, встановлених міжнародним правом, у тому числі Конвенцією Організації Об'єднаних Націй з морського права.\nІноземні держави, їх юридичні і фізичні особи, а також міжнародні організації, які мають намір проводити морські наукові дослідження у виключній (морській) економічній зоні України, подають спеціально уповноваженим органам України за шість місяців до передбачуваної дати початку здійснення морського наукового проекту повну інформацію про характер і цілі проекту, метод і засоби, що використовуватимуться, точні географічні координати районів, в яких буде здійснюватися проект, та інші дані.\nЯкщо подана інформація є неточною або іноземна держава, її юридичні і фізичні особи чи відповідна міжнародна організація, яка здійснює проект, має невиконані зобов'язання перед Україною, що випливають з раніше здійснюваного наукового проекту, спеціально уповноважені органи України можуть відмовити у дозволі на проведення морських досліджень."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови проведення морських наукових досліджень",
      "content": "Під час проведення морських наукових досліджень у виключній (морській) економічній зоні України іноземні держави, їх юридичні і фізичні особи, міжнародні організації, які одержали на це дозвіл спеціально уповноважених органів України, зобов'язані дотримувати таких умов:\n1) забезпечувати участь представників України у морських наукових дослідженнях, зокрема на борту науково-дослідних суден та на інших науково-дослідних установках, надавати спеціально уповноваженим органам України на їх прохання попередні доповіді, а також інші матеріали і висновки досліджень;\n2) надавати спеціально уповноваженим органам України на їх прохання можливість доступу до всіх даних і зразків, одержаних під час морських наукових досліджень, передавати їм матеріали, з яких можна зробити копію, і зразки, які можна розділити без заподіяння шкоди їх науковій цінності, а також надавати інформацію, що містить оцінку таких даних, зразків і результатів досліджень, або подавати допомогу в їх оцінці та інтерпретації;\n3) не перешкоджати діяльності, що здійснюється з метою реалізації суверенних прав та юрисдикції України згідно із статтями 4 , 7 і 8 цього Закону;\n4) негайно інформувати спеціально уповноважені органи України про будь-які істотні зміни у програмі досліджень;\n5) прибрати науково-дослідні установки або обладнання після завершення досліджень, якщо не укладено угоди про інше;\n6) забезпечення збереження об'єктів підводної культурної та археологічної спадщини в зоні проведення досліджень."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Заборона (зупинення) морських наукових досліджень",
      "content": "Морські наукові дослідження у виключній (морській) економічній зоні, які проводяться з порушенням вимог статей 13 і 14 цього Закону, можуть бути тимчасово заборонені (зупинені) спеціально уповноваженими органами України. Рішення про тимчасову заборону (зупинення) може бути скасовано цими органами, а дослідження продовжено, як тільки інша держава, її юридична чи фізична особа або міжнародна організація, що здійснює дослідження, усуне порушення та дасть гарантію стосовно дотримання встановленого цим Законом порядку.\nМорські наукові дослідження у виключній (морській) економічній зоні України, які проводяться без дозволу спеціально уповноважених органів України, або з відступом від положень статті 13 цього Закону, або з суттєвими відмінностями від початкового проекту дослідження, підлягають негайному припиненню."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Запобігання забрудненню морського середовища",
      "content": "Запобігання забрудненню морського середовища, пов'язаному з діяльністю у виключній (морській) економічній зоні, здійснюється відповідно до законодавства України і міжнародних договорів України.\nСпеціально уповноважені органи України у порядку, визначеному законодавством України, встановлюють правила запобігання забрудненню морського середовища і правила безпеки судноплавства, забезпечують їх дотримання у районах з особливими природними характеристиками, де забруднення морського середовища може заподіяти значну шкоду екологічній рівновазі або необоротно порушити її."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Компетенція уповноважених органів України щодо запобігання забрудненню морського середовища",
      "content": "У разі, коли існують достатні підстави вважати, що судно, яке здійснює плавання у виключній (морській) економічній зоні України, порушило вимоги законодавства України або міжнародного права щодо запобігання забрудненню морського середовища, спеціально уповноважені органи України мають право вимагати від цього судна інформацію, необхідну для того, щоб установити, чи було вчинено порушення, і провести огляд цього судна у разі відмови дати пояснення або якщо одержані пояснення суперечать очевидним фактам.\nУ разі, коли мають місце безперечні та об'єктивні докази того, що судно, яке здійснює плавання у виключній (морській) економічній зоні України, допустило порушення законодавства України або норм міжнародного права, як це зазначено у частині першій цієї статті, і скинуло забруднюючі речовини, внаслідок чого заподіяно шкоду або створено загрозу стану узбережжя або пов'язаним з цим узбережжям інтересам України чи будь-яким ресурсам виключної (морської) економічної зони, щодо цього судна може бути розпочато розгляд, включаючи затримання судна, відповідно до законодавства України.\nЯкщо іноземне судно перебуває в одному з українських портів, спеціально уповноважені органи України можуть розпочати розгляд стосовно будь-якого допущеного цим судном у виключній (морській) економічній зоні України порушення законодавства України або норм міжнародного права.\nУ разі, коли у виключній (морській) економічній зоні України сталися зіткнення суден, посадка на мілину або інша морська аварія, або дії, пов'язані з такою аварією, що може призвести до серйозних негативних наслідків для узбережжя і пов'язаних з ним інтересів України (включаючи рибальство), спеціально уповноважені органи України мають право згідно з нормами міжнародного права вжити заходів щодо захисту від забруднення або загрози його забруднення з урахуванням розмірів фактичної або можливої шкоди."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Захоронення відходів або інших матеріалів і предметів",
      "content": "Захоронення у межах виключної (морської) економічної зони України відходів або інших матеріалів і предметів забороняється."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право на переслідування",
      "content": "За наявності достатніх підстав вважати, що яке-небудь іноземне судно порушило вимоги цього Закону або інших відповідних законодавчих актів України і при цьому намагається зникнути, право на переслідування з метою затримання судна і подальшого притягнення порушника до відповідальності здійснюється у порядку, встановленому Кабінетом Міністрів України. Переслідування має розпочинатися у момент перебування судна-порушника або однієї з його шлюпок у межах виключної (морської) економічної зони України після сигналу \"зупинитися\" і припинятись, як тільки переслідуване судно увійде у територіальні води своєї країни або будь-якої третьої держави."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення правопорушень і затримання порушників законодавства про виключну (морську) економічну зону України",
      "content": "Проти суден, що порушують законодавство України про її виключну (морську) економічну зону, у відповідь на застосування ними сили, а також в інших виняткових випадках вживаються зумовлені обставинами заходи, необхідні для припинення порушення та затримання порушників, у порядку, що встановлюється Кабінетом Міністрів України.\nУ разі арешту або затримання іноземного судна відповідні компетентні органи негайно повідомляють державу прапора про вжиті заходи і про застосовані санкції. Затримане судно і його екіпаж негайно звільняються після внесення забезпечення в розумному розмірі."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність за порушення законодавства про виключну (морську) економічну зону України",
      "content": "Громадяни України, іноземці та особи без громадянства за порушення законодавства про виключну (морську) економічну зону України несуть дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність, встановлену законодавчими актами України.\nЮридичні особи за порушення законодавства про виключну (морську) економічну зону України несуть відповідальність, встановлену статтями 22-26 цього Закону.\nПритягнення порушників до відповідальності згідно з цим Законом не звільняє їх від обов'язку відшкодувати відповідно до чинного законодавства України шкоду, завдану внаслідок порушення живим чи іншим ресурсам виключної (морської) економічної зони України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Незаконна промислова діяльність",
      "content": "Незаконна розвідка чи розробка природних ресурсів виключної (морської) економічної зони України, а так само створення штучних островів, будівництво установок і споруд, встановлення навколо них зон безпеки без дозволу спеціально уповноваженого органу України -\nтягне за собою накладення штрафу від чотирьохсот сорока до тисячі чотирьохсот неоподатковуваних мінімумів доходів громадян або конфіскацію засобів і знарядь, із застосуванням яких вчинено порушення.\nТі ж дії, якщо вони вчинені повторно протягом року або призвели до аварії, загибелі суден, втрати майна чи значного забруднення морського середовища, -\nтягнуть за собою накладення штрафу від тисячі чотирьохсот до чотирьох тисяч чотирьохсот неоподатковуваних мінімумів доходів громадян з конфіскацією засобів і знарядь, із застосуванням яких вчинено порушення, або без такої."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порушення правил безпечної експлуатації споруд",
      "content": "Незабезпечення установок чи інших споруд, що знаходяться у виключній (морській) економічній зоні України, постійними засобами попередження про їх наявність, порушення правил підтримання цих засобів у належному стані чи порушення правил ліквідації тих споруд, експлуатацію яких остаточно припинено, -\nтягне за собою накладення штрафу від двохсот сімдесяти до восьмисот вісімдесяти неоподатковуваних мінімумів доходів громадян.\nТі ж дії, якщо вони вчинені повторно протягом року або призвели до аварії чи загибелі суден, -\nтягнуть за собою накладення штрафу від тисячі чотирьохсот до чотирьох тисяч чотирьохсот неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Незаконна експлуатація природних ресурсів",
      "content": "Незаконне видобування природних ресурсів у межах виключної (морської) економічної зони України -\nтягне за собою накладення штрафу від чотирьохсот сорока до тисячі чотирьохсот неоподатковуваних мінімумів доходів громадян або конфіскацію засобів і знарядь, із застосуванням яких вчинено порушення, з безоплатним вилученням незаконно видобутих ресурсів.\nТі ж дії, якщо вони вчинені повторно протягом року або у великих розмірах, а так само якщо вони призвели до значного погіршення умов відтворення рибних чи інших живих ресурсів моря, -\nтягнуть за собою накладення штрафу від тисячі чотирьохсот до шести тисяч шестисот неоподатковуваних мінімумів доходів громадян з конфіскацією засобів і знарядь, із застосуванням яких вчинено порушення, чи без такої з безоплатним вилученням незаконно видобутих ресурсів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Незаконне ведення морських наукових досліджень",
      "content": "Незаконне ведення у виключній (морській) економічній зоні України морських наукових досліджень -\nтягне за собою накладення штрафу від дев'яноста до чотирьохсот п'ятдесяти неоподатковуваних мінімумів доходів громадян.\nТі ж дії, якщо вони вчинені повторно протягом року або якщо вони завдали шкоди державним інтересам України, -\nтягнуть за собою накладення штрафу від тисячі чотирьохсот до двох тисяч шестисот неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Забруднення морського середовища",
      "content": "Незаконне забруднення будь-яким способом морського середовища виключної (морської) економічної зони України речовинами, шкідливими для здоров'я людей або живих ресурсів моря, чи іншими відходами, матеріалами і предметами, які можуть завдавати шкоду або створити перешкоди для правомірної діяльності на морі, а так само інше порушення правил запобігання забрудненню морського середовища -\nтягне за собою накладення штрафу від шестисот шістдесяти до тисячі чотирьохсот неоподатковуваних мінімумів доходів громадян чи конфіскацію морського, повітряного судна або споруди, з якої вчинено забруднення.\nТі ж дії, якщо вони вчинені повторно протягом року або завдали шкоду здоров'ю людей, живим ресурсам моря, зонам відпочинку чи створили серйозні перешкоди для правомірної діяльності на морі, -\nтягнуть за собою накладення штрафу від тисячі чотирьохсот до шести тисяч шестисот неоподатковуваних мінімумів доходів громадян з конфіскацією морського, повітряного судна або споруди, з якої вчинено забруднення, або без такої."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Органи і посадові особи, уповноважені застосовувати санкції",
      "content": "Право накладати штрафи, передбачені цим Законом, надається:\nза порушення, передбачені частиною першою статті 22 , частиною першою статті 24 , статтями 23 та 25 , частиною першою статті 26 , - посадовим особам, уповноваженим на те центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища;\nза порушення, передбачені частиною першою статті 24, - посадовим особам органів рибоохорони;\nза порушення, передбачені статтею 25 , - органам Морської охорони Державної прикордонної служби України в особі командира (начальника) судна, яким виявлено порушення і проведено затримання порушника.\nШтраф, визначений частиною першою статті 22 , частиною першою статті 24 , статтями 23 та 25 , частиною першою статті 26 , може стягуватися на місці посадовими особами органів, яким відповідно до частини першої цієї статті надано право накладати штрафи, якщо порушника затримано у пункті, віддаленому від берегової смуги, і він добровільно виявив готовність негайно сплатити штраф.\nПраво накладати штрафи, встановлені частинами другими статей 22 , 24 , 26 , а також застосовувати конфіскацію, передбачену статтями 22 , 24 та 26 цього Закону, надається районному (міському) суду за місцем затримання порушника.\nРішення про безоплатне вилучення незаконно видобутих ресурсів приймається органом, уповноваженим накладати штраф за відповідне порушення."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Порядок і строки притягнення до відповідальності",
      "content": "Посадовою особою Морської охорони Державної прикордонної служби України про вчинення порушення складається протокол, який разом з іншими документами, що стосуються цієї справи, протягом трьох днів з дня затримання порушника направляється органу, уповноваженому застосовувати санкції. У разі, коли визнано за доцільне застосування конфіскації, зазначені документи передаються для розгляду до районного (міського) суду за місцем затримання порушника.\nОргани, уповноважені застосовувати санкції, приймають рішення про їх застосування протягом п'яти днів після надходження документів, зазначених у частині першій цієї статті. Рішення оформлюється постановою відповідного органу або посадової особи.\nУ випадках, передбачених частиною другою статті 27, накладення і стягнення штрафу може проводитись безпосередньо на місці порушення.\nСудовий розгляд справ про порушення, передбачені цим Законом, провадиться в присутності представників порушника та органів, які здійснюють охорону виключної (морської) економічної зони України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Оскарження рішень про застосування санкцій",
      "content": "Постанови про накладення штрафів, прийняті посадовими особами, зазначеними у частинах першій та другій статті 27, може бути оскаржено протягом 10 днів з дня отримання постанови порушником до районного (міського) суду за місцезнаходженням відповідної посадової особи.\nПостанови про накладення штрафів і застосування конфіскацій, прийняті районним (міським) судом, може бути оскаржено протягом 10 днів після їх оголошення у встановленому законом порядку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Виконання рішень про притягнення до відповідальності",
      "content": "Сплата штрафів, накладених згідно із статтями 22-26 цього Закону, проводиться у валюті, яка знаходиться в обігу на території України.\nІноземні юридичні особи сплачують штрафи у вільно конвертованій валюті в перерахунку за курсом Національного банку України на день порушення.\nСплата штрафу проводиться порушником добровільно протягом одного місяця з дня накладення штрафу, а у разі оскарження - протягом місяця з дня відмови суду в задоволенні скарги.\nУ разі несплати штрафу в строк, встановлений частиною третьою цієї статті, він стягується через суд в порядку, встановленому чинним законодавством України для виконання судових рішень, що набрали чинності.\nУ разі несплати штрафу у встановлений строк іноземною юридичною особою районний (міський) суд за заявою відповідного органу, що здійснює охорону виключної (морської) економічної зони, може прийняти рішення про застосування замість штрафу повної або часткової конфіскації затриманого або взятого як забезпечення майна чи грошових коштів юридичної особи - порушника.\nКонфіскація майна, передбачена цим Законом, здійснюється в порядку, встановленому чинним законодавством."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Охорона суверенних прав України у виключній (морській) економічній зоні",
      "content": "Охорона суверенних прав України у виключній (морській) економічній зоні та контроль за реалізацією прав і виконанням зобов'язань інших держав, українських та іноземних юридичних і фізичних осіб, міжнародних організацій у ній здійснюється Державною прикордонною службою України, центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства, і центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища у порядку, що встановлюється Кабінетом Міністрів України, з належним урахуванням інтересів інших держав, передбачених нормами міжнародного права."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "Стаття 31-1. Посилення охорони суверенних прав України у виключній (морській) економічній зоні",
      "content": "У разі реальної загрози перешкоджання здійсненню Україною суверенних прав у її виключній (морській) економічній зоні з боку іноземної держави або групи держав для вжиття невідкладних заходів або для посилення спроможностей Державної прикордонної служби України щодо стабілізації та нормалізації обстановки у виключній (морській) економічній зоні України, запобігання виникненню кризових ситуацій воєнного характеру, нейтралізації та ліквідації реальної загрози здійснення збройних та інших провокацій можуть залучатися військові частини і підрозділи Збройних Сил України шляхом передачі їх в оперативне підпорядкування відповідних органів Державної прикордонної служби України.\nЗалучення військових частин і підрозділів Збройних Сил України до здійснення заходів з посилення охорони суверенних прав України в її виключній (морській) економічній зоні здійснюється за рішенням Головнокомандувача Збройних Сил України, прийнятим на підставі пропозицій Міністра внутрішніх справ України, відповідно до плану, завчасно розробленого центральним органом виконавчої влади, що реалізує державну політику у сфері охорони державного кордону України, спільно з визначеними Головнокомандувачем Збройних Сил України органами військового управління Збройних Сил України.\nВійськові частини і підрозділи Збройних Сил України не можуть залучатися до здійснення провадження у справах про правопорушення та оперативно-розшукової діяльності.\nУ разі залучення до здійснення заходів з посилення охорони суверенних прав України у її виключній (морській) економічній зоні на військовослужбовців Збройних Сил України покладаються обов’язки, передбачені пунктом 22 статті 19 Закону України \"Про Державну прикордонну службу України\", та поширюються права, передбачені пунктами 20-22 , 25-28 , 36 , 38 , 48 , 49 (крім права використовувати та застосовувати технічні засоби прикордонного контролю) частини першої статті 20 Закону України \"Про Державну прикордонну службу України\", статтями 19 , 20 цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Міжнародні договори",
      "content": "Якщо Конвенцією ООН по морському праву 1982 року або міжнародним договором України встановлено інші норми, ніж ті, що містяться у цьому Законі, то застосовуються норми Конвенції або відповідного міжнародного договору.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}