{
  "id": "ua-law-157-95",
  "type": "statute",
  "title": "Закон України (157/95-ВР)",
  "title_en": "",
  "short_name": "157/95-ВР",
  "status": "in_force",
  "issued_date": "1995-04-28",
  "url": "https://zakon.rada.gov.ua/laws/show/157/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про правовий режим території, що зазнала\nрадіоактивного забруднення внаслідок\nЧорнобильської катастрофи\"\n\n( Відомості Верховної Ради України (ВВР), 1995, N 19, ст.136 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про правовий режим території, що\nзазнала радіоактивного забруднення внаслідок Чорнобильської\nкатастрофи\" ( 791а-12 ) (Відомості Верховної Ради УРСР, 1991 р.,N\n16, ст.198; Відомості Верховної Ради України, 1992 р., N 13, ст.\n177, N 37, ст. 541) такі зміни і доповнення:\n1. Статті 8 і 9 викласти в такій редакції:\n\" Стаття 8. Управління зоною відчуження і зоною безумовного\n(обов'язкового) відселення після повного\nвідселення жителів\nУправління зоною відчуження, а також зоною безумовного\n(обов'язкового) відселення після повного відселення жителів з\nнаселених пунктів, віднесених до цієї зони, та припинення у\nзв'язку з цим у зазначених пунктах діяльності Рад народних\nдепутатів здійснює спеціальний підрозділ Міністерства України у\nсправах захисту населення від наслідків аварії на Чорнобильській\nАЕС - Адміністрація зони, яка має статус юридичної особи. Адміністрація зони організовує та координує проведення всіх\nзаходів на територіях зони відчуження, а також зони безумовного\n(обов'язкового) відселення, вирішує питання їх фінансування,\nохорони громадського порядку, захисту наукових і економічних\nінтересів держави, вживає заходів до створення безпечних умов\nпраці та зменшення рівня опромінення персоналу, який працює на цих\nтериторіях, з метою охорони його здоров'я, забезпечує додержання\nнорм радіаційної безпеки, порядку поводження з радіоактивними\nвідходами, а також несе відповідальність за оперативне, повне та\nоб'єктивне інформування населення про екологічний стан у цих\nзонах. Для більш ефективного проведення всіх заходів на території\nзони безумовного (обов'язкового) відселення після повного\nвідселення жителів з населених пунктів, віднесених до цієї зони,\nАдміністрація зони в разі необхідності може створювати свої\nпідрозділи на місцях. Рішення Адміністрації зони є обов'язковими\nдля виконання всіма підприємствами, установами і організаціями,\nрозташованими або залученими до робіт у зазначених зонах,\nнезалежно від форм власності та організаційно-правових форм.\nСтаття 9. Управління зоною безумовного (обов'язкового)\nвідселення до повного відселення жителів з\nнаселених пунктів, віднесених до цієї зони, та\nзоною гарантованого добровільного відселення\nУправління зоною безумовного (обов'язкового) відселення до\nповного відселення жителів з населених пунктів, віднесених до цієї\nзони, та управління зоною гарантованого добровільного відселення\nздійснюється відповідними обласними Радами народних депутатів\".\n2. У частині другій статті 12:\nабзац дев'ятий викласти у такій редакції: \"перегін тварин, сплав лісу. В'їзд на територію зони і виїзд\nз неї здійснюється тільки за спеціальними перепустками з\nобов'язковим дозиметричним контролем людей та транспортних\nзасобів. Транзитний проїзд усіх видів транспорту здійснюється за\nспеціальними перепустками, що видаються Адміністрацією зони\";\nдоповнити частину абзацом одинадцятим такого змісту: \"перебування осіб, які мають медичні протипоказання для\nроботи в контакті з джерелами іонізуючого випромінювання або щодо\nяких встановлено причинний зв'язок інвалідності з роботами по\nліквідації наслідків аварії на Чорнобильській АЕС, оскільки вони є\nпрофесійно хворими\".\n3. В абзаці другому статті 18 слова \"розширення і\nреконструкція діючих\" виключити.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 28 квітня 1995 року\nN 157/95-ВР\n\nПро внесення змін і доповнень до Закону України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\"\nЗакон України від 28.04.1995 № 157/95-ВР\n\nПрийняття від 28.04.1995\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/157/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}