{
  "id": "ua-law-160-95",
  "type": "statute",
  "title": "Про зв'язок",
  "title_en": "",
  "short_name": "160/95-ВР",
  "status": "in_force",
  "issued_date": "1995-05-16",
  "url": "https://zakon.rada.gov.ua/laws/show/160/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nелектричний зв'язок - передача, випромінювання або прийом\nзнаків, сигналів, письмового тексту, зображень та звуків або\nповідомлень будь-якого роду по радіо, проводових, оптичних або\nінших електромагнітних системах;\nпоштовий зв'язок - приймання, обробка, перевезення та\nдоставка (вручення) поштових відправлень, виконання доручень\nспоживачів щодо поштових переказів, банківських операцій; ( Абзац\nтретій статті 1 в редакції Закону N 910-IV ( 910-15 ) від\n05.06.2003 )\nрозподіл смуг радіочастот - визначення в Національній таблиці\nрозподілу радіочастот смуг радіочастот з метою їх застосування\nоднією чи кількома службами радіозв'язку, радіонавігації або\nрадіоастрономії;\nвиділення радіочастоти або радіочастотного каналу - запис\nпевного частотного каналу в узгодженому плані, прийнятому\nвідповідним органом;\nприсвоєння радіочастоти або радіочастотного каналу - дозвіл\nна використання конкретної радіочастоти або смуги;\nзасоби зв'язку - технічне обладнання, що використовується для\nорганізації зв'язку;\nспоруди зв'язку - будівлі, вежі, антени, повітряні і кабельні\nлінії, проміжні та кінцеві пристрої ліній зв'язку, поштові шафи та\nінші пристрої, що використовуються для організації поштового або\nелектричного зв'язку;\nмережа зв'язку - сукупність засобів та споруд зв'язку,\nпоєднаних в єдиному технологічному процесі для забезпечення\nінформаційного обміну;\nмережа зв'язку загального користування - мережа зв'язку, що\nексплуатується підприємствами та об'єднаннями зв'язку для\nзабезпечення потреб в послугах зв'язку усіх споживачів;\nвідомча мережа зв'язку - мережа зв'язку, що експлуатується\nюридичною або фізичною особою для задоволення власних потреб;\nмережа спеціального зв'язку - мережа зв'язку, яка забезпечує\nобмін інформацією з обмеженим доступом; ( Статтю 1 доповнено\nабзацом дванадцятим згідно із Законом N 2919-III ( 2919-14 ) від\n10.01.2002 )\nмережа технологічного зв'язку - відомча мережа зв'язку для\nобміну інформацією з метою забезпечення технологічних процесів у\nвиробничій діяльності;\nмережа зв'язку подвійного призначення - мережа зв'язку, що\nексплуатується юридичною або фізичною особою для задоволення\nвласних потреб та надання на умовах ліцензування послуг усім\nспоживачам послуг зв'язку;\nєдина національна система зв'язку - сукупність мереж зв'язку\nзагального користування, відомчих та подвійного призначення, які\nзабезпечують задоволення потреб споживачів (підприємств, установ,\nорганізацій, населення та інших) у послугах зв'язку;\nпервинна мережа зв'язку - сукупність лінійних та станційних\nспоруд, які утворюють мережу типових каналів передачі та типових\nтрактів;\nмісцева первинна мережа зв'язку - частина первинної мережі\nзв'язку, обмежена територією міста та його приміською зоною або\nадміністративного району;\nдержавна система урядового зв'язку - система спеціального\nзв'язку, яка забезпечує передачу інформації, що містить державну\nтаємницю, і функціонує в інтересах управління державою в мирний та\nвоєнний час;\nпідприємство (оператор) зв'язку - підприємство, що здійснює\nсвою господарську діяльність для забезпечення функціонування\nзасобів, споруд та мереж зв'язку з метою надання послуг зв'язку\nабо в установленому законодавством України порядку надає послуги\nзв'язку; ( Абзац дев'ятнадцятий із змінами, внесеними згідно із\nЗаконом N 910-IV ( 910-15 ) від 05.06.2003 )\n( Абзац статті 1 виключено на підставі Закону N 1869-III\n( 1869-14 ) від 13.07.2000 )\nвласник засобів, споруд або мереж зв'язку - юридична або\nфізична особа, яка є суб'єктом права власності відповідно на\nзасоби, споруди або мережі зв'язку;\n( Абзац двадцять другий виключено на підставі Закону N 910-IV\n( 910-15 ) від 05.06.2003 )\nпослуга зв'язку - продукт (результат) діяльності оператора\nзв'язку, спрямований на задоволення потреб споживачів;\nабонентна плата - платіж, який сплачує користувач за\nкористування послугами зв'язку на постійній основі за тарифами,\nвстановленими відповідно до законодавства України. ( Статтю 1\nдоповнено абзацом згідно із Законом N 36-IV ( 36-15 ) від\n04.07.2002 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Зв'язок в Україні",
      "content": "Зв'язок є однією з пріоритетних і найважливіших галузей в\nУкраїні і покликаний задовольняти потреби споживачів, органів\nдержавної влади, місцевого самоврядування, оборони та безпеки\nдержави у засобах і послугах поштового та електричного зв'язку.\nРозвиток і вдосконалення зв'язку здійснюється відповідно до\nКомплексної програми створення єдиної національної системи зв'язку\nз урахуванням його пріоритету та на основі сучасних досягнень\nнауково-технічного прогресу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про зв'язок",
      "content": "Відносини у галузі зв'язку регулюються Конституцією України\n( 254к/96-ВР ), цим Законом, іншими актами законодавства України\nта нормативними актами міністерств і відомств України.\nПравовий статус, повноваження і обов'язки операторів\nзв'язку, а також використання радіочастотного ресурсу визначаються\nокремими законодавчими актами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини в галузі зв'язку, в\nяких беруть участь органи державної влади, місцевого\nсамоврядування, підприємства, установи і організації зв'язку та\nспоживачі послуг зв'язку і радіочастот.\nДія цього Закону не поширюється (крім питань використання\nрадіочастотного ресурсу) на державну систему урядового зв'язку, а\nтакож на мережі технологічного зв'язку і відомчі мережі зв'язку та\nвідносини, що забезпечують їх функціонування, за винятком питань\nїх взаємодії з мережами зв'язку загального користування."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Управління зв'язком",
      "content": "Верховна Рада України визначає державну політику в галузі\nзв'язку та законодавчі основи її реалізації.\nУправління єдиною національною системою зв'язку здійснює\nКабінет Міністрів України.\nЦентральним органом державної виконавчої влади в галузі\nзв'язку, підпорядкованим Кабінету Міністрів України, є\nАдміністрація зв'язку України, яка регулює відносини в галузі\nшляхом:\nзабезпечення в установленому законодавством України порядку\nліцензування певних видів господарської діяльності в галузі\nзв'язку; ( Абзац другий частини третьої статті 5 в редакції Закону\nN 910-IV ( 910-15 ) від 05.06.2003 )\nнагляду за функціонуванням засобів зв'язку всіх форм\nвласності у мережах зв'язку загального користування та\nвзаємодіючими з ними засобами зв'язку відомчих мереж зв'язку та\nмереж подвійного призначення;\nконтролю за якістю надання послуг зв'язку операторами в\nмережах зв'язку загального користування і подвійного призначення\nвсіх форм власності;\nконтролю за дотриманням граничних тарифів на послуги зв'язку;\nорганізації наукових розробок та розробок стандартів для\nгалузі;\nорганізації підготовки кадрів для галузі.\nАдміністрація зв'язку України не має права втручатися в\nгосподарську діяльність операторів зв'язку.\nПовноваження і обов'язки Адміністрації зв'язку України\nпокладаються на Міністерство зв'язку України з відповідною зміною\nфункцій.\nВирішення питань координації роботи міністерств і відомств\nщодо створення, розвитку, забезпечення функціонування єдиної\nнаціональної системи зв'язку, розподілу і використання\nрадіочастот, а також забезпечення електромагнітної сумісності\nрадіоелектронних засобів покладено на Державну комісію з питань\nзв'язку і радіочастот, створену Кабінетом Міністрів України.\nГоловне управління з питань радіочастот при Кабінеті\nМіністрів України є центральним органом державної виконавчої влади\nв галузі розподілу та використання радіочастот.\nПитання організації, координації взаємодії та функціонування\nмереж зв'язку всіх форм власності, що стосуються потреб оборони і\nбезпеки України, погоджуються з відповідними міністерствами і\nвідомствами в порядку, встановленому Кабінетом Міністрів України.\nУправління відомчими мережами зв'язку, мережами\nтехнологічного зв'язку та мережами зв'язку подвійного призначення,\nа також мережами, що не знаходяться в загальнодержавній власності,\nзабезпечується їх власниками."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Землі зв'язку",
      "content": "До земель зв'язку належать землі, які надаються\nпідприємствам, установам і організаціям зв'язку відповідно до\nземельного законодавства України для будівництва і експлуатації\nпідземних кабельних, повітряних ліній зв'язку та проводового\nмовлення, морських кабельних ліній зв'язку, під кабелі зв'язку при\nпереходах через судноплавні та сплавні річки, озера, водосховища і\nканали, під надземні та підземні підсилювальні (регенераційні)\nпункти, під споруди радіорелейних, тропосферних, супутникових\nліній зв'язку, телевізійних, радіомовних і\nприймально-передавальних радіостанцій і центрів з антенними\nсистемами, під будинки, споруди та інші об'єкти, необхідні для\nексплуатації, технічного переозброєння та реконструкції систем\nелектрозв'язку і підприємств поштового зв'язку тощо.\nДля тимчасового користування в період будівництва або для\nкористування в період експлуатації підземних кабельних і\nповітряних ліній зв'язку та проводового мовлення, морських\nкабельних ліній зв'язку, під кабелі зв'язку при переходах через\nсудноплавні та сплавні річки, озера, водосховища і канали, під\nнадземні та підземні підсилювальні (регенераційні) пункти землі\nнадаються власникам засобів, споруд або мереж зв'язку відповідно\nдо земельного законодавства України.\nУздовж повітряних, підземних і підводних ліній електрозв'язку\nта навколо випромінюючих споруд електрозв'язку встановлюються\nохоронні зони, а в разі необхідності створюються просіки. Охорона\nліній і споруд зв'язку на землях і водах здійснюється відповідно\nдо Правил охорони ліній зв'язку ( 135-96-п ), що затверджуються\nКабінетом Міністрів України.\nПідприємствам зв'язку на наданих їм відповідно до земельного\nзаконодавства України земельних ділянках дозволяється у\nвстановленому порядку прокладати кабельні та повітряні лінії\nзв'язку і встановлювати пристрої, що забезпечують їх надійне\nфункціонування, а також прокладати кабельні та повітряні лінії\nзв'язку через мости, тунелі, вулиці, шляхи, ліси і води, в\nбудівлях, колекторах, на лініях електропередачі та встановлювати\nв/на цих об'єктах пристрої, що забезпечують їх надійне\nфункціонування. Порядок і умови проведення зазначених робіт\nвстановлюються підприємствами і об'єднаннями зв'язку за\nпогодженням з власниками і користувачами земель та об'єктів.\nВикористання об'єктів, які були збудовані за рахунок державних\nкоштів, для організації ліній зв'язку і проводового мовлення\nздійснюється безоплатно.\nПід час спорудження або реконструкції будівель, шляхів,\nмостів, ліній енергопостачання із спільним використанням опор для\nпідвіски проводів радіомовлення та інших об'єктів роботи,\nпов'язані з упорядкуванням і перенесенням мереж зв'язку,\nвиконуються замовниками будівництва та реконструкції відповідно\nдо технічних умов і під контролем власників засобів, споруд або\nмереж зв'язку.\nСтаття 7. Проектування, будівництво і реконструкція\nзасобів та споруд зв'язку\nРозвиток засобів та споруд зв'язку загального користування,\nщо входять до єдиної національної системи зв'язку, координується\nАдміністрацією зв'язку у взаємодії з Кабінетом Міністрів України і\nздійснюється за рахунок коштів підприємств зв'язку, загального\nфонду розвитку об'єднань, бюджетних асигнувань, залучених коштів\nюридичних та фізичних осіб на договірних засадах.\nПідприємства зв'язку мають право випускати і реалізовувати\nцінні папери на розвиток мереж зв'язку відповідно до чинного\nзаконодавства.\nПри проектуванні та розвитку міст, інших населених пунктів\nмісцеві Ради народних депутатів здійснюють за рахунок коштів\nінвесторів виготовлення проектної документації та будівництво\nспеціальних приміщень для відділень зв'язку, автоматичних\nтелефонних станцій та станцій радіотрансляційних вузлів, а також\nпереобладнання приміщень, що не відповідають технологічним нормам\nгалузі.\nЗазначені приміщення передаються у користування державним\nпідприємствам і об'єднанням зв'язку безкоштовно.\nПроектна документація на будівництво і реконструкцію\n(розширення, технічне переозброєння) мереж та споруд зв'язку\nпідлягає експертизі та узгодженню відповідними органами державного\nконтролю та нагляду в порядку, встановленому чинним\nзаконодавством.\nНові об'єкти житлово-цивільного призначення повинні бути\nобладнані мережами і пристроями для організації зв'язку,\nтелевізійного та проводового мовлення.\nУ разі, коли житлові масиви будуються при промислових та\nінших підприємствах і будовах, замовник повинен проектувати і\nбудувати мережі, засоби та споруди електричного і поштового\nзв'язку одночасно з основним промисловим об'єктом за рахунок\nвласних коштів відповідно до норм і технічних умов, виданих\nпідприємствами та об'єднаннями зв'язку.\nПід час проектування, будівництва і реконструкції ліній\nелектропередачі енергопідприємства повинні передбачати сумісну\nпідвіску проводів електропостачання та проводового мовлення\nвідповідно до норм і технічних умов, виданих підприємствами і\nоб'єднаннями зв'язку.\n( Статтю 8 виключено на підставі Закону N 1869-III\n( 1869-14 ) від 13.07.2000 )\nСтаття 9. Взаємодія підприємств, об'єднань, установ\nі організацій зв'язку з місцевими Радами\nнародних депутатів\nВзаємодія підприємств, об'єднань, установ і організацій\nзв'язку з місцевими Радами народних депутатів здійснюється на\nдоговірних засадах та відповідно до чинного законодавства України.\nЗасоби і споруди зв'язку, приміщення для відділень зв'язку,\nтелефонних станцій та радіотрансляційних вузлів, жилі приміщення,\nв тому числі службові для листонош і працівників, які обслуговують\nці засоби і споруди, передаються власниками у користування\nпідприємствам і об'єднанням зв'язку на договірних засадах.\nПриміщення для сільських відділень зв'язку, службові жилі\nприміщення для обслуговуючого персоналу надаються підприємствам\nзв'язку на договірних засадах сільськими Радами народних депутатів\nабо організаціями - споживачами послуг зв'язку.\nОкремі приміщення для надання послуг зв'язку на залізничних\nвокзалах, в аеропортах, морських і річкових портах, на пристанях,\nавтовокзалах (автостанціях), а також контрольно-пропускних пунктах\nна державному кордоні, станціях технічного обслуговування, в\nмотелях і на інших підприємствах, в установах та організаціях, що\nобслуговують громадян, передаються в оренду державним\nпідприємствам і об'єднанням зв'язку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Забезпечення зв'язку в умовах надзвичайного стану",
      "content": "Підприємства, об'єднання зв'язку та власники засобів, споруд\nабо мереж зв'язку, що входять до єдиної національної системи\nзв'язку, зобов'язані забезпечувати якісний зв'язок та оповіщення в\nумовах надзвичайного стану.\nРада Міністрів Автономної Республіки Крим, виконавчі комітети\nобласних, міських, районних, районних у містах, сільських і\nселищних Рад народних депутатів подають підприємствам і\nоб'єднанням зв'язку допомогу в ліквідації аварій, що сталися\nвнаслідок стихійного лиха, і в усуненні їх наслідків, у придбанні\nнеобхідних матеріальних ресурсів, а також надають для цього робочу\nсилу, транспортні та інші технічні засоби.\nУ разі стихійного лиха, аварій, епідемій, епізоотій та в\nекстремальних ситуаціях, що виникли внаслідок виробничих обставин,\nпідприємства і об'єднання зв'язку з метою забезпечення зв'язком\nвідбудовних робіт та недопущення розповсюдження епідемій,\nепізоотій через поштові відправлення за погодженням з Радою\nМіністрів Автономної Республіки Крим, виконавчими комітетами\nобласних, міських, районних, районних у містах, сільських і\nселищних Рад народних депутатів встановлюють тимчасові обмеження\nщодо надання послуг зв'язку населенню до закінчення ліквідації\nнаслідків зазначених обставин.\nЗабезпечення функціонування мереж зв'язку всіх форм власності\nв мирний і воєнний час та їх мобілізаційна готовність здійснюються\nв порядку, встановленому Кабінетом Міністрів України.\nУ воєнний час всі засоби та мережі зв'язку, які є в Україні,\nнезалежно від форм власності використовуються для забезпечення\nпотреб оборони та безпеки держави."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Захист інтересів держави",
      "content": "Діяльність, пов'язана з виплатою та доставкою пенсій,\nгрошової допомоги малозабезпеченим громадянам, здійснюється\nвиключно державними підприємствами зв'язку.\nПраво власності, а також право на технічне обслуговування і\nексплуатацію мереж телекомунікацій загального користування може\nналежати будь-якій юридичній особі - резиденту України. Відкрите\nакціонерне товариство \"Укртелеком\" не може передавати первинні\nмережі зв'язку загального користування у власність або управління\nіншим особам.\nРозвиток первинних мереж зв'язку проводять суб'єкти права\nвласності на первинні мережі.\nУ разі визнання відкритого акціонерного товариства\n\"Укртелеком\" банкрутом переважне право на придбання первинних\nмереж зв'язку, що перебувають на балансі відкритого акціонерного\nтовариства \"Укртелеком\", належить державі.\n( Стаття 11 в редакції Закону N 1869-III ( 1869-14 ) від\n13.07.2000 )\n( Щодо визнання конституційним положення частини першої статті 11\nдив. Рішення Конституційного Суду N 10-рп/2001 ( v010p710-01 )\nвід 20.06.2001 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Захист прав споживачів",
      "content": "Підприємства і об'єднання зв'язку вживають заходів щодо\nзадоволення потреб юридичних та фізичних осіб у всіх видах послуг\nзв'язку та щодо підвищення їх якості.\nДержавні підприємства і об'єднання зв'язку зобов'язані\nзадовольняти потреби споживачів зв'язку у всіх видах послуг\nзв'язку, які згідно з частиною першою статті 11 цього Закону\nвіднесені до виключного права державних підприємств і об'єднань\nзв'язку, та у послугах міжнародного, міжміського телефонного і\nтелеграфного зв'язку, а також у послугах щодо отримання державних\nтелерадіомовних програм в межах своїх технічних та економічних\nможливостей, які встановлюються Кабінетом Міністрів України для\nкожного етапу розвитку мереж зв'язку та згідно з встановленими\nрівнями якості. Якісні показники послуг зв'язку встановлюються\nАдміністрацією зв'язку України відповідно до вимог Закону України\n\"Про захист прав споживачів\" ( 1023-12 ) і повинні відповідати\nвимогам державних стандартів та нормативно-технічної документації.\nЦі якісні показники є обов'язковими для всіх операторів зв'язку\nнезалежно від форм власності. Підприємствам і об'єднанням зв'язку\nвсіх форм власності забороняється встановлювати плату за вхідні\nтелефонні сигнали для усіх видів телефонного зв'язку. ( Частина\nдруга статті 12 із змінами, внесеними згідно із Законом N 230-IV\n( 230-15 ) від 21.11.2002 )\nЗахист прав споживачів на послуги поштового і електричного\nзв'язку гарантованої якості, а також механізм реалізації захисту\nцих прав регулюються цим Законом, Законом України \"Про захист прав\nспоживачів\" та Законом України \"Про обмеження монополізму та\nнедопущення недобросовісної конкуренції у підприємницькій\nдіяльності\" ( 2132-12 ).\nУ разі використання абонентами лічильників обліку тривалості\nпослуг електрозв'язку (далі - лічильник), що встановлюються на\nабонентських пристроях для перевірки правильності нарахування\nпідприємствами електрозв'язку плати за надані послуги\nелектрозв'язку, абоненти зобов'язані:\nвикористовувати лічильники, які мають сертифікат\nвідповідності згідно із законодавством України;\nперіодично здійснювати метрологічну повірку лічильників як\nзасобів вимірювальної техніки в порядку, визначеному\nзаконодавством України.\n( Статтю 12 доповнено частиною четвертою згідно із Законом\nN 230-IV ( 230-15 ) від 21.11.2002 )\nПорядок встановлення лічильників, їх реєстрації, контролю за\nточністю показів лічильників, а також порядок здійснення технічної\nекспертизи у разі розбіжностей у показах тривалості послуг\nелектрозв'язку лічильників абонентів та підприємств зв'язку\nвстановлюються Кабінетом Міністрів України. ( Статтю 12 доповнено\nчастиною п'ятою згідно із Законом N 230-IV ( 230-15 ) від\n21.11.2002 )\nКожне підприємство зв'язку, яке надає послуги споживачам,\nповинно мати книгу скарг та пропозицій і видавати її на першу\nвимогу.\nКерівники підприємств зв'язку зобов'язані розглядати скарги\nта заяви споживачів в терміни, передбачені чинним законодавством,\nта інформувати їх про це.\nУ разі, якщо оператор зв'язку встановлює плату за послуги\nзв'язку згідно з часовими тарифами, то при розрахунках із\nспоживачами він зобов'язаний враховувати лише повні тарифні\nодиниці часу. ( Статтю 12 доповнено частиною згідно із Законом\nN 556-IV ( 556-15 ) від 20.02.2003 )\nСтаття 13. Відповідальність підприємств і об'єднань зв'язку\nперед споживачами послуг\nПідприємства і об'єднання зв'язку всіх форм власності несуть\nматеріальну відповідальність перед споживачами послуг за\nневиконання чи неналежне виконання послуг:\nз пересилання внутрішніх поштових відправлень, за невиконання\nдоручень споживачів послуг щодо поштових переказів, інші порушення\nу сфері надання послуг поштового зв'язку - у розмірах і порядку,\nвстановлених Законом України \"Про поштовий зв'язок\" ( 2759-14 ) та\nіншими актами законодавства України; ( Абзац другий частини першої\nстатті 13 в редакції Закону N 910-IV ( 910-15 ) від 05.06.2003 )\n( Абзац третій частини першої статті 13 виключено на підставі\nЗакону N 910-IV ( 910-15 ) від 05.06.2003 )\n( Абзац четвертий частини першої статті 13 виключено на\nпідставі Закону N 910-IV ( 910-15 ) від 05.06.2003 )\nза міжнародні поштові відправлення, телеграфні повідомлення\nта грошові перекази - згідно з угодами та актами Всесвітнього\nпоштового союзу та Міжнародного союзу електрозв'язку;\nза невручення або несвоєчасне вручення телеграм - у розмірі\nвартості послуги. Крім відшкодування збитків у випадках,\nпередбачених абзацами другим, четвертим і шостим цієї частини, з\nпідприємств і об'єднань зв'язку на користь споживача стягується\nнеустойка (штраф, пеня) у розмірі 25 відсотків вартості послуг;\nв разі усунення пошкоджень телефонного зв'язку та засобів\nрадіотрансляції з порушенням контрольних строків абонентна плата\nза весь час пошкодження не нараховується. Крім цього, підприємство\nзв'язку сплачує абоненту пеню в розмірі 25 відсотків добової\nабонентної плати за кожну добу перевищення контрольних строків,\nале не більш як за три місяці. В останньому випадку, якщо з вини\nпідприємств зв'язку не будуть усунуті пошкодження, абонент\nвідповідно до Закону України \"Про захист прав споживачів\"\n( 1023-12 ) може доручити усунення недоліків третій особі за\nрахунок підприємства зв'язку. Такі ж санкції до підприємства\nзв'язку застосовуються і в разі, якщо якісні показники\nтелефонного зв'язку або радіотрансляції у споживача не\nвідповідають чинним стандартам та іншим нормативно-технічним\nвимогам;\nза неналежне виконання зобов'язань, визначених договорами\nоренди технічних засобів зв'язку, телебачення і радіомовлення, -\nза умовами договорів.\nПідприємства і об'єднання зв'язку не несуть матеріальної\nвідповідальності перед споживачами за невиконання чи неналежне\nвиконання зобов'язань внаслідок дії непереборної сили (землетрус,\nповінь, ураган тощо) або з вини споживачів та у випадках,\nпередбачених чинним законодавством.\nВ разі незгоди споживача послуг зв'язку з визначеним цією\nстаттею розміром відшкодування питання відшкодування завданих йому\nфактичних збитків, моральної шкоди, втраченої вигоди через\nненалежне виконання операторами зв'язку своїх зобов'язань, а також\nінші спори між споживачами послуг та операторами зв'язку\nрозглядаються судом. ( Частина третя статті 13 із змінами,\nвнесеними згідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 )\nСтаття 14. Порядок та умови надання послуг зв'язку\nв мережах зв'язку загального користування\nПідприємства і об'єднання зв'язку всіх форм власності\nздійснюють свою діяльність на принципах рівного доступу всіх\nспоживачів до послуг зв'язку з наданням переваги органам державної\nвлади.\nПослуги операторами зв'язку всіх форм власності надаються\nспоживачам згідно з чинним законодавством, умовами відповідної\nліцензії та договору між споживачем і оператором, а також за умови\nдотримання споживачем правил користування мережами зв'язку і\nоплати послуг.\nВ разі затримки оплати за надані підприємствами зв'язку\nпослуги понад встановлені актами законодавства строки споживачі\nсплачують пеню яка обчислюється від вартості неоплачених послуг у\nрозмірі облікової ставки Національного банку України, що діяла у\nперіод, за який нараховується пеня за кожну добу затримки. В разі\nзазначеної затримки оплати понад один місяць підприємства зв'язку\nмають право через місяць після отримання споживачем письмового\nпопередження відмовити йому в подальшому наданні послуг.\nПідприємства зв'язку не мають права відмовляти в подальшому\nнаданні послуг зв'язку інвалідам I та II груп, поточна\nзаборгованість яких за отримані послуги зв'язку не перевищує трьох\nмінімальних пенсій за віком. Відмова підприємства зв'язку в\nнаданні послуг зв'язку може буде оскаржена споживачем в судовому\nпорядку. Припинення надання послуг споживачам не звільняє їх від\nоплати заборгованості, а підприємство зв'язку має право стягувати\nсуму боргу в судовому порядку. ( Частина третя статті 14 із\nзмінами, внесеними згідно із Законом N 1347-XIV ( 1347-14 ) від\n22.12.99 )\nПослуги місцевих мереж телефонного зв'язку надаються всім\nспоживачам без обмежень після подання письмової заяви. Поважною\nпричиною для відмови підприємством зв'язку в наданні зазначених\nпослуг є відсутність відповідних технічних можливостей. Відмову\nможе бути оскаржено заявником в судовому порядку.\nВ місцях з недостатнім рівнем насиченості технічними засобами\nмісцевих мереж електрозв'язку заяви на встановлення телефонів\nзадовольняються у такій послідовності:\nоргани державної влади, місцевого самоврядування,\nпрокуратури, суди, органи внутрішніх справ, служби безпеки та\nвійськові установи;\nдипломатичні та консульські представництва іноземних держав;\nмедичні заклади, пожежні частини, організації, що надають\nінформацію стосовно стихійних явищ (землетрус, повінь, ураган\nтощо), державні дошкільні виховні і навчальні заклади, державні\nзаклади науки і культури;\nквартирні телефони громадянам, які згідно з чинним\nзаконодавством мають пільги на встановлення квартирних телефонів;\nінші підприємства, установи та організації;\nквартирні телефони іншим громадянам.\nСеред громадян виділяються окремі категорії, які відповідно\nдо чинного законодавства мають право на позачергове, першочергове\nта переважне право встановлення квартирних телефонів. Черги в\nмежах зазначених категорій встановлюються з урахуванням часу\nподачі заяви.\nЯкщо для будівництва телефонних мереж залучаються фінансові\nкошти юридичних та фізичних осіб, телефони їм встановлюються\nпозачергово без додержання згаданого вище порядку.\nПослуги документального і поштового зв'язку, міжміської\nтелефонної мережі, проводового мовлення надаються за умови їх\nтехнічної можливості без будь-яких обмежень. Термінові послуги\nнадаються за більш високими тарифами.\nДержавні органи, які забезпечують національну безпеку та\nоборону України, мають переважне право на отримання послуг зв'язку\nі до них не застосовується заборона і обмеження щодо користування\nпервинними мережами зв'язку. ( Частина дев'ята статті 14 в\nредакції Закону N 1869-III ( 1869-14 ) від 13.07.2000 )\n( Частину десяту статті 14 виключено на підставі Закону\nN 910-IV ( 910-15 ) від 05.06.2003 )\nВ разі пошкодження технічних засобів зв'язку підприємства\nвживають заходів щодо їх відновлення в строки, які встановлюються\nАдміністрацією зв'язку України.\nВласники мереж зв'язку подвійного призначення всіх форм\nвласності можуть надавати послуги зв'язку з додержанням особливих\nумов застосування технічних засобів в мережах зв'язку загального\nкористування.\nПідприємства і об'єднання зв'язку надають відповідно до\nчинного законодавства окремим категоріям громадян послуги на\nпільговій основі з покриттям пов'язаних з цим витрат за рахунок\nдержавного і місцевих бюджетів та коштів відповідних фондів і\nпідприємств.\nОкремим категоріям працівників та колишнім працівникам\nпідприємств, установ та організацій зв'язку Кабінетом Міністрів\nУкраїни встановлюються пільги щодо надання та оплати послуг\nзв'язку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Антимонопольні правила",
      "content": "Забороняється надання виключних прав на ведення будь-якого\nвиду діяльності у галузі зв'язку для підприємств, об'єднань,\nустанов, організацій всіх форм власності, крім діяльності,\nпов'язаної із захистом інтересів держави, із забезпеченням\nнаціональної безпеки і оборони. ( Частина перша статті 15 із\nзмінами, внесеними згідно із Законом N 910-IV ( 910-15 ) від\n05.06.2003 )\nПослуги електрозв'язку можуть надаватись підприємствами\nпоштового зв'язку всіх форм власності на договірних засадах."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особливості умов праці у галузі зв'язку",
      "content": "Дисципліна праці на підприємствах і в об'єднаннях зв'язку\nрегламентується чинним законодавством України, а також Статутом\n(Положенням) про дисципліну працівників зв'язку України, що\nзатверджується Кабінетом Міністрів України. Статут передбачає\nвідповідальність працівників зв'язку за розголошення таємниці\nлистування, телефонних розмов, інших повідомлень, що передаються\nзасобами зв'язку, неналежне виконання службових обов'язків,\nзокрема в надзвичайних умовах, особливості регулювання робочого\nчасу і часу відпочинку окремих категорій працівників\nексплуатаційних підприємств і об'єднань зв'язку, а також їх\nзаохочення.\nНа роботу на підприємства, в установи та організації зв'язку\nна посади, які потребують спеціальних знань, приймаються особи,\nякі мають відповідну освіту.\nПосадовим особам підприємств зв'язку для виконання службових\nобов'язків щодо супроводження спецвантажів, грошової готівки,\nінших цінних поштових відправлень та під час охорони об'єктів\nзв'язку надається право зберігання, носіння та застосування\nвогнепальної зброї, а також спеціальних засобів самооборони та\nіндивідуального захисту.\nЗастосування вогнепальної зброї, а також спеціальних засобів\nсамооборони та індивідуального захисту регулюється законодавством\nУкраїни.\nЛистоноші забезпечуються за рахунок підприємств зв'язку\nформенним одягом і взуттям. Службові жилі приміщення їм надаються\nна договірних засадах відповідними місцевими Радами народних\nдепутатів за місцезнаходженням підприємств зв'язку.\nКерівники об'єднань, підприємств та їх філіалів наймаються на\nроботу за контрактом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вживання мов у галузі зв'язку",
      "content": "Мовою зв'язку в межах України є українська мова та мови інших\nнаціональностей, якщо інше не обумовлено чинним законодавством\nУкраїни."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обліково-звітний час у галузі зв'язку",
      "content": "У технологічних процесах передачі повідомлень на\nпідприємствах і в об'єднаннях зв'язку застосовується єдиний\nобліково-звітний час, що є в Україні.\nУ міжнародних зв'язках обліково-звітний час визначається\nміжнародними договорами України.\nСтаття 19. Право власності на мережі, засоби і\nспоруди зв'язку\nМережі, а також окремі засоби і споруди зв'язку загального\nкористування можуть перебувати у будь-якій формі власності.\n( Стаття 19 в редакції Закону N 1869-III ( 1869-14 ) від\n13.07.2000 )\nСтаття 20. Регулювання використання радіочастот і\nрадіоелектронних засобів\nРегулювання використання радіочастотного спектра в Україні і\nпозицій радіоелектронних засобів на геостаціонарній орбіті в\nУкраїні є виключним правом держави і покладається на Кабінет\nМіністрів України.\nНаціональна таблиця розподілу радіочастот затверджується\nКабінетом Міністрів України.\nДіяльність щодо використання радіочастотного спектра і\nрадіоелектронних засобів та забезпечення їх електромагнітної\nсумісності здійснюються на принципах:\nдержавного регулювання використання радіочастотного спектра і\nрадіоелектронних засобів на дозвільній основі;\nбеззаперечного додержання норм і правил використання\nрадіочастотного спектра і радіоелектронних засобів та забезпечення\nїх електромагнітної сумісності з урахуванням вимог Міжнародної\nконвенції електрозв'язку, Регламенту радіозв'язку та інших\nдокументів Міжнародного союзу електрозв'язку;\nвідповідальності юридичних та фізичних осіб за невиконання\nвимог цього Закону і виданих відповідно до нього правил, норм та\nінструкцій.\nРозподіл радіочастот в межах Національної таблиці розподілу\nрадіочастот і частотно-орбітального ресурсу геостаціонарної орбіти\nпроводить Головне управління з питань радіочастот при Кабінеті\nМіністрів України.\nПрисвоєння радіочастот, позивних сигналів, оформлення\nвідповідних дозволів (ліцензій) на виготовлення, реалізацію\n(продаж), використання радіоелектронних засобів на території\nУкраїни, а також ввезення їх з-за кордону та державний нагляд за\nїх роботою здійснюють спеціальні органи, уповноважені Кабінетом\nМіністрів України. Координацію та контроль за роботою цих органів\nздійснює Головне управління з питань радіочастот при Кабінеті\nМіністрів України.\nДержавна комісія з питань зв'язку і радіочастот та Головне\nуправління з питань радіочастот при Кабінеті Міністрів України\nчерез спеціальні органи при відповідних міністерствах і відомствах\nта при Національній раді України з питань телебачення і\nрадіомовлення (щодо частот для телебачення та радіомовлення)\nздійснюють нагляд за додержанням встановленого порядку\nвикористання радіочастотного спектра, радіоелектронних засобів і\nсистем кабельного телебачення, норм радіовипромінювання і\nдопустимих індустріальних перешкод радіоприйому.\nСтаття 21. Тарифи на послуги зв'язку та за користування\nрадіочастотами\nТарифи на послуги зв'язку та за користування радіочастотами\nрегулюються державою згідно з чинним законодавством України.\nПорядок визначення граничних тарифів на послуги зв'язку\nвстановлюється Кабінетом Міністрів України і є обов'язковим для\nвсіх операторів зв'язку незалежно від форм власності.\nПорядок взаєморозрахунків між підприємствами зв'язку\nвстановлюється Адміністрацією зв'язку України.\n( Статтю 22 виключено на підставі Закону N 910-IV ( 910-15 )\nвід 05.06.2003 )\nСтаття 23. Використання транспортних засобів для\nперевезення пошти\nПідприємства і об'єднання зв'язку мають право перевозити\nпошту на всіх маршрутах і лініях залізничного, водного,\nповітряного, автомобільного і гужового транспорту згідно з\nдоговорами.\nПеревезення пошти різними видами транспорту здійснюється за\nправилами, що затверджуються Адміністрацією зв'язку України разом\nз Міністерством транспорту України.\nДержавні органи влади, органи місцевого самоврядування,\nпідприємства, об'єднання, установи та організації, транспортні\nзасоби яких використовуються для перевезення пошти, зобов'язані\nсприяти якнайшвидшому перевезенню за призначенням усієї пошти, що\nвідправляється підприємствами і об'єднаннями зв'язку, та\nзабезпечувати її збереження.\nТранспортні засоби, що належать підприємствам і об'єднанням\nзв'язку, не можуть використовуватися для виконання робіт, не\nпов'язаних з діяльністю у цій галузі.\nПеревезення пошти від підприємств та об'єднань зв'язку до\nмісця доставки та доставка її рибалкам до місця вилову риби,\nпрацівникам геологічних партій (експедицій), чабанам відгінних\nпасовищ, працівникам лісових ділянок та іншим адресатам, які\nперебувають поза населеними пунктами, здійснюється транспортними\nзасобами і за кошти підприємств, установ та організацій, в яких\nпрацюють адресати."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Ліцензування видів діяльності в галузі зв'язку",
      "content": "Ліцензування видів діяльності в галузі зв'язку\nзапроваджується з метою:\nздійснення єдиної державної політики в галузі зв'язку та\nзахисту прав споживачів, координації діяльності різних підприємств\nв області створення і розвитку мереж, систем і служб зв'язку для\nзабезпечення їх взаємодії між собою та з мережами зв'язку\nзагального користування;\nсприяння демонополізації діяльності в галузі зв'язку,\nрозвитку підприємництва і конкуренції;\nзалучення коштів підприємств усіх форм власності до розвитку\nгалузі;\nзабезпечення високого рівня якості послуг зв'язку.\nДіяльність юридичних і фізичних осіб в галузі зв'язку (крім\nдіяльності в мережах зв'язку Міністерства оборони України,\nМіністерства внутрішніх справ України, Служби безпеки України,\nДержавного комітету у справах охорони державного кордону України,\nШтабу Цивільної оборони України, мереж технологічного зв'язку та\nвідомчих мереж зв'язку, які не мають виходу на мережі зв'язку\nзагального користування або не надають послуги зв'язку іншим\nюридичним та фізичним особам) здійснюється за ліцензією згідно з\nчинним законодавством про підприємництво. Всі юридичні та фізичні\nособи мають рівні права на отримання ліцензії. ( Частина друга\nстатті 24 із змінами, внесеними згідно із Законом N 2171-III\n( 2171-14 ) від 21.12.2000 )\nЛіцензії на використання каналів мовлення і діяльність в\nгалузі телебачення та радіомовлення видаються згідно з Законом\nУкраїни \"Про телебачення і радіомовлення\" ( 3759-12 ).\nДодатковими умовами видачі ліцензії в галузі зв'язку є:\nдодержання загальновстановлених правил і нормативних\nдокументів, які регламентують створення єдиної національної\nсистеми зв'язку України;\nвикористання для здійснення даного виду діяльності\nперспективних технічних засобів і технологій, що передбачаються в\nєдиній національній системі зв'язку України;\nнеобхідність розвитку в першу чергу соціально значущих послуг\nзв'язку, зниження тарифів на ці послуги, для чого допускається\nчасткова реінвестиція на розвиток цих послуг від інших\nвисокорентабельних послуг зв'язку.\nВ разі обмеженої кількості ліцензій та за наявності декількох\nзаяв ліцензія видається на конкурсній основі. Кількість, строк дії\nта умови отримання ліцензій у цьому випадку визначаються\nАдміністрацією зв'язку України і публікуються в засобах масової\nінформації.\nАдміністрація зв'язку України веде реєстр виданих ліцензій і\nпублікує їх перелік у засобах масової інформації.\nСтаття 25. Умови застосування технічних засобів\nв мережах зв'язку загального користування\nВсі технічні засоби та обладнання, що застосовуються в\nмережах зв'язку загального користування, повинні мати сертифікат,\nвиданий згідно з вимогами чинного законодавства з питань\nстандартизації та сертифікації.\nВикористання конкретних засобів зв'язку в мережах зв'язку\nзагального користування погоджується з Адміністрацією зв'язку\nУкраїни.\nПід час розвитку і реконструкції мереж зв'язку загального\nкористування підприємства зв'язку всіх форм власності повинні\nвикористовувати засоби зв'язку вітчизняного виробництва за їх\nрівних техніко-економічних показників з імпортними засобами."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Державна фельд'єгерська служба",
      "content": "Для забезпечення Верховної Ради України, Президента України,\nКабінету Міністрів України, центральних і місцевих органів\nдержавної виконавчої влади, посольств, дипломатичних представництв\nі консульств України оперативним військово-кур'єрським зв'язком\nдіє Державна фельд'єгерська служба України при Адміністрації\nзв'язку України.\nУ своїй діяльності Державна фельд'єгерська служба України\nкерується Положенням, що затверджується Кабінетом Міністрів\nУкраїни, та іншими актами законодавства.\nМіністерства і відомства можуть мати свої служби\nфельд'єгерського зв'язку.\nСтаття 27. Охорона таємниці інформації, що передається\nзасобами зв'язку\nТаємниця листування, телефонних розмов, телеграфних, а також\nінших повідомлень, що передаються засобами зв'язку, охороняється\nзаконом.\nПідприємства зв'язку всіх форм власності вживають\nорганізаційно-технічних заходів щодо захисту інформації згідно з\nчинним законодавством.\nВиймання і огляд поштової кореспонденції та документальних\nповідомлень, одержання необхідних довідок про них, здійснення\nконтролю за технічними каналами зв'язку, в тому числі\nпрослуховування телефонних розмов на підприємствах зв'язку всіх\nформ власності заборонено, крім випадків, передбачених чинним\nзаконодавством.\n( Частину четверту статті 27 виключено на підставі Закону\nN 910-IV ( 910-15 ) від 05.06.2003 )"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Охорона об'єктів зв'язку",
      "content": "Підприємства, об'єднання, установи, організації та об'єкти\nзв'язку охороняються відомчою воєнізованою охороною.\nВ окремих підрозділах підприємств, об'єднань, установ та\nорганізацій зв'язку може встановлюватись особливий режим допуску.\nОб'єкти та споруди зв'язку в межах відповідних зон\nохороняються згідно з чинним законодавством. Особи, винні в\nпошкодженні ліній зв'язку, притягаються до дисциплінарної,\nцивільно-правової, адміністративної або кримінальної\nвідповідальності згідно з чинним законодавством.\nСтаття 29. Відповідальність за порушення законодавства\nпро зв'язок\nОсоби, винні в порушенні законодавства про зв'язок,\nпритягаються до відповідальності згідно з чинним законодавством.\nВикористання засобів зв'язку з метою, що суперечить інтересам\nбезпеки держави, порушує громадський порядок та посягає на честь і\nгідність громадян, забороняється. В разі порушення цих умов\nпідприємства і об'єднання зв'язку мають право у встановленому\nКабінетом Міністрів України порядку припинити або зупинити\nкористування засобами зв'язку.\nЮридичні та фізичні особи несуть встановлену законодавством\nУкраїни відповідальність за порушення порядку використання\nрадіочастот, радіоелектронних засобів, систем кабельного\nтелебачення, норм радіовипромінювання і допустимих індустріальних\nперешкод радіоприйому.\nСпеціальні органи по нагляду за додержанням встановленого\nпорядку використання радіочастотного спектра, радіоелектронних\nзасобів і систем кабельного телебачення, норм радіовипромінювання\nі допустимих індустріальних перешкод радіоприйому при відповідних\nміністерствах і відомствах в межах своєї компетенції дають приписи\nпро усунення виявлених порушень, притягають у встановленому\nпорядку до адміністративної відповідальності громадян та посадових\nосіб, винних в порушенні норм, правил та інструкцій, розроблених\nвідповідно до законодавства про зв'язок.\nОргани Міністерства внутрішніх справ України мають право\nвилучати радіоелектронні засоби, які експлуатуються без\nспеціального дозволу (ліцензії). Питання щодо їх подальшого\nвикористання вирішується згідно з чинним законодавством України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Митний контроль",
      "content": "Міжнародні поштові відправлення при переміщенні через митний\nкордон України пред'являються підприємствами зв'язку для контролю\nмитним органам. Поштові підприємства зв'язку зобов'язані доводити\nспоживачам перелік поштових відправлень, пересилка яких через\nкордон забороняється.\nОгляд і виймання міжнародних поштових відправлень\nздійснюються митними органами у випадках і порядку, встановлених\nчинним законодавством України.\nМитні органи мають право вилучати у встановленому порядку\nпредмети, заборонені до пересилання у міжнародних поштових\nвідправленнях або відправлені з порушенням митних правил.\nПредмети, вилучені митними органами під час митного контролю,\nпідлягають конфіскації відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Міжнародне співробітництво у галузі зв'язку",
      "content": "Встановлення правових, організаційних, технологічних і\nфінансових відносин з міжнародними організаціями зв'язку, а також\nпредставництво України в цих організаціях за дорученням Кабінету\nМіністрів України, здійснення співробітництва з організаціями\nзв'язку іноземних держав, міжнародний правовий захист інтересів\nУкраїни у питаннях зв'язку покладається на Адміністрацію зв'язку\nУкраїни, а питання використання радіочастот та радіоелектронних\nзасобів на міжнародному рівні - на Головне управління з питань\nрадіочастот при Кабінеті Міністрів України.\nАдміністрація зв'язку України представляє Україну у\nМіжнародному союзі електрозв'язку (МСЕ), Всесвітньому поштовому\nсоюзі і залучає до цієї роботи інші організації, міністерства і\nвідомства. Координацію участі інших міністерств та відомств у\nроботі МСЕ здійснює Державна комісія з питань зв'язку та\nрадіочастот.\nМіжнародне співробітництво в галузі зв'язку здійснюється на\nоснові чинного законодавства та відповідних міжнародних договорів\nУкраїни."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що передбачені законодавством України про зв'язок, то\nзастосовуються правила міжнародного договору."
    }
  ],
  "definitions": []
}