{
  "id": "ua-law-103-95",
  "type": "statute",
  "title": "Закон України (103/95-ВР)",
  "title_en": "",
  "short_name": "103/95-ВР",
  "status": "in_force",
  "issued_date": "1995-03-21",
  "url": "https://zakon.rada.gov.ua/laws/show/103/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 1697-VII ( 1697-18 ) від 14.10.2014, ВВР,\n2015, N 2-3, ст.12 }\nПро внесення змін і доповнень до Закону України\n\"Про прокуратуру\"\n( Відомості Верховної Ради України (ВВР), 1995, N 11 , ст. 71 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про прокуратуру\" ( 1789-12 )\n(Відомості Верховної Ради України, 1991 р., N 53, ст.793) такі\nзміни і доповнення: 1. У статті 10: у частині другій виключити слова \"правових актів Верховної\nРади Республіки Крим та її Президії\"; у частині третій слова \"Уряду Республіки Крим\" замінити\nсловами \"правові акти, прийняті Верховною Радою Автономної\nРеспубліки Крим, її Президією та іншими органами Верховної Ради\nАвтономної Республіки Крим, правові акти Уряду та інших органів\nвиконавчої влади Автономної Республіки Крим\".\n2. Доповнити Закон статтею 10-1 такого змісту:\n\" Стаття 10-1. Повноваження прокурора Автономної Республіки\nКрим щодо правових актів Верховної Ради\nАвтономної Республіки Крим, Уряду та інших\nорганів виконавчої влади Автономної Республіки\nКрим, які суперечать Конституції та законам\nУкраїни\nПравові акти Уряду та інших органів виконавчої влади\nАвтономної Республіки Крим, які суперечать Конституції та законам\nУкраїни, а також законам Автономної Республіки Крим, прийнятим в\nмежах її компетенції, можуть бути опротестовані прокурором\nАвтономної Республіки Крим. Протест вноситься до того органу, який видав незаконний акт,\nа в разі відхилення протесту прокурор Автономної Республіки Крим\nабо його заступники звертаються із заявою до Верховного Суду\nАвтономної Республіки Крим в порядку, передбаченому законодавством\nпро скасування незаконного правового акта. Прокурор Автономної Республіки Крим може звернутися до\nВерховної Ради Автономної Республіки Крим з поданням про\nневідповідність Конституції та законам України правових актів\nВерховної Ради Автономної Республіки Крим, її Президії та інших\nорганів Верховної Ради Автономної Республіки Крим. Прокурор Автономної Республіки Крим може вносити подання до\nВерховної Ради Автономної Республіки Крим з питань, що потребують\nтлумачення Закону\".\n3. У тексті Закону слова \"Республіки Крим\" замінити словами\n\"Автономної Республіки Крим\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 березня 1995 року\nN 103/95-ВР\n\nПро внесення змін і доповнень до Закону України \"Про прокуратуру\"\nЗакон України від 21.03.1995 № 103/95-ВР\n\nВтрата чинності від 15.07.2015 , підстава — 1697-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/103/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}