{
  "id": "ua-law-124-95",
  "type": "statute",
  "title": "Закон України (124/95-ВР)",
  "title_en": "",
  "short_name": "124/95-ВР",
  "status": "in_force",
  "issued_date": "1995-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/124/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро особливості участі громадян України з числа\nдепортованих з Криму у виборах депутатів місцевих\nРад в Автономній Республіці Крим\n\n( Відомості Верховної Ради України (ВВР), 1995, N 15, ст.104 )\n( Щодо терміну дії Закону див. статтю 6 цього Закону,\nПостанову ВР N 111/95-ВР ( 111/95-ВР ) від 24.03.95,\nВВР, 1995, N 11, ст. 78 )\n\nЦей Закон визначає спеціальний порядок забезпечення\nпредставництва громадян України з числа депортованих у 1941 і 1944\nроках з Криму, їх нащадків та членів їх сімей, які повернулися з\nмісць спецпоселення (далі - депортовані громадяни), у місцевих\nРадах в Автономній Республіці Крим.\nСтаття 1. У межах адміністративно-територіальних одиниць\nАвтономної Республіки Крим, де проживають депортовані громадяни,\nпоряд з виборчими округами по виборах депутатів місцевих Рад, які\nутворюються відповідно до Закону України \"Про вибори депутатів і\nголів сільських, селищних, районних, міських, районних у містах,\nобласних Рад\" ( 3996-12 ) (основні виборчі округи), можуть\nутворюватись додаткові виборчі округи для виборів депутатів\nсільських, селищних, районних, міських, районних у містах Рад із\nчисла депортованих громадян кримськотатарської, болгарської,\nвірменської, грецької та німецької національностей. У випадках, коли на території місцевої Ради кількість\nдепортованих громадян становить більшість від загальної кількості\nнаселення, додаткові виборчі округи для них не утворюються.\nСтаття 2. Додаткові виборчі округи утворюються сільськими,\nселищними, районними, міськими, районними у містах виборчими\nкомісіями за 60 днів до дня проведення виборів у разі, коли\nзагальна кількість виборців із числа депортованих громадян, які\nвиявили бажання взяти участь у виборах по таких округах, не менша\nвід середньої кількості виборців, що припадає на один основний\nвиборчий округ по виборах депутатів відповідної Ради. Рішення про утворення додаткових виборчих округів у триденний\nтермін з дня його прийняття доводиться до відома населення\nвідповідної адміністративно-територіальної одиниці. Депортовані громадяни, які виявили бажання взяти участь у\nвиборах депутатів місцевих Рад по додаткових виборчих округах,\nподають не пізніш як за 65 днів до дня проведення виборів до\nвідповідних територіальних виборчих комісій заяву з зазначенням\nпрізвища, імені, по батькові, дати народження, національності,\nадреси і відомостей про депортацію. У випадках, коли на території основного виборчого округу\nкількість виборців із числа депортованих громадян становить\nбільшість від загальної кількості виборців округу, ці виборці\nмають право брати участь у виборах на загальних підставах лише по\nосновному виборчому округу.\nСтаття 3. Окружні виборчі комісії в додаткових виборчих\nокругах по виборах депутатів районних, міських (міст\nреспубліканського підпорядкування Автономної Республіки Крим),\nрайонних у містах Рад можуть утворюватись не пізніш як за\n55 днів до дня проведення виборів.\nСтаття 4. Списки виборців, які виявили бажання взяти участь у\nвиборах депутатів місцевих Рад по додаткових виборчих округах,\nскладаються дільничними виборчими комісіями за місцем проживання\nцих виборців за поданням відповідних територіальних виборчих\nкомісій. Такі виборці виключаються із списків виборців по виборах\nдепутатів в основному виборчому окрузі відповідної Ради.\nСтаття 5. Інші питання щодо участі депортованих громадян у\nвиборах депутатів місцевих Рад в Автономній Республіці Крим\nрегламентуються Законом України \"Про вибори депутатів і голів\nсільських, селищних, районних, міських, районних у містах,\nобласних Рад\" та іншими законодавчими актами України.\nСтаття 6. Цей Закон набирає чинності з дня його опублікування\nі діє до дня призначення виборів до місцевих Рад народних\nдепутатів в Автономній Республіці Крим наступного скликання.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 квітня 1995 року\nN 124/95-ВР\n\nПро особливості участі громадян України з числа депортованих з Криму у виборах депутатів місцевих Рад в Автономній Республіці Крим\nЗакон України від 06.04.1995 № 124/95-ВР\n\nПрипинення дії від 25.06.1995 , підстава — 124/95-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/124/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}