{
  "id": "ua-law-95-95",
  "type": "statute",
  "title": "Про Автономну Республіку Крим",
  "title_en": "",
  "short_name": "95/95-ВР",
  "status": "in_force",
  "issued_date": "1995-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/95/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро Автономну Республіку Крим\n\n( Відомості Верховної Ради України (ВВР), 1995, N 11, ст.69 )\n( Вводиться в дію Постановою ВР\nN 96/95-ВР від 17.03.95, ВВР, 1995, N 11, ст.70 )\n( Закон є чинним в тій частині, що не суперечить затвердженим\nстаттям Конституції Автономної Республіки Крим, та діє\nнарівні з Конституцією Автономної Республіки Крим згідно із\nЗаконом N 117/96-ВР від 04.04.96 )\n( Щодо визнання неконституційними окремих положень див.\nРішення Конституційного Суду\nN 2-рп/98 ( v002p710-98 ) від 03.03.98 )\n\nСтаття 1. Автономна Республіка Крим є\nадміністративно-територіальною автономією у складі України.\nСтаття 2. Автономна Республіка Крим самостійно вирішує\nпитання, віднесені до її відання Конституцією України\n( 254к/96-ВР ), цим Законом, іншими законами України та\nКонституцією Автономної Республіки Крим.\nСтаття 3. Конституція Автономної Республіки Крим, зміни і\nдоповнення до неї приймаються Верховною Радою Автономної\nРеспубліки Крим і набирають чинності після затвердження їх\nВерховною Радою України. Конституція Автономної Республіки Крим є органічною частиною\nзаконодавства України і не може суперечити Конституції України.\nСтаття 4. Автономна Республіка Крим з питань, віднесених до\nїї відання, має право приймати законодавчі акти, які не повинні\nсуперечити Конституції України, цьому Закону та іншим законам\nУкраїни, а також Конституції Автономної Республіки Крим. Закони України, прийняті з питань, віднесених до відання\nАвтономної Республіки Крим, діють на території Автономної\nРеспубліки Крим до прийняття відповідних законодавчих актів\nАвтономної Республіки Крим.\nСтаття 5. Автономна Республіка Крим діє в межах території\nколишньої Кримської області в складі України. Місто Севастополь є адміністративно-територіальною одиницею\nзагальнодержавного підпорядкування і не входить до складу\nАвтономної Республіки Крим. Статус міста Севастополя визначається\nзаконами України.\nСтаття 6. Органом законодавчої влади Автономної Республіки\nКрим є Верховна Рада Автономної Республіки Крим. Органом виконавчої влади Автономної Республіки Крим є Уряд\nАвтономної Республіки Крим. Органами місцевої влади в Автономній Республіці Крим є\nсільські, селищні, районні, міські, районні у містах Ради та їх\nвиконавчі органи. Суди, органи прокуратури, підрозділи Служби безпеки України\nта Міністерства внутрішніх справ України в Автономній Республіці\nКрим утворюються і діють відповідно до Конституції і законів\nУкраїни.\nСтаття 7. Державними символами в Автономній Республіці Крим є\nдержавні символи України. Автономна Республіка Крим може мати власні символи: герб,\nпрапор, гімн. Їх опис, а також порядок використання встановлюються\nзаконом Автономної Республіки Крим. Використання власних символів\nАвтономної Республіки Крим можливе лише разом з державними\nсимволами України.\nСтаття 8. Віданню Автономної Республіки Крим в особі її\nорганів влади підлягають: 1) тлумачення законів Автономної Республіки Крим та контроль\nза їх додержанням; 2) вирішення питань адміністративно-територіального поділу\nАвтономної Республіки Крим, встановлення і зміна меж районів,\nнаселених пунктів, віднесення населених пунктів до категорії міст,\nнайменування і перейменування міст, районів, районів у містах,\nселищ міського типу, сіл; ( Положення пункту 3 частини першої статті 8 втратило\nчинність на підставі Рішення Конституційного Суду N 2-рп/98\n( v002p710-98 ) щодо віднесення до відання Автономної Республіки\nКрим визначення повноважень і порядку діяльності об'єднань\nгромадян ) від 03.03.98 ) 3) визначення повноважень і порядку\nдіяльності республіканських (Автономної Республіки Крим) органів і\nорганів місцевої влади (місцевого самоврядування) та об'єднань\nгромадян; 4) призначення виборів депутатів Верховної Ради Автономної\nРеспубліки Крим і затвердження складу Центральної виборчої\nкомісії; 5) проведення референдумів Автономної Республіки Крим з\nпитань, що підлягають її віданню; 6) реалізація права власності на об'єкти, що належать\nАвтономній Республіці Крим; 7) визначення структури і пріоритетних напрямів розвитку\nекономіки Автономної Республіки Крим, забезпечення\nнауково-технічного прогресу; створення і функціонування вільних\nекономічних зон відповідно до законодавства України; ліцензування\nі квотування вивезення продукції власного виробництва на експорт; 8) розробка і затвердження програм з питань економічного,\nсоціального і національно-культурного розвитку, охорони\nнавколишнього середовища Автономної Республіки Крим та їх\nреалізація; 9) встановлення доходів, що надходять на утворення бюджету\nАвтономної Республіки Крим; 10) складання і затвердження бюджету Автономної Республіки\nКрим на основі єдиної податкової політики України; 11) визначення статусу місцевостей як курортів, встановлення\nзон санітарної охорони курортів та їх правового режиму; 12) вирішення питань екологічної безпеки, раціонального\nвикористання, охорони, відтворення природних ресурсів, оголошення\nкарантину і зон стихійного лиха; 13) здійснення політики в галузі освіти, культури, охорони\nздоров'я, фізичної культури і спорту, соціального забезпечення, а\nтакож охорони і використання пам'яток історії та культури; 14) участь у забезпеченні прав і свобод громадян,\nнаціональної злагоди, сприяння охороні правопорядку та громадської\nбезпеки; 15) розробка та проведення науково обгрунтованої\nдемографічної політики, програми урбаністики і житлового\nгосподарства; 16) забезпечення функціонування і розвитку державної і\nнаціональних мов та культур на території Автономної Республіки\nКрим; 17) участь в розробці і реалізації державних програм\nповернення депортованих з Криму народів; 18) встановлення почесних звань Автономної Республіки Крим. Законами України Автономній Республіці Крим можуть бути\nделеговані й інші повноваження.\nСтаття 9. Автономна Республіка Крим бере участь у формуванні\nта здійсненні внутрішньополітичної і зовнішньоекономічної\nдіяльності України з питань, що стосуються інтересів Автономної\nРеспубліки Крим. Автономна Республіка Крим вступає у відносини з органами\nінших держав та міжнародними організаціями лише в галузях\nекономіки, охорони навколишнього середовища і культурного\nспівробітництва в межах повноважень, передбачених цим Законом та\nіншими законами України.\nСтаття 10. Автономна Республіка Крим в особі Верховної Ради\nАвтономної Республіки Крим має право законодавчої ініціативи у\nВерховній Раді України.\nСтаття 11. Автономна Республіка Крим в особі її органів\nзаконодавчої, виконавчої влади та органів місцевої влади\nзабезпечує додержання на своїй території Конституції\n( 254к/96-ВР ) і законів України, актів Президента і Уряду\nУкраїни, загальнодержавних програм соціально-економічного і\nкультурного розвитку.\nСтаття 12. Верховна Рада Автономної Республіки Крим може\nзвернутися до Конституційного Суду України з питання визнання\nнечинними на території Автономної Республіки Крим законодавчих\nактів України, указів Президента України, актів органів державної\nвиконавчої влади України в разі порушення ними повноважень\nАвтономної Республіки Крим. В разі визнання Конституційним Судом України правових актів\nУкраїни нечинними на території Автономної Республіки Крим\nВерховна Рада України або відповідно Президент України\nзобов'язані врегулювати правові відносини, що виникли внаслідок\nдії цих актів.\nСтаття 13. Повноваження Верховної Ради Автономної Республіки\nКрим можуть бути достроково припинені у разі, якщо вона: 1) порушила Конституцію України і закони України та не\nприводить свої рішення у відповідність з ними; 2) прийняла рішення, спрямоване на порушення територіальної\nцілісності України, самочинну зміну її державно-територіального\nустрою; 3) не може протягом двох місяців з дня обрання не менш як\nдвох третин депутатів від кількісного складу Верховної Ради\nАвтономної Республіки Крим, визначеного виборчим законодавством,\nсформувати Уряд Автономної Республіки Крим. Рішення про дострокове припинення повноважень Верховної Ради\nАвтономної Республіки Крим і призначення нових виборів цієї Ради\nприймає Верховна Рада України. У разі припинення повноважень Верховної Ради Уряд Автономної\nРеспубліки Крим продовжує виконувати свої обов'язки до сформування\nйого нового складу Верховною Радою Автономної Республіки Крим\nнаступного скликання.\nСтаття 14. Україна виступає гарантом правового статусу\nАвтономної Республіки Крим, передбаченого Конституцією України і\nцим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 березня 1995 року\nN 95/95-ВР\n\nПро Автономну Республіку Крим\nЗакон України від 17.03.1995 № 95/95-ВР\n\nВизнання неконституційними окремих положень від 03.03.1998 , підстава — v002p710-98\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/95/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}