{
  "id": "ua-law-126-95",
  "type": "statute",
  "title": "Закон України (126/95-ВР)",
  "title_en": "",
  "short_name": "126/95-ВР",
  "status": "in_force",
  "issued_date": "1995-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/126/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Установити, що у 1995 році:",
      "content": "а) 80 відсотків коштів, які надходять до відповідних\nпозабюджетних фондів приватизації від приватизації об'єктів малої\nприватизації, зараховуються до відповідних місцевих бюджетів і\nспрямовуються на підтримку програм соціального розвитку та\nпісляприватизаційну підтримку об'єктів приватизації;\nб) плата за понадлімітне використання прісних водних ресурсів\nзараховується до Державного бюджету України, бюджетів Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя на умовах,\nпередбачених для внесення плати за використання прісних водних\nресурсів у межах ліміту;\nв) розподіл платежів за користування надрами, передбачений\nпунктами 3 і 4 статті 31 Кодексу України про надра ( 132/94-ВР ),\nздійснюється відповідно до пункту 1 цієї статті Кодексу.\n( Залучити до Державного бюджету України 100 відсотків\nзалишків нерозподілених коштів в іноземній валюті Позабюджетного\nдержавного фонду приватизації за станом на 1 листопада 1995 року\nзгідно із Законом N 476/95-ВР від 15.12.95 )\n( Термін дії статті 12 продовжено на 1996 рік згідно із Законом\nN 96/96-ВР від 22.03.96 )\nСтаття 13. Збільшити у 20 разів ставки земельного податку,\nвстановлені Законом України від 3 липня 1992 року \"Про плату за\nземлю\" ( 2535-12 ), з урахуванням їх підвищення у 1994 році.\nЮридичні особи - платники земельного податку подають до\nдержавних податкових інспекцій розрахунки на сплату земельного\nподатку за 1995 рік до 1 травня 1995 року з урахуванням ставок\nподатку, встановлених цією статтею.\nСтаття 14. Звільнити у 1995 році від сплати земельного\nподатку військові частини, установи, військові навчальні заклади,\nнауково-дослідні, дитячі, санаторно-курортні та оздоровчі\nустанови, підприємства та організації (що утримуються за рахунок\nбюджету) Збройних Сил України, Міністерства внутрішніх справ,\nСлужби безпеки України, Національної гвардії, Прикордонних військ,\nвійськ цивільної оборони, підприємства авіаційної,\nракетно-космічної та суднобудівної промисловості, а також\nпідприємства, які виробляють військову техніку та боєприпаси і\nзаймають значні за площею земельні ділянки, на яких знаходяться\nаеродроми, полігони, дослідно-випробні станції, добудовчі\nнабережні, цехи небезпечних виробництв. Перелік зазначених\nпідприємств, установ та організацій затверджується Кабінетом\nМіністрів України.\nСтаття 15. Включити до складу Державного бюджету України на\n1995 рік бюджет Пенсійного фонду України по доходах і видатках у\nсумі 368 930 млрд. карбованців.\nСтаття 16. Установити, що в 1995 році обов'язкові внески\nна державне соціальне страхування та обов'язкові страхові\nвнески до Пенсійного фонду України провадяться у розмірах,\nпередбачених пунктом 2 Постанови Верховної Ради України від\n17 червня 1993 року \"Про порядок введення в дію Закону України\n\"Про внесення змін і доповнень до Закону України \"Про пенсійне\nзабезпечення\" ( 3290-12 ).\n( Термін дії статті 16 продовжено на 1996 рік згідно із Законом\nN 96/96-ВР від 22.03.96 )\nСтаття 17. У частині першій статті 6 Декрету Кабінету\nМіністрів України від 17 березня 1993 року N 24-93 \"Про податок на\nпромисел\" (Відомості Верховної Ради України, 1993 р., N 19,\nст.208) слова \"від одного до десяти мінімальних розмірів\nзаробітної плати\" замінити словами \"від одного до десяти розмірів\nустановленого чинним законодавством неоподатковуваного мінімуму\nдоходів на місяць\", а слова \"від десяти до двадцяти мінімальних\nрозмірів заробітної плати\" замінити словами \"від десяти до\nдвадцяти розмірів установленого чинним законодавством\nнеоподатковуваного мінімуму доходів на місяць\".\nСтаття 18. Установити, що в 1995 році податок з власників\nтранспортних засобів та інших самохідних машин і механізмів щодо\nлегкових автомобілів сплачується в таких розмірах:\nНайменування об'єктів оподаткування Ставки податку на рік\n(у частинах неоподатко-\nвуваного мінімуму доходів\nгромадян)\nАвтомобілі легкові залежно\nвід потужності двигуна:\n\nдо 70 к.с. з кожної кінської сили 0,01\nабо з кожного кіловата потужності 0,015\n\nвід 71 до 150 к.с. з кожної кінської сили 0,02\nабо з кожного кіловата потужності 0,03\n\nбільше 151 к.с. з кожної кінської сили 0,05\nабо з кожного кіловата потужності 0,075\nСплата податку з власників транспортних засобів та інших\nсамохідних машин і механізмів у розмірах, установлених цією\nстаттею, провадиться в порядку і строки, передбачені чинним\nзаконодавством.\nСтаття 19. Установити, що в 1995 році розмежування частини\nзагальнодержавних податків, зборів та інших обов'язкових платежів\nміж обласними бюджетами та бюджетами міст обласного\nпідпорядкування та районів визначається обласними Радами народних\nдепутатів.\nСтаття 20. Надати право Державному комітету України по\nматеріальних резервах стягувати у безспірному порядку з юридичних\nосіб, на відповідальному зберіганні яких знаходяться матеріальні\nцінності державного резерву, за самовільне відчуження\n(використання, реалізацію) матеріальних ресурсів їх вартість у\nцінах на час виявлення факту відчуження та штраф у розмірі 100\nвідсотків вартості відчужених матеріальних ресурсів, а також пеню\nу розмірі 0,5 відсотка їх вартості за кожний день до повного їх\nповернення. Зазначені кошти зараховуються до Державного бюджету\nУкраїни і спрямовуються на фінансування державного резерву.\nСтаття 21. Обов'язкові внески підприємств і господарських\nорганізацій, які здійснюють виробничо-господарську або комерційну\nдіяльність, до Державного фонду сприяння зайнятості населення\nпровадяться у розмірі двох відсотків від фонду споживання, з\nвіднесенням цих витрат на собівартість продукції (робіт, послуг).\nВизнати таким, що втратив чинність, абзац другий пункту 2 Указу\nПрезидента України від 28 грудня 1994 року N 812/94 . Відрахування\nдо цього Фонду з місцевих бюджетів здійснюються за розмірами, що\nвизначаються самостійно відповідними Радами народних депутатів.\nСтаття 22. ( Зупинено дію статті 22 щодо надання відстрочки\nі розстрочки податків і неподаткових платежів до бюджетів усіх\nрівнів по недоїмці, яка створилась після 1 січня 1996 року згідно\nіз Законом N 96/96-ВР від 22.03.96 ) Відстрочка і розстрочка\nподатків і платежів до бюджету та державних позабюджетних фондів,\nпередбачені статтею 9 Декрету Кабінету Міністрів України від 21\nсічня 1993 року N 8-93 \"Про стягнення не внесених у строк податків\nі неподаткових платежів\", надаються платникам на термін не більше\nтрьох місяців на умовах податкового кредиту. При цьому за період\nвідстрочки або розстрочки стягуються відсотки за користування\nкредитом у розмірі 75 відсотків від облікової ставки Національного\nбанку України, що застосовується на день оформлення платникам сум\nкредиту, але не менше розміру пені за несвоєчасну сплату податку\nабо іншого платежу.\nСтаття 23. Внески підприємств і господарських організацій до\nФонду для здійснення заходів щодо ліквідації наслідків\nЧорнобильської катастрофи та соціального захисту населення\nпровадяться у порядку та розмірах, установлених на 1994 рік.\nЗвільнити у 1995 році підприємства і господарські\nорганізації, незалежно від їх підпорядкованості та форм\nвласності, від сплати до зазначеного Фонду внесків від витрат на\nоплату праці їх працівників, віднесених до категорій 1 і 2 осіб,\nякі постраждали внаслідок Чорнобильської катастрофи.\nСтаття 24. Фінансування витрат поточного року, пов'язаних з\nліквідацією наслідків Чорнобильської катастрофи, здійснюється за\nрахунок і в межах надходжень до Фонду для здійснення заходів щодо\nліквідації наслідків Чорнобильської катастрофи та соціального\nзахисту населення.\n( Термін дії статті 24 продовжено на 1996 рік згідно із Законом\nN 96/96-ВР від 22.03.96 )\nСтаття 25. Установити, що в 1995 році 90 відсотків коштів,\nщо надійдуть від приватизації (продажу) об'єктів незавершеного\nбудівництва відповідно до Чорнобильської будівельної програми,\nспрямовуються на окремий рахунок Міністерства фінансів України як\nвнески до Фонду для здійснення заходів щодо ліквідації наслідків\nЧорнобильської катастрофи та соціального захисту населення.\nЗазначені кошти спрямовуються виключно на фінансування\nкапіталовкладень на пускових об'єктах Чорнобильської будівельної\nпрограми.\n( Термін дії статті 25 продовжено на 1996 рік згідно із Законом\nN 96/96-ВР від 22.03.96 )\nСтаття 26. Надати право податковим органам за підсумками\nдокументальних перевірок безпосередньо стягувати з резидентів, які\nпорушують терміни, передбачені статтями 1 і 2 Закону України від\n23 вересня 1994 року \"Про порядок здійснення розрахунків в\nіноземній валюті\" ( 185/94-ВР ), пеню за кожний день прострочення\nу розмірі 0,3 відсотка від суми неодержаної виручки (митної\nвартості недопоставленої продукції) в іноземній валюті,\nперерахованої за офіційним поточним валютним курсом Національного\nбанку України на день нарахування пені.\nСтаття 27. У разі заниження платниками сум податку або іншого\nобов'язкового платежу до бюджету, виявлених податковими органами,\nустановами Пенсійного фонду України та органами державної\nконтрольно-ревізійної служби в ході перевірок, з них стягуються\nсуми донарахованих платежів і штрафних санкцій у розмірах,\nпередбачених чинним законодавством України, збільшених на суму\nвиходячи з облікової ставки Національного банку України, що\nзастосовується на день складання акта перевірки з дня наступного\nза первісним терміном сплати податку або іншого обов'язкового\nплатежу і сум санкцій до бюджету.\nСтаття 28. Установити, що в тих випадках, коли суб'єкти права\nзаконодавчої ініціативи та інші суб'єкти вносять до Верховної Ради\nУкраїни і Кабінету Міністрів України пропозиції про надання пільг\nщодо оподаткування підприємств, організацій або виділення\nдодаткових асигнувань з бюджету, вони повинні одночасно подавати\nпропозиції і розрахунки на відповідне поповнення доходів або\nскорочення видатків державного бюджету.\nСтаття 29. Установити, що якщо при виконанні бюджету органи\nмісцевого самоврядування в межах своєї компетенції приймають\nрішення, які призведуть до зменшення доходів або збільшення\nвидатків бюджетів інших рівнів, то недостача коштів компенсується\nцим органам за рахунок коштів відповідного бюджету.\nСтаття 30. Передбачити в складі видатків Державного бюджету\nУкраїни на освіту фінансування з 1 березня 1995 року витрат на\nзаробітну плату викладачам та стипендій студентам, а також на\nучбові витрати двох вищих навчальних закладів III-IV рівнів\nакредитації та 25 вищих навчальних закладів I-II рівнів\nакредитації системи Укоопспілки.\nСтаття 31. Фінансування витрат, пов'язаних з утриманням\nпрацівників дипломатичних представництв та консульських установ\nУкраїни за кордоном, незалежно від їх відомчої підпорядкованості,\nпровадити виключно через Міністерство закордонних справ України.\nСтаття 32. Включити до складу доходів і видатків Державного\nбюджету України на 1995 рік кошти Державного інноваційного фонду\n(крім його регіональних відділень) по внесках підприємств і\nгосподарських організацій з одночасним збереженням їх цільового\nпризначення, а саме: для фінансування науково-дослідних і\nдослідно-конструкторських робіт, а також заходів щодо освоєння\nнових технологій і виробництва нових видів продукції (робіт,\nпослуг).\nСтаття 33. Національному банку України вносити до Державного\nбюджету України протягом бюджетного року платежі від перевищення\nдоходів над видатками Національного банку України відповідно до\nугоди між Міністерством фінансів і Національним банком України.\nСтаття 34. Витрати державного бюджету з обслуговування\nіноземних кредитів, наданих юридичним особам України на умовах\nвалютної самоокупності під гарантії Кабінету Міністрів України,\nпідлягають відшкодуванню цими особами в місячний термін.\nВ разі недотримання зазначеної вимоги відшкодування цих\nвитрат з урахуванням пені здійснюється у порядку, встановленому\nвідповідно до Декрету Кабінету Міністрів України від 21 січня 1993\nроку N 8-93 \"Про стягнення не внесених у строк податків і\nнеподаткових платежів\", незалежно від будь-яких строків давності в\nіноземній валюті або валюті України за курсом Національного банку\nУкраїни на дату їх стягнення.\nСтаття 35. У частині 3 статті 43 Закону України \"Про пенсійне\nзабезпечення військовослужбовців та осіб начальницького і рядового\nскладу органів внутрішніх справ\" ( 2262-12 ) (Відомості Верховної\nРади України, 1992 р., N 29, ст. 399; 1994 р., N 24, ст.178) слова\n\"грошова компенсація замість продовольчого пайка\" виключити.\nЗазначені зміни ввести при перерахунку раніше призначених пенсій\nзгідно з установленим з 1 лютого 1995 року рівнем грошового\nзабезпечення військовослужбовців та осіб начальницького і рядового\nскладу органів внутрішніх справ відповідно до постанови Кабінету\nМіністрів України від 8 лютого 1995 року N 102 ( 102-95-п ) \"Про\nпідвищення заробітної плати на державних підприємствах, в\nустановах і організаціях\".\nСтаття 36. Суми валютних коштів, що надходять від ООН у\nпорядку компенсації витрат України, пов'язаних із забезпеченням\nдіяльності українського контингенту Миротворчих Сил ООН на\nтериторії колишньої Югославії (у тому числі і валютні кошти, що\nнадходять на запасні частини і агрегати), та на виплату\nкомпенсаційних сум військовослужбовцям, які стали інвалідами, а\nтакож членам сімей військовослужбовців, які загинули під час\nвиконання обов'язків військової служби у складі Миротворчих Сил\nООН, зараховуються до державного бюджету і використовуються за\nцільовим призначенням.\nСтаття 37. Створити Фонд розвитку паливно-енергетичного\nкомплексу ( 675-95-п ) та включити до складу доходів і\nвидатків Державного бюджету України кошти цього Фонду.\nВстановити, що до Фонду розвитку паливно-енергетичного\nкомплексу зараховуються встановлені чинним законодавством України\nнадходження до Державного бюджету України від акцизного збору та\nввізного мита на бензин моторний і важкі дистиляти (дизельне\nпаливо).\n( Стаття 37 в редакції Законів N 476/95-ВР від 15.12.95,\nN 314/96-ВР від 11.07.96 )\n( Встановити, що стаття 37 в частині формування Фонду розвитку\nпаливно-енергетичного комплексу за рахунок відрахувань у розмірі\n15 відсотків від вартості обсягу реалізації бензину та дизельного\nпалива в роздрібній торговельній мережі діє з дня опублікування\nПостанови Кабінету Міністрів України від 29 квітня 1996 року \"Про\nзатвердження Положення про Фонд розвитку паливно-енергетичного\nкомплексу\", тобто з 14 травня 1996 року згідно з Постановою ВР\nN 420/96-ВР від 16.10.96 )\nСтаття 38. Дозволити Кабінету Міністрів України зменшувати\nбюджетні асигнування міністерствам, відомствам, іншим центральним\nорганам державної виконавчої влади у разі надходження доходів у\nменшому розмірі, ніж передбачено Державним бюджетом України на\nпоточний рік, за попередньою згодою Комісії Верховної Ради України\nз питань бюджету та з наступним інформуванням про такі дії\nВерховної Ради України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Зупинити на 1995 рік дію:",
      "content": "пунктів 4.2, 4.3, 4.4, 4.5 і 4.6 розділу 4 Державної програми\nзаохочення іноземних інвестицій в Україні, затвердженої Законом\nУкраїни від 17 грудня 1993 року ( 3744-12 ) (Відомості Верховної\nРади України, 1994 р., N 6, ст.28), в частині надання пільг щодо\nінвестиційних проектів у пріоритетних сферах;\nпункту 2 статті 21 в частині виплати громадянам, які\nпостраждали внаслідок Чорнобильської катастрофи, компенсації\nсередньої вартості путівки для самостійного санаторно-курортного\nлікування чи відпочинку, пунктів 2 та 13 статті 22, пункту 3\nстатті 23 в частині безплатного або пільгового забезпечення\nгромадян, які постраждали внаслідок Чорнобильської катастрофи,\nсанаторно-курортними путівками чи путівками на відпочинок або\nвиплати компенсації для самостійного санаторно-курортного\nлікування чи відпочинку, статті 26 Закону України \"Про статус і\nсоціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 13, ст.178, N 37, ст.543; 1993 р., N 26,\nст.ст.277, 281);\nчастини 4 статті 10 Закону України від 5 лютого 1993 року\n\"Про сприяння соціальному становленню та розвитку молоді в\nУкраїні\" ( 2998-12 ) (Відомості Верховної Ради України, 1993 р.,\nN 16, ст.167; 1994 р., N 23, ст.160).\n( Термін дії статті 39 продовжено на 1996 рік згідно із Законом\nN 96/96-ВР від 22.03.96 )"
    }
  ],
  "definitions": []
}