{
  "id": "ua-law-123-95",
  "type": "statute",
  "title": "Закон України (123/95-ВР)",
  "title_en": "",
  "short_name": "123/95-ВР",
  "status": "in_force",
  "issued_date": "1995-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/123/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art166-2",
      "section": "166-2",
      "title": "Стаття 166-2. Неправомірні угоди між підприємцями",
      "content": "Укладання угод, спрямованих на встановлення (підтримання)\nмонопольних цін (тарифів), знижок, надбавок (доплат), націнок,\nрозподіл ринків за територіальним принципом, асортиментом товарів,\nобсягом їх реалізації чи закупівель або за колом споживачів\nчи за іншими ознаками з метою їх монополізації, усунення з ринку\nабо обмеження доступу на нього продавців, покупців, інших\nпідприємців -\nтягне за собою накладення штрафу на керівників\n(розпорядників кредитів) підприємств (об'єднань, господарських\nтовариств тощо) у розмірі до п'ятнадцяти неоподатковуваних\nмінімумів доходів громадян, а на осіб, які займаються\nпідприємницькою діяльністю, - до тридцяти неоподатковуваних\nмінімумів доходів громадян.\nСтаття 166-3. Дискримінація підприємців органами влади і\nуправління\nЗаборона створення нових підприємств чи інших організаційних\nформ підприємництва в будь-якій сфері діяльності, а також\nвстановлення обмежень на здійснення окремих видів діяльності, на\nвиробництво певних видів товарів з метою обмеження конкуренції,\nпримушування підприємців до вступу в асоціації, концерни,\nміжгалузеві, регіональні та інші об'єднання підприємств, а також\nдо пріоритетного укладення договорів, першочергової поставки\nтоварів певному колу споживачів, прийняття рішень про\nцентралізований розподіл товарів, що призводить до монопольного\nстановища на ринку, встановлення заборони на реалізацію товарів з\nодного регіону республіки в інший, надання окремим підприємцям\nподаткових та інших пільг, які ставлять їх у привілейоване\nстановище щодо інших підприємців, що призводить до монополізації\nринку певного товару, обмеження прав підприємців щодо придбання та\nреалізації товарів, встановлення заборон чи обмежень відносно\nокремих підприємців або груп підприємців -\nтягнуть за собою накладення штрафу у розмірі до п'ятнадцяти\nнеоподатковуваних мінімумів доходів громадян.\nСтаття 166-4. Порушення порядку подання інформації та\nвиконання рішень Антимонопольного комітету\nУкраїни та його територіальних відділень\nНеподання, несвоєчасне подання службовими особами органів\nвлади і управління, а також керівниками (розпорядниками кредитів)\nпідприємств (об'єднань, господарських товариств тощо) та особами,\nякі займаються підприємницькою діяльністю, інформації або подання\nзавідомо недостовірної інформації Антимонопольному комітету\nУкраїни та його територіальним відділенням -\nтягне за собою накладення штрафу на службових осіб та\nкерівників у розмірі до семи неоподатковуваних мінімумів доходів\nгромадян, а на осіб, які займаються підприємницькою діяльністю, -\nдо двадцяти неоподатковуваних мінімумів доходів громадян.\nУхилення осіб, зазначених у частині першій цієї статті, від\nвиконання рішень Антимонопольного комітету України та його\nтериторіальних відділень чи несвоєчасне виконання їх рішень -\nтягне за собою накладення штрафу на службових осіб та\nкерівників у розмірі до шести неоподатковуваних мінімумів доходів\nгромадян, а на осіб, які займаються підприємницькою діяльністю, -\nдо шістнадцяти неоподатковуваних мінімумів доходів громадян\".\n2. Статтю 221 і частину першу статті 294 після цифр \"164-3\"\nдоповнити цифрами \"166-1 - 166-4\".\n3. Абзац тридцять сьомий пункту 1 частини першої статті 255\nвикласти в такій редакції:\n\"органів Антимонопольного комітету України (статті 164-3,\n166-1 - 166-4)\"."
    }
  ],
  "definitions": []
}