{
  "id": "ua-law-74-95",
  "type": "statute",
  "title": "Про інформаційні агентства",
  "title_en": "",
  "short_name": "74/95-ВР",
  "status": "in_force",
  "issued_date": "1995-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/74/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення інформаційних агентств",
      "content": "Інформаційними агентствами згідно з цим Законом є зареєстровані як юридичні особи суб'єкти інформаційної діяльності, що діють з метою надання інформаційних послуг.\nПід представництвом інформаційного агентства в Україні в цьому Законі слід розуміти зареєстровану в Україні відповідно до чинного законодавства як суб'єкт інформаційної діяльності будь-яку установу (бюро, представництво, корпункт тощо), що представляє в Україні державне або недержавне інформаційне агентство, зареєстроване як юридична особа згідно з чинним законодавством відповідної країни, і яке здійснює свою діяльність в Україні у сфері інформації відповідно до Закону України \"Про інформацію\", цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Гарантії свободи діяльності інформаційних агентств",
      "content": "Свобода діяльності інформаційних агентств гарантується Конституцією України та чинним законодавством.\nЗабороняється цензура інформації, поширюваної інформаційними агентствами.\nІнформаційні агентства не мають права у своїх матеріалах розголошувати дані, що становлять державну таємницю, або іншу інформацію з обмеженим доступом, крім випадків, визначених законом, закликати до насильницької зміни або повалення існуючого конституційного ладу, порушення територіальної цілісності України, підриву її безпеки, вести пропаганду війни, насильства і жорстокості, розпалювати расову, національну, релігійну ворожнечу, розповсюджувати порнографію або іншу інформацію, яка підриває суспільну мораль або підбурює до правопорушень, принижує честь і гідність людини, а також інформацію, яка ущемляє законні права й інтереси громадян, давати оцінку щодо винуватості осіб у вчиненні кримінального правопорушення, вказувати на особу, яка ніби вчинила кримінальне правопорушення до рішення суду, публікувати матеріали, які розкривають тактику і методику досудового розслідування.\nІнформаційні агентства не мають права у своїх матеріалах пропагувати комуністичний та/або націонал-соціалістичний (нацистський) тоталітарні режими та їхню символіку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мова продукції інформаційних агентств",
      "content": "Інформаційні агентства згідно із законодавством України поширюють свою продукцію державною, а також іншими мовами, дотримуючись загальновизнаних етично-моральних норм слововживання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про інформаційні агентства",
      "content": "Законодавство України про інформаційні агентства складають Конституція України , закони України \"Про інформацію\" , \"Про друковані засоби масової інформації (пресу) в Україні\" , \"Про телебачення і радіомовлення\" , \"Про державну таємницю\" , цей Закон, інші законодавчі акти України, міжнародні договори в галузі свободи слова та інформації, ратифіковані Україною."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Діяльність інформаційних агентств",
      "content": "Діяльність інформаційних агентств - це збирання, обробка, творення, зберігання, підготовка інформації до поширення, випуск та розповсюдження інформаційної продукції.\nВипуск та розповсюдження інформаційними агентствами власної продукції з метою отримання прибутку є підприємницькою діяльністю у цій сфері і здійснюється на основі цього Закону та чинного законодавства України.\nОсобливості діяльності інформаційних агентств під час виборчого процесу регулюються законодавством про вибори."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Суб'єкти діяльності інформаційних агентств",
      "content": "Суб'єктами діяльності інформаційних агентств є:\nзасновник (співзасновники) інформаційного агентства;\nйого керівник (директор, генеральний директор, президент та ін.);\nтрудовий колектив;\nтворчий колектив;\nжурналіст інформаційного агентства;\nспеціаліст у галузі засобів комунікації;\nавтор або інша особа, якій належать права на інформацію;\nвидавець (виробник) продукції інформаційного агентства;\nрозповсюджувач продукції інформаційного агентства;\nспоживач продукції інформаційного агентства.\nІнформаційне агентство може виступати як засновник (співзасновник) інших засобів масової інформації, бути автором або мати інші права на інформацію, видавцем (виробником) інформаційної продукції, розповсюджувачем і споживачем інформаційної продукції."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статус і статут інформаційного агентства",
      "content": "Інформаційне агентство набуває статусу юридичної особи з моменту його державної реєстрації у порядку, встановленому чинним законодавством України.\nІнформаційне агентство діє на підставі свого статуту (положення), яким визначаються його мета та завдання, функції та порядок діяльності.\nСтатут (положення) інформаційного агентства затверджується засновником (співзасновниками) відповідно до чинного законодавства України.\nУ статуті (положенні) зазначаються відомості про інформаційне агентство, передбачені частиною першою статті 13 цього Закону, а також положення, встановлені актами законодавства України щодо установчих документів суб'єктів підприємництва."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні види інформаційних агентств",
      "content": "Основними видами інформаційних агентств є державні та недержавні інформаційні агентства України та іноземні інформаційні агентства, які діють в Україні через свої представництва."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право на заснування інформаційних агентств",
      "content": "Право на заснування інформаційного агентства в Україні належить громадянам та юридичним особам України. Іноземці та іноземні юридичні особи мають право бути співзасновниками інформаційних агентств України.\nЗабороняється створення і діяльність інформаційних агентств, у статутному фонді яких сукупна частка, що належить іноземцям та/або іноземним юридичним особам, становить більш як 35 відсотків."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Організаційно-правові форми інформаційних агентств",
      "content": "Інформаційні агентства в Україні можуть мати будь-які організаційно-правові форми."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державна реєстрація інформаційних агентств",
      "content": "Державній реєстрації підлягають усі інформаційні агентства та представництва іноземних інформаційних агентств, що засновуються або діють в Україні.\nДержавна реєстрація інформаційних агентств в Україні як суб'єктів інформаційної діяльності проводиться на підставі письмової заяви засновника (співзасновників) до центрального органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації інформаційних агентств як суб'єктів інформаційної діяльності.\nДержавна реєстрація інформаційних агентств в Україні як суб'єктів господарювання проводиться в порядку, встановленому законом для державної реєстрації юридичних осіб.\nДержавна реєстрація іноземних інвестицій у інформаційні агентства здійснюється відповідно до порядку, встановленого законодавством України.\nДержавна реєстрація представництв іноземних інформаційних агентств в Україні проводиться відповідно до порядку державної реєстрації представництв іноземних суб'єктів підприємництва, встановленого чинним законодавством України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Заява про державну реєстрацію інформаційного агентства",
      "content": "У заяві про державну реєстрацію інформаційного агентства повинні бути зазначені:\n1) засновник (співзасновники), включаючи: прізвище, ім'я, по батькові та необхідні дані паспорта громадянина України (для фізичних осіб); повне найменування (для юридичної особи); місцезнаходження, номери засобів зв'язку та банківських рахунків;\n2) повне найменування та назва інформаційного агентства;\n3) вид інформаційного агентства та його організаційно-правова форма, ідентифікаційний код Єдиного державного реєстру підприємств і організацій України;\n4) передбачувана сфера розповсюдження інформаційної продукції (місцева, регіональна, національна, національна та зарубіжна, зарубіжна);\n5) мови, якими буде розповсюджуватися інформаційна продукція;\n6) програмна мета та основні напрями діяльності інформаційного агентства;\n7) джерела фінансового та матеріально-технічного забезпечення діяльності інформаційного агентства;\n8) місцезнаходження інформаційного агентства.\nВимога подання інших відомостей та документів забороняється."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відмова в державній реєстрації інформаційного агентства та порядок її оскарження",
      "content": "Реєструючий орган відмовляє у державній реєстрації інформаційного агентства у випадках, коли:\n1) назва інформаційного агентства, його програмна мета, основні цілі та напрями діяльності суперечать законодавству України;\n2) реєструючим органом уже зареєстровано інше інформаційне агентство з тією ж назвою;\n3) заяву подано до закінчення року з дня набрання законної сили рішенням суду про припинення діяльності цього інформаційного агентства.\nРеєструючий орган надсилає письмове повідомлення про відмову в державній реєстрації протягом семи днів з дня одержання заяви про державну реєстрацію інформаційного агентства від засновника (співзасновників), в якому зазначаються передбачені цим Законом підстави відмови.\nПорушення порядку державної реєстрації (перереєстрації), встановленого цим Законом, або відмова в державній реєстрації (перереєстрації) оскаржується в суді."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державний реєстраційний збір",
      "content": "За проведення державної реєстрації (перереєстрації) інформаційного агентства справляється реєстраційний збір, порядок сплати та розміри якого визначаються Кабінетом Міністрів України.\nЗа проведення перереєстрації інформаційного агентства реєстраційний збір справляється у половинному розмірі. Реєстраційний збір за перереєстрацію не справляється, якщо вона пов'язана із зміною чинного законодавства України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Свідоцтво про державну реєстрацію інформаційних агентств",
      "content": "Реєструючий орган у термін, визначений законодавством України, видає засновнику (співзасновникам) або їх представнику відповідні свідоцтва про державну реєстрацію інформаційного агентства як суб’єкта інформаційної діяльності.\nЗразки свідоцтв про державну реєстрацію інформаційних агентств затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Перереєстрація інформаційного агентства",
      "content": "Перереєстрація інформаційного агентства проводиться реєструючим органом у порядку, встановленому для його реєстрації, в разі зміни:\n1) його назви;\n2) сфери розповсюдження інформаційної продукції;\n3) засновника (складу співзасновників);\n4) основних положень статутних документів.\nДо заяви про перереєстрацію інформаційного агентства додається раніше одержане свідоцтво про державну реєстрацію як суб'єкта інформаційної діяльності.\nНа підставі перереєстрації інформаційного агентства його засновнику (співзасновникам) видається нове свідоцтво про державну реєстрацію як суб'єкта інформаційної діяльності встановленого зразка."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Припинення діяльності інформаційного агентства",
      "content": "Діяльність інформаційного агентства припиняється у разі його реорганізації (злиття, приєднання, поділу, виділення, перетворення) або ліквідації:\n1) з ініціативи засновника (співзасновників);\n2) на підставі рішення суду.\nУ разі реорганізації інформаційного агентства в інше інформаційне агентство його засновник (співзасновники) повинен зареєструвати новостворене агентство в порядку, встановленому цим Законом.\nІнформаційне агентство вважається таким, що припинило свою діяльність, з моменту виключення його з державного реєстру."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок вирішення спорів між співзасновниками",
      "content": "Спори між співзасновниками інформаційного агентства вирішуються в порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Керівник (директор, генеральний директор, президент та ін.) інформаційного агентства",
      "content": "Керівник (директор, генеральний директор, президент та ін.) є першою особою, яка безпосередньо керує всіма підрозділами інформаційного агентства, відповідає за результати його роботи, підписує фінансові документи і виконує іншу роботу згідно з наданими йому засновником (співзасновниками) інформаційного агентства повноваженнями.\nКерівник (директор, генеральний директор, президент та ін.) діє від імені інформаційного агентства в межах, визначених законодавчими актами України та установчими документами агентства.\nКерівник (директор, генеральний директор, президент та ін.) обирається (призначається) на посаду і звільняється з посади в порядку, встановленому засновником (співзасновниками) в установчих документах інформаційного агентства відповідно до чинного законодавства України про працю.\nКерівника (директора, генерального директора, президента та ін.), якого обрав на посаду трудовий колектив інформаційного агентства, не може бути звільнено без згоди трудового колективу."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Журналіст інформаційного агентства",
      "content": "Журналіст інформаційного агентства - це творчий працівник, який збирає, одержує, створює та готує інформацію для інформаційного агентства і діє від його імені на підставі трудових чи інших договірних відносин з ним або за його уповноваженням.\nНалежність журналіста до інформаційного агентства підтверджується службовим посвідченням цього агентства чи іншим документом, виданим йому цим агентством.\nЖурналіст інформаційного агентства має права та виконує обов'язки, визначені чинним законодавством України про пресу, телебачення і радіомовлення.\nАкредитація журналіста інформаційного агентства при державних органах та органах управління об'єднань громадян проводиться на підставах і в порядку, встановлених чинним законодавством України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Спеціаліст у галузі засобів комунікації",
      "content": "Спеціалістом у галузі засобів комунікації є працівник інформаційного агентства, який на професійних засадах здійснює розповсюдження інформаційної продукції через засоби комунікації та несе відповідальність за використання цих засобів виключно на підставі чинного законодавства України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Видавець (виробник) продукції інформаційного агентства",
      "content": "Видавцем (виробником) продукції інформаційного агентства може бути як саме агентство, так і суб'єкт підприємництва, який здійснює випуск (тиражування або виробництво) інформаційної продукції на підставі угоди, укладеної між ним та інформаційним агентством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Розповсюджувач продукції інформаційного агентства",
      "content": "Розповсюджувачем продукції інформаційного агентства може бути як саме агентство, так і суб'єкт підприємництва - власник (користувач) засобу комунікації, через який він розповсюджує продукцію інформаційного агентства в порядку і на умовах, визначених чинним законодавством України та укладеною між ними угодою."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Споживачі продукції інформаційних агентств",
      "content": "Споживачами продукції інформаційних агентств є громадяни, юридичні особи, державні органи України та інших держав, які на підставі відповідної угоди з інформаційними агентствами одержують їх інформаційну продукцію."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Продукція інформаційного агентства",
      "content": "Продукція інформаційного агентства - це матеріалізований результат його діяльності, призначений для розповсюдження з метою задоволення інформаційних потреб громадян, юридичних осіб, держави.\nПродукція інформаційного агентства є його власністю, якщо інше не передбачено законодавством. Право власності на неї охороняється чинним законодавством України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Основні види продукції інформаційних агентств",
      "content": "Основними видами продукції інформаційних агентств є: електронна, друкована, фото-, кіно-, аудіо- та відеопродукція.\nІнформаційні агентства мають право на випуск продукції, яка передбачена їх статутними документами, та іншої інформаційної продукції, не забороненої чинним законодавством України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Вихідні дані продукції інформаційних агентств",
      "content": "Кожен випуск продукції інформаційних агентств повинен містити такі вихідні дані:\n1) назву інформаційного агентства;\n1 -1 ) відомості про засновника (співзасновників) та власника (співвласників);\n2) прізвище чергового редактора чи відповідального за випуск та їх реквізити;\n3) порядковий номер випуску і дату його виходу у світ;\n4) адресу агентства."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Засоби комунікації та порядок їх використання",
      "content": "Засобами комунікації є засоби розповсюдження продукції інформаційних агентств, такі як: друковані та екранні видання, радіо, телебачення (кабельне, супутникове, глобальне), термінальне (кінцеве) обладнання електронних комунікацій (телеграф, телефон, телекс, телефакс), комп'ютерні мережі та інші електронні комунікації.\nІнформаційні агентства мають переважне право на використання засобів комунікації.\nПорядок використання інформаційними агентствами засобів комунікації визначається чинним законодавством України про ці засоби.\nДержавним інформаційним агентствам надається першочергове право перед іншими інформаційними агентствами на використання засобів комунікації для розповсюдження інформації, яка має особливе значення для держави і суспільства."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відносини між інформаційним агентством та розповсюджувачем - власником (користувачем) засобу комунікації",
      "content": "Основою відносин між інформаційним агентством та розповсюджувачем - власником (користувачем) засобу комунікації є договір.\nРозповсюджувач - власник (користувач) засобу комунікації укладає договір з інформаційним агентством за наявності у останнього свідоцтва про державну реєстрацію як суб'єкта інформаційної діяльності."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відносини інформаційних агентств з іншими учасниками інформаційних відносин",
      "content": "Відносини інформаційних агентств з іншими учасниками інформаційних відносин будуються на основі Закону України \"Про інформацію\" та чинного законодавства України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відносини інформаційних агентств з авторами або іншими особами, яким належать права на інформацію",
      "content": "Відносини інформаційних агентств з авторами або іншими особами, яким належать права на інформацію, здійснюються на основі укладених між ними договорів.\nЗабороняється зобов'язувати інформаційне агентство розповсюджувати відхилену ним інформацію, якщо інше не передбачено цим Законом або статутом (положенням) інформаційного агентства."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Спростування розповсюдженої інформаційним агентством інформації",
      "content": "Громадяни, юридичні особи, державні органи і органи місцевого самоврядування, а також їх уповноважені представники мають право вимагати від інформаційного агентства спростування розповсюджених про них відомостей, що не відповідають дійсності, принижують їх честь та гідність.\nСпростування здійснюється інформаційним агентством, яке розповсюдило таку інформацію. Інформація, що не відповідає дійсності, має бути спростована як інформаційним агентством, так і розповсюджувачем цієї інформації. Відшкодування матеріальної і моральної шкоди за розповсюдження інформації, що спростовується, здійснюється у порядку, передбаченому законодавством."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Підстави відповідальності",
      "content": "Відповідальність за порушення цього Закону несуть суб'єкти діяльності інформаційних агентств та інші особи, винні у:\n2) незаконному використанні чи вилученні продукції інформаційного агентства;\n3) порушенні прав та зловживанні правами журналіста чи спеціаліста в галузі комунікації, встановлених статтями 21 та 22 цього Закону та статтею 26 Закону України \"Про друковані засоби масової інформації (пресу) в Україні\";\n4) порушенні положень частини третьої статті 2 цього Закону;\n5) одержанні свідоцтва про державну реєстрацію інформаційного агентства незаконним шляхом;\n6) незаконному випуску та розповсюдженні продукції інформаційного агентства без його державної реєстрації або після припинення його діяльності, а також в ухиленні від перереєстрації;\n7) неповному опублікуванні передбачених законодавством вихідних даних;\n8) порушенні права вимоги щодо спростування та порядку його розповсюдження, передбачених статтею 33 цього Закону;\n9) порушеннях використання засобів комунікації, передбачених чинним законодавством України.\nОсоби, винні у порушенні цього Закону, притягаються до дисциплінарної, цивільно-правової, адміністративної або кримінальної відповідальності згідно з чинним законодавством України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Звільнення від відповідальності",
      "content": "Інформаційне агентство, суб'єкти діяльності інформаційних агентств не несуть відповідальності за розповсюдження інформації, яка не відповідає дійсності, принижує честь і гідність громадян та організацій, порушує їх права і законні інтереси або являє собою зловживання свободою діяльності інформаційних агентств і правами журналіста, якщо ця інформація:\n1) одержана від інших інформаційних агентств або засобів масової інформації і є дослівним відтворенням матеріалів, опублікованих цими агентствами чи засобами масової інформації, та якщо вони були спростовані відповідно до статті 33 цього Закону;\n2) міститься у відповіді на запит на інформацію, поданий відповідно до Закону України \"Про доступ до публічної інформації\", або у відповіді на звернення, подане відповідно до Закону України \"Про звернення громадян\";\n3) є дослівним відтворенням публічних виступів або повідомлень суб’єктів владних повноважень, фізичних та юридичних осіб;\n4) є результатом внесення змін, скорочень чи редагування продукції інформаційних агентств, здійснених без їх відома розповсюджувачем чи споживачем інформації;\n5) законом передбачено звільнення або непритягнення до відповідальності за такі дії."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Міжнародна діяльність інформаційних агентств України",
      "content": "Міжнародна діяльність інформаційних агентств України і співробітництво у цій сфері здійснюються на основі міжнародних договорів, визнаних Україною, Закону України \"Про інформацію\", цього Закону та інших актів законодавства України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Діяльність в Україні представництв іноземних інформаційних агентств",
      "content": "Представництва іноземних інформаційних агентств здійснюють свою діяльність в Україні в порядку, встановленому чинним законодавством України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок розповсюдження в Україні продукції іноземних інформаційних агентств",
      "content": "Іноземні інформаційні агентства розповсюджують свою продукцію в Україні в порядку, встановленому чинним законодавством України, якщо інший порядок не передбачається міжнародним договором.\nМіжнародними договорами, ратифікованими Україною, може передбачатися пільговий порядок розповсюдження продукції іноземних інформаційних агентств."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Діяльність українських інформаційних агентств за кордоном",
      "content": "Інформаційні агентства України здійснюють свою діяльність за кордоном на підставах, визначених чинним законодавством країни, де ця діяльність ведеться, або міждержавним договором, укладеним між Україною та цією державою.\nАкредитація кореспондентів інформаційних агентств України за кордоном проводиться на основі міжнародного договору або чинного законодавства країни перебування.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}