{
  "id": "ua-law-86-95",
  "type": "statute",
  "title": "Про пестициди і агрохімікати",
  "title_en": "",
  "short_name": "86/95-ВР",
  "status": "in_force",
  "issued_date": "1995-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/86/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nпестициди - токсичні речовини, їх сполуки або суміші речовин, призначені для знищення, регуляції та припинення розвитку шкідливих організмів, внаслідок діяльності яких вражаються рослини, тварини, люди і завдається шкода матеріальним цінностям, а також гризунів, бур’янів, деревної, чагарникової рослинності, засмічуючих видів риб. Термін \"пестициди\" включає також засоби захисту рослин;\nагрохімікати - органічні, мінеральні і бактеріальні добрива, хімічні меліоранти, регулятори росту рослин та інші речовини, що застосовуються для підвищення родючості ґрунтів, урожайності сільськогосподарських культур і поліпшення якості продукції рослинного походження;\nтехнічні засоби застосування пестицидів і агрохімікатів - спеціальні машини, механізми та пристрої для обробки об'єктів пестицидами та внесення органічних і мінеральних добрив;\nзалишкові кількості - вміст однієї або декількох речовин, наявних у або на рослинах чи продукції рослинного походження, у їстівній продукції тваринного походження, питній воді, повітрі, ґрунті або в іншому місці навколишнього природного середовища, наявність яких є результатом використання пестицидів, включаючи їх діючі речовини та метаболіти, продукти розпаду та/або продукти реакції таких речовин;\nрегламенти застосування - сукупність вимог щодо застосування пестицидів і агрохімікатів;\nпаспортизація об'єкта - документальне засвідчення наявності належних умов для роботи з пестицидами і агрохімікатами;\nагрохімічний паспорт земельної ділянки (поля) - документ, що містить дані щодо агрохімічної характеристики грунтів і стану їх забруднення токсичними речовинами та радіонуклідами;\nагрохімічне обстеження - обов'язкове суцільне обстеження сільськогосподарських угідь з метою державного контролю за зміною показників родючості і забрудненням грунтів;\nрегулятори росту рослин - хімічні речовини, які впливають на процеси росту і розвитку рослин;\nфальсифіковані пестициди і агрохімікати - продукція, яка не відповідає встановленим вимогам, що висуваються до пестицидів і агрохімікатів, у тому числі вимогам щодо маркування та пакування, розміщення інформації про товар на його упаковці тощо, та/або продукція, на упаковці якої зареєстрований знак для товарів та послуг використано з порушенням прав власника;\nдіючі речовини - речовини, включаючи мікроорганізми, що справляють загальну або спрямовану дію на шкідливі організми, рослини, їх частини або продукцію рослинного походження;\nДержавний реєстр пестицидів і агрохімікатів, дозволених до використання в Україні (далі - Державний реєстр), - інформаційно-комунікаційна система, що забезпечує збирання, накопичення, захист, облік, відображення, оброблення реєстрових даних та надання реєстрової інформації щодо пестицидів і агрохімікатів, що пройшли державну реєстрацію та/або дозволені до використання в Україні;\nдігестат, що утворюється в біогазових установках, - залишки сировини, побічних продуктів та відходів тваринного або рослинного походження, в суміші або ні, що утворюються в результаті контрольованого процесу анаеробного зброджування з виділенням біогазу, що відповідає вимогам, встановленим Регламентом (ЄС) 2019/1009 Європейського Парламенту та Ради від 5 червня 2019 року про встановлення правил розміщення на ринку добрив ЄС та вносить зміни до Регламентів (ЄС) 1069/2009 та (ЄС) 1107/ 2009 та про скасування Регламенту (ЄС) 2003/2003;\nречовини - хімічні елементи та їх сполуки, що утворюються природним шляхом або шляхом промислового виробництва, включаючи будь-які домішки, які неминуче утворюються в результаті виробничого процесу;\nрозміщення на ринку - будь-яке володіння з метою реалізації, включаючи пропозицію до реалізації або до будь-якої іншої форми передачі права власності, незалежно від того, здійснюватиметься така реалізація чи передача платно чи безоплатно, у тому числі реалізація, дистрибуція та/або інші форми передачі права власності, крім повернення попередньому власнику. Для цілей цього Закону випуск у вільний обіг на митній території України також вважається розміщенням на ринку;\nодержання посвідчення про право роботи з пестицидами - процес, організований відповідно до законодавства про пестициди і агрохімікати, який включає навчання з питань безпечного поводження з пестицидами, тестування, отримання свідоцтва про проходження навчання з питань безпечного поводження з пестицидами та подання заяви на видачу посвідчення про право роботи з пестицидами;\nпосвідчення про право роботи з пестицидами - документ, який надає право особі провадити діяльність, пов’язану з транспортуванням, зберіганням, застосуванням пестицидів, а також з торгівлею пестицидами, відповідно до вимог законодавства про пестициди і агрохімікати;\nсвідоцтво про проходження навчання з питань безпечного поводження з пестицидами - документ, який підтверджує за результатами тестування отримання необхідних знань і навичок, набутих особою під час навчання з питань безпечного поводження з пестицидами, та є підставою для одержання посвідчення про право роботи з пестицидами.\nТерміни \"засоби захисту рослин\" , \"захист рослин\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про захист рослин\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про пестициди і агрохімікати",
      "content": "Законодавство України про пестициди і агрохімікати складається з цього Закону та інших актів законодавства, прийнятих відповідно до нього.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері діяльності, пов’язаної з пестицидами і агрохімікатами, регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи державної політики у сфері діяльності, пов'язаної з пестицидами і агрохімікатами",
      "content": "Основними принципами державної політики у сфері діяльності, пов'язаної з пестицидами і агрохімікатами, є:\nпріоритетність збереження здоров'я людини і охорони навколишнього природного середовища по відношенню до економічного ефекту від застосування пестицидів і агрохімікатів;\nдержавна підконтрольність їх ввезення на митну територію України, реєстрації, виробництва, зберігання, транспортування, торгівлі і застосування;\nобгрунтованість їх застосування;\nмінімалізація використання пестицидів за рахунок впровадження біологічного землеробства та інших екологічно безпечних, нехімічних методів захисту рослин;\nбезпечність для здоров'я людини та навколишнього природного середовища під час їх виробництва, транспортування, зберігання, випробування і застосування за умови дотримання вимог, встановлених санітарними нормами та іншими нормативно-правовими актами;\nєдність державної політики щодо діяльності, пов'язаної з пестицидами і агрохімікатами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Вимоги до пестицидів і агрохімікатів",
      "content": "Пестициди і агрохімікати, що ввозяться на митну територію України для використання, повинні відповідати таким вимогам:\nвисока біологічна ефективність щодо цільового призначення;\nбезпечність для здоров’я людини та навколишнього природного середовища за умови дотримання регламентів їх застосування;\nвідповідність санітарним нормам та іншим нормативно-правовим актам.\nЗабороняються ввезення на митну територію України, виробництво, торгівля, застосування та рекламування пестицидів і агрохімікатів до їх державної реєстрації, крім випадків, встановлених цим Законом.\nВимоги щодо проведення державної реєстрації пестицидів і агрохімікатів не поширюються на:\nдослідні партії, що використовуються для державних випробувань та наукових досліджень;\nвиробництво для експорту та виробництво дослідних партій, що використовуються для державних випробувань, науково-технологічних досліджень та випробувань;\nагрохімікати, дозволені до ввезення на митну територію України, виробництва, торгівлі, застосування та рекламування без їх державної реєстрації, згідно з додатком до цього Закону;\nдігестат, що утворюється в біогазових установках, який використовується як органічне добриво чи покращувач ґрунту.\nВвезення на митну територію України незареєстрованих пестицидів і агрохімікатів, що використовуються для державних випробувань та наукових досліджень, у науково обґрунтованих обсягах здійснюється відповідно до плану державних випробувань і наукових досліджень пестицидів і агрохімікатів, а також обробленого ними насіннєвого (посадкового) матеріалу, - за дозволом , який видається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, у порядку , встановленому Кабінетом Міністрів України.\n/-{Зміни до частини четвертої статті 4, прийняті Законом України № 2801-IX від 01.12.2022 , внести неможливо (відсутні слова, що потрібно замінити)}-/\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, затверджує план державних випробувань і наукових досліджень пестицидів і агрохімікатів, а також забезпечує відкритий і безоплатний доступ до нього на своєму офіційному веб-сайті.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, вносить до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронного документа, засвідченого електронним підписом, видані дозволи, а також інформацію про державну реєстрацію пестицидів і агрохімікатів у день видачі такого дозволу або реєстрації пестициду чи агрохімікату.\nМитні формальності, необхідні для випуску у вільний обіг на митній території України пестицидів і агрохімікатів, здійснюються на підставі переліку агрохімікатів, дозволених до ввезення на митну територію України, виробництва, торгівлі, застосування та рекламування без їх державної реєстрації, згідно з додатком до цього Закону або з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України на підставі:\nабо інформації про державну реєстрацію пестициду чи агрохімікату, отриманої від центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища;\nабо дозволу центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, на ввезення на митну територію України незареєстрованих пестицидів і агрохімікатів, що використовуються для державних випробувань та наукових досліджень, а також обробленого ними насіннєвого (посадкового) матеріалу.\nВикористання, застосування, зберігання, транспортування і торгівля пестицидами і агрохімікатами, термін реєстрації яких закінчився, може здійснюватися протягом двох років після закінчення зазначеного терміну, але не більш як до дати закінчення строку придатності таких пестицидів і агрохімікатів.\nВвезення (пересилання) фізичними особами на митну територію України будь-яких пестицидів і агрохімікатів забороняється."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Організація державних випробувань пестицидів і агрохімікатів",
      "content": "Державні випробування пестицидів і агрохімікатів проводяться у порядку , встановленому Кабінетом Міністрів України, з метою біологічної, токсиколого-гігієнічної та екологічної оцінки і розроблення регламентів їх застосування.\nДержавні випробування з метою біологічної, екологічної та токсиколого-гігієнічної оцінки для цілей державної реєстрації пестицидів і агрохімікатів здійснюються підприємствами, установами, організаціями, уповноваженими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища.\nУповноваження на здійснення державних випробувань з метою токсиколого-гігієнічної оцінки може бути надано виключно підприємствам, установам, організаціям незалежно від форм власності, які мають право проводити токсиколого-гігієнічні (медико-біологічні) дослідження пестицидів і агрохімікатів, виконувати роботи з гігієнічної регламентації небезпечних факторів та включені до відповідних переліків, визначених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nПорядок уповноваження підприємств, установ, організацій на здійснення державних випробувань з метою біологічної, екологічної та токсиколого-гігієнічної оцінки для цілей державної реєстрації пестицидів і агрохімікатів затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Проведення державних випробувань пестицидів і агрохімікатів",
      "content": "Державні випробування пестицидів і агрохімікатів проводяться у два етапи: польові і виробничі.\nМетою польових випробувань є встановлення або підтвердження біологічної ефективності нових пестицидів і агрохімікатів порівняно з тими, що застосовуються, розроблення тимчасових регламентів їх застосування та поглиблене вивчення препаративних форм.\nСільськогосподарська продукція, отримана в результаті проведення польових випробувань пестицидів і агрохімікатів з новою діючою речовиною, підлягає знищенню з додержанням вимог санітарних норм.\nВиробничі випробування проводяться з метою підтвердження біологічної ефективності пестицидів і агрохімікатів у різних зонах України, уточнення та обґрунтування регламентів, їх застосування, гігієнічних і екологічних нормативів, розроблення та модифікації методик визначення залишкових кількостей цих пестицидів і агрохімікатів та їх небезпечних метаболітів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державна реєстрація пестицидів і агрохімікатів",
      "content": "Державній реєстрації підлягають препаративні форми пестицидів і агрохімікатів, крім випадків, передбачених цим Законом.\nДержавна реєстрація пестицидів і агрохімікатів здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, на підставі позитивних результатів випробувань та матеріалів досліджень. Порядок державної реєстрації та перереєстрації пестицидів і агрохімікатів встановлюється Кабінетом Міністрів України. Державна реєстрація та перереєстрація пестицидів і агрохімікатів здійснюється на платній основі. Розмір плати за проведення експертизи, державної реєстрації та перереєстрації пестицидів і агрохімікатів затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, у порядку, встановленому Кабінетом Міністрів України.\nОбов'язковою умовою державної реєстрації пестицидів та агрохімікатів є наявність відповідної документації щодо їх безпечного застосування, включаючи позитивну еколого-експертну оцінку матеріалів, поданих для реєстрації пестицидів та агрохімікатів, методик визначення залишкових кількостей пестицидів і агрохімікатів у сільськогосподарській продукції, кормах, харчових продуктах, грунті, воді, повітрі.\nУ разі державної реєстрації пестицидів чи агрохімікатів в Україні забороняється протягом десяти років з дати такої реєстрації використовувати інформацію, що міститься в документації (досьє) щодо безпечного застосування цих пестицидів, агрохімікатів, без дозволу суб'єкта господарювання, за зверненням якого здійснено реєстрацію.\nПісля державної реєстрації пестицидів та агрохімікатів органи, що здійснюють державний контроль за їх застосуванням, забезпечуються в порядку , встановленому Кабінетом Міністрів України, стандартними зразками пестицидів і агрохімікатів, методиками визначення їх залишкових кількостей.\nПестициди і агрохімікати реєструються терміном до десяти років. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, може встановити повну або тимчасову заборону на застосування пестицидів і агрохімікатів в разі надходження нових, раніше невідомих, наукових даних про їх небезпеку. В окремих випадках у зв’язку із санітарно-епідемічною та/або природоохоронною ситуацією в Україні (на окремих територіях) центральний орган виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, та/або центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, вправі обмежити, аж до припинення у встановленому законом порядку, всі види діяльності з пестицидами і агрохімікатами.\nПісля закінчення терміну реєстрації пестицидів і агрохімікатів може здійснюватися їх перереєстрація у порядку , встановленому Кабінетом Міністрів України.\nДержавна реєстрація пестицидів і агрохімікатів є підставою для здійснення державного контролю шляхом запровадження санітарних заходів (процедур експертизи, інспектування та ухвалення) щодо наявності в харчових продуктах дозволеної центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, кількості залишків пестицидів і агрохімікатів у харчових продуктах, що реалізуються на ринку України.\nВідомості про пестициди і агрохімікати, щодо яких прийнято рішення про державну реєстрацію, підлягають включенню до Державного реєстру не пізніше п’яти робочих днів з дня надходження оплати реєстраційного внеску.\nДержателем Державного реєстру є центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, який забезпечує відкритий і безоплатний доступ до нього на своєму офіційному веб-сайті.\nПорядок ведення Державного реєстру затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державні випробування та державна реєстрація технічних засобів застосування пестицидів і агрохімікатів",
      "content": "Серійне виробництво, закупівля та експлуатація технічних засобів застосування пестицидів і агрохімікатів дозволяється лише після їх державної реєстрації.\nДопускається державна реєстрація технічних засобів застосування пестицидів і агрохімікатів, які забезпечують належну якість технологічних операцій, запобігають заподіянню шкоди здоров'ю осіб, які безпосередньо працюють з ними, та населення, а також забрудненню навколишнього природного середовища.\nДержавні випробування і реєстрація технічних засобів застосування пестицидів і агрохімікатів проводяться уповноваженим органом та в порядку, визначеному Кабінетом Міністрів України.\nТехнічні засоби застосування пестицидів і агрохімікатів, що отримали позитивну оцінку за наслідками державних випробувань, заносяться до державного реєстру технічних засобів застосування пестицидів і агрохімікатів. Порядок ведення державного реєстру визначається Кабінетом Міністрів України.\nУ разі зміни конструкції технічного засобу застосування пестицидів і агрохімікатів він підлягає обов'язковій перереєстрації.\nТехнічні засоби застосування пестицидів і агрохімікатів, на які поширюються вимоги та процедури технічного регламенту щодо безпеки машин, не підлягають державним випробуванням, державній реєстрації та перереєстрації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Діяльність, пов’язана з виробництвом та торгівлею пестицидами і агрохімікатами",
      "content": "Екологічний ризик діяльності, пов’язаної з ввезенням на митну територію України пестицидів і агрохімікатів, їх транспортуванням та використанням, підлягає обов’язковому страхуванню в порядку, визначеному законодавством України.\n/-{Зміни до статті 9, прийняті Законом України № 1909-IX від 18.11.2021 , внести неможливо (відсутня частина п'ята)}-/"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимоги до пакування та маркування",
      "content": "Пестициди і агрохімікати, що використовуються в Україні, пакуються і маркуються відповідно до чинного законодавства.\nКожна товарна одиниця пестициду або агрохімікату, крім тих, що використовуються для державних випробувань та/або наукових досліджень, повинна ввозитися на митну територію України, розміщуватися на ринку, використовуватися, застосовуватися, зберігатися або транспортуватися за обов’язкової наявності етикетки, форма і зміст якої відповідають вимогам, затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, на якій щонайменше зазначаються:\nназва пестициду або агрохімікату та його препаративна форма;\nназва діючої речовини пестициду та її вміст;\nвиробник пестициду або агрохімікату;\nкласифікація і токсичність пестициду або агрохімікату;\nреєстраційний номер і серія пестициду або агрохімікату у Державному реєстрі (крім агрохімікатів, дозволених до ввезення на митну територію України, виробництва, торгівлі, застосування та рекламування без їх державної реєстрації, згідно з додатком до цього Закону);\nдата закінчення терміну реєстрації пестициду або агрохімікату (крім агрохімікатів, дозволених до ввезення на митну територію України, виробництва, торгівлі, застосування та рекламування без їх державної реєстрації, згідно з додатком до цього Закону);\nформи пакування пестициду або агрохімікату;\nдата виготовлення пестициду або агрохімікату;\nгарантійний термін зберігання пестициду або агрохімікату;\nсумісність з іншими пестицидами / агрохімікатами;\nпорядок приготування робочого розчину пестициду або агрохімікату до застосування;\nрегламент застосування, зокрема: культура (об’єкт), що підлягає обробці (застосуванню); об’єкт, проти якого обробляється (для пестицидів); норма витрати; спосіб, час обробок, обмеження і заборони; максимальна кратність обробок; строк останньої обробки у днях до збирання врожаю (для пестицидів); строк виходу людей на оброблені площі для проведення ручних/механізованих робіт (для пестицидів); безпечність для нецільових об’єктів;\nумови та заходи безпеки під час роботи, транспортування і зберігання пестицидів і агрохімікатів;\nспособи і засоби знешкодження невикористаних пестицидів і агрохімікатів, а також знищення тари;\nзаходи щодо ліквідації надзвичайних ситуацій та їх наслідків при застосуванні пестициду або агрохімікату;\nзаходи з надання домедичної допомоги у разі отруєння пестицидом або агрохімікатом.\nРозфасування пестицидів і агрохімікатів може здійснюватися лише за наявності дозволу його виробника або власника знака для товарів і послуг.\nПестициди і агрохімікати і пакування іноземного виробництва, що ввозяться на територію України, повинні супроводжуватися даними про технологію їх знешкодження та утилізацію.\nПестициди і агрохімікати повинні бути упаковані і марковані у спосіб, що мінімізує ймовірність їх помилкового сприйняття як харчового продукту, напою, лікарського засобу або корму."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Загальні вимоги до транспортування, зберігання, застосування, утилізації, знищення та знешкодження пестицидів і агрохімікатів та торгівлі ними",
      "content": "Транспортування, зберігання, застосування, утилізація, знищення та знешкодження пестицидів і агрохімікатів та торгівля ними здійснюються відповідно до вимог, встановлених санітарними нормами та іншими нормативно-правовими актами.\nОсоби, діяльність яких пов’язана з організацією робіт із зберігання та/або застосування пестицидів або з проведенням робіт із транспортування, зберігання, застосування, торгівлею пестицидами, повинні мати посвідчення про право роботи з пестицидами. Посвідчення про право роботи з пестицидами видається центральним органом виконавчої влади, що реалізує державну політику у сфері захисту рослин, після проходження навчання з питань безпечного поводження з пестицидами та отримання свідоцтва про проходження такого навчання. Строк дії посвідчення про право роботи з пестицидами та свідоцтва про проходження навчання з питань безпечного поводження з пестицидами становить два роки. Порядок одержання посвідчення про право роботи з пестицидами визначається Кабінетом Міністрів України.\nРозміщення на ринку пестицидів і агрохімікатів, дозволених для роздрібного продажу населенню, здійснюється виключно у дрібнофасованому вигляді та за обов’язкової наявності етикетки, яка містить інформацію, передбачену частиною другою статті 10 цього Закону.\nСуб’єкти господарювання, діяльність яких пов’язана із зберіганням, застосуванням пестицидів і агрохімікатів та торгівлею ними, зобов’язані укласти договір страхування відповідальності за шкоду, заподіяну життю і здоров’ю фізичних осіб, навколишньому природному середовищу під час зберігання та застосування пестицидів і агрохімікатів, за класом страхування 13 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок застосування пестицидів і агрохімікатів",
      "content": "При застосуванні пестицидів і агрохімікатів здійснюється комплекс заходів відповідно до регламентів, встановлених для певної грунтово-кліматичної зони, з урахуванням попереднього агрохімічного обстеження грунтів, даних агрохімічного паспорта земельної ділянки (поля) і стану посівів, діагностики мінерального живлення рослин, прогнозу розвитку шкідників і хвороб.\n/-{Зміни до частини другої статті 12, прийняті Законом України № 2573-IX від 06.09.2022 , внести неможливо (частину другу виключено)}-/"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. {Статтю 13 виключено на підставі Закону № 2775-IX від 16.11.2022 }",
      "content": "Статтю 13 виключено на підставі Закону № 2775-IX від 16.11.2022"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Державний облік пестицидів та агрохімікатів",
      "content": "Підприємства, установи і організації зобов'язані вести облік наявності та використання пестицидів і агрохімікатів, у тому числі пестицидів і агрохімікатів із дослідних партій, що використовуються ними для державних випробувань і наукових досліджень та на які не поширюється вимога щодо їх державної реєстрації, та надавати інформацію органам, що ведуть державний облік.\nПорядок державного обліку наявності та використання пестицидів і агрохімікатів , обсяги інформації та органи, яким така інформація подається, визначаються Кабінетом Міністрів України.\nПосадові особи несуть відповідальність за розголошення інформації, що стала відома їм внаслідок виконання службових обов'язків і яка охороняється відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Вилучення, утилізація, знищення та знешкодження непридатних, фальсифікованих або заборонених до використання пестицидів",
      "content": "Непридатні, фальсифіковані або заборонені до використання пестициди і агрохімікати, пакування від них підлягають вилученню, утилізації, знищенню та знешкодженню в порядку , що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Органи, що реалізують державну політику у сфері діяльності, пов’язаної з пестицидами і агрохімікатами",
      "content": "Державна політика у сфері діяльності, пов’язаної з пестицидами і агрохімікатами, реалізується Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, центральним органом виконавчої влади, що реалізує державну політику у сфері захисту рослин, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, центральним органом виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, та іншими органами виконавчої влади відповідно до їх компетенції."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Компетенція центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища",
      "content": "До компетенції центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, належить:\nзатвердження методичних вказівок визначення вмісту залишкових кількостей пестицидів у воді, ґрунті та сільськогосподарській продукції;\nзатвердження плану державних випробувань і наукових досліджень пестицидів і агрохімікатів, а також забезпечення відкритого і безоплатного доступу до нього на своєму офіційному веб-сайті;\nуповноваження підприємств, установ, організацій на здійснення державних випробувань з метою біологічної, екологічної та токсиколого-гігієнічної оцінки для цілей державної реєстрації пестицидів і агрохімікатів;\nздійснення державної реєстрації пестицидів і агрохімікатів;\n/-{Зміни до абзацу п'ятого частини першої статті 16 -1 , прийняті Законом України № 2573-IX від 06.09.2022 , внести неможливо (Законом № 2775-IX від 16.11.2022 , що набирає чинності 28.06.2023, статтю 16 -1 викладено в новій редакції, тому відсутні слова, що потрібно замінити )}-/\nведення Державного реєстру;\nвидача дозволу на ввезення на митну територію України незареєстрованих пестицидів і агрохімікатів, що використовуються для державних випробувань та наукових досліджень, а також обробленого ними насіннєвого (посадкового) матеріалу;\nпроведення в порядку , визначеному Кабінетом Міністрів України, еколого-експертної оцінки матеріалів, поданих для реєстрації пестицидів і агрохімікатів;\nзатвердження вимог до форми і змісту етикеток для пестицидів і агрохімікатів;\nздійснення інших повноважень, передбачених цим Законом."
    },
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Компетенція центрального органу виконавчої влади, що реалізує державну політику у сфері захисту рослин",
      "content": "До компетенції центрального органу виконавчої влади, що реалізує державну політику у сфері захисту рослин, належить:\nреєстрація технічних засобів застосування пестицидів і агрохімікатів;\nзабезпечення проведення навчання осіб, діяльність яких пов’язана з організацією та/або проведенням робіт із транспортування, зберігання, застосування, торгівлі пестицидами."
    },
    {
      "provision_ref": "art16-3",
      "section": "16-3",
      "title": "Стаття 16-3. {Статтю 16 -3 виключено на підставі Закону № 2775-IX від 16.11.2022 }",
      "content": "/-{Зміни до статті 16 -3 , прийняті Законом України № 2573-IX від 06.09.2022 , внести неможливо (статтю виключено)}-/"
    },
    {
      "provision_ref": "art16-4",
      "section": "16-4",
      "title": "Стаття 16-4. {Статтю 16 -4 виключено на підставі Закону № 2775-IX від 16.11.2022 }",
      "content": "Статтю 16 -4 виключено на підставі Закону № 2775-IX від 16.11.2022"
    },
    {
      "provision_ref": "art16-5",
      "section": "16-5",
      "title": "Стаття 16-5. Компетенція центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я",
      "content": "До компетенції центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, належить:\nвстановлення державних санітарних норм і правил транспортування, зберігання та застосування пестицидів і агрохімікатів;\nзатвердження державних медико-санітарних нормативів безпечного застосування пестицидів і агрохімікатів;\nвизначення підприємств, установ, організацій, що здійснюють державні випробування з метою токсиколого-гігієнічної оцінки для цілей державної реєстрації пестицидів і агрохімікатів;\nпроведення арбітражних досліджень щодо токсиколого-гігієнічної оцінки пестицидів і агрохімікатів, умов їх безпечного застосування;\nздійснення інших повноважень, передбачених цим Законом.\n/-{Зміни до частини першої статті 16 -5 , прийняті Законом України № 2573-IX від 06.09.2022 , внести неможливо (Законом № 2775-IX від 16.11.2022 , що набирає чинності 28.06.2023, статтю викладено в новій редакції)}-/"
    },
    {
      "provision_ref": "art16-6",
      "section": "16-6",
      "title": "Стаття 16-6. Компетенція центрального органу виконавчої влади, що забезпечує формування державної аграрної політики",
      "content": "До компетенції центрального органу виконавчої влади, що забезпечує формування державної аграрної політики, належить:\nзатвердження програми навчання осіб, діяльність яких пов’язана з транспортуванням, зберіганням, застосуванням, торгівлею пестицидами;\nзатвердження порядку застосування пестицидів і агрохімікатів на території, що зазнала радіоактивного забруднення, а також у зоні надзвичайної екологічної ситуації.\nДо компетенції центрального органу виконавчої влади, що забезпечує формування державної аграрної політики, можуть належати також інші повноваження відповідно до закону."
    },
    {
      "provision_ref": "art16-7",
      "section": "16-7",
      "title": "Стаття 16-7. Компетенція центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів",
      "content": "До компетенції центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, належить здійснення державного нагляду (контролю) за поводженням з пестицидами і агрохімікатами.\nДо компетенції центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, можуть належати й інші види діяльності, пов’язаної з пестицидами і агрохімікатами, відповідно до закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права посадових осіб, які здійснюють державний нагляд і державний контроль за додержанням законодавства про пестициди і агрохімікати",
      "content": "Посадові особи органів виконавчої влади, які здійснюють державний нагляд та державний контроль у сфері діяльності з пестицидами і агрохімікатами, в межах компетенції, передбаченої законами, мають право:\nвимагати від підприємств, установ, організацій незалежно від форм власності і фізичних осіб, діяльність яких пов'язана з виробництвом, транспортуванням, зберіганням, застосуванням пестицидів і агрохімікатів і торгівлею ними, додержання законодавства про пестициди і агрохімікати;\nбезперешкодно відвідувати підприємства, установи і організації незалежно від форм власності, діяльність яких пов'язана з виробництвом, транспортуванням, зберіганням, застосуванням пестицидів і агрохімікатів і торгівлею ними, інші підконтрольні об'єкти з метою перевірки додержання законодавства про пестициди і агрохімікати і відбору зразків необхідних матеріалів для агрохімічних та інших аналізів і досліджень;\nприпиняти роботи із застосуванням пестицидів і агрохімікатів в порядку, передбаченому законом;\nзабороняти ввезення і торгівлю пестицидами і агрохімікатами, що не відповідають санітарним нормам та іншим нормативно-правовим актам та/або є фальсифікованими пестицидами чи агрохімікатами, забороняти використання води у разі її забруднення залишками пестицидів і агрохімікатів у кількості, що перевищує встановлені нормативи;\nвимагати усунення від роботи з пестицидами і агрохімікатами осіб, які не мають відповідного посвідчення;\nотримувати від центральних органів виконавчої влади, підприємств, установ, організацій статистичні дані та іншу інформацію, необхідну для здійснення державного контролю у цій сфері;\nнакладати стягнення на осіб, винних у порушенні законодавства про пестициди і агрохімікати, в порядку, передбаченому законом.\nЗаконні вимоги посадових осіб, що здійснюють державний нагляд і державний контроль, є обов'язковими для виконання.\n/-{Зміни до статті 18, прийняті Законом України № 2573-IX від 06.09.2022 , внести неможливо (статтю виключено)}-/"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення законодавства про пестициди і агрохімікати",
      "content": "Порушення законодавства про пестициди і агрохімікати тягне за собою цивільну, дисциплінарну, адміністративну або кримінальну відповідальність згідно з чинним законодавством.\nВідповідальність несуть особи, винні у:\nприховуванні або перекрученні інформації, що могло спричинити або спричинило загрозу життю та здоров'ю людини, а так само майну і навколишньому природному середовищу;\nнедотриманні вимог, санітарних норм і правил та інших нормативно-правових актів під час виробництва, транспортування, зберігання пестицидів, агрохімікатів і технічних засобів їх застосування (крім технічних засобів застосування пестицидів і агрохімікатів, на які поширюються вимоги та процедури технічного регламенту щодо безпеки машин);\nзабрудненні пестицидами і агрохімікатами понад допустимі рівні сільськогосподарської сировини, кормів, харчових продуктів, грунту, води, повітря;\nпорушенні регламентів та санітарних норм і правил транспортування, зберігання, торгівлі та застосування пестицидів і агрохімікатів;\nзастосуванні пестицидів, агрохімікатів, технічних засобів, які не пройшли державних випробувань, реєстрації, перереєстрації;\nвикористанні не за цільовим призначенням незареєстрованих пестицидів і агрохімікатів, що ввезені в Україну для використання у державних випробуваннях та наукових дослідженнях;\nпорушенні вимог до пакування та маркування пестицидів і агрохімікатів;\nпорушенні правил утилізації, знищення сільськогосподарської сировини і продовольчих продуктів, які не відповідають встановленим вимогам щодо вмісту пестицидів і агрохімікатів;\nневиконанні законних вимог посадових осіб, які здійснюють державний нагляд і контроль;\nвикористанні завідомо фальсифікованих пестицидів і агрохімікатів.\nВідшкодування збитків, заподіяних внаслідок порушень законодавства про пестициди та агрохімікати, здійснюється відповідно до чинного законодавства.\nЗаконами України може бути встановлено відповідальність і за інші види порушень законодавства України про пестициди і агрохімікати."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Пільги і компенсації працівникам, які виконують роботи, пов'язані із застосуванням пестицидів та агрохімікатів",
      "content": "Держава гарантує працівникам, які безпосередньо виконують роботи, пов'язані з виробництвом, транспортуванням, торгівлею, застосуванням, утилізацією, знищенням, знешкодженням пестицидів і агрохімікатів, та здійснюють аналітичний контроль у цій сфері, соціальний захист відповідно до чинного законодавства.\nПрацівники, безпосередньо зайняті на роботах з пестицидами та небезпечними агрохімікатами, мають право на пільгову пенсію, додаткову відпустку та скорочений робочий день згідно з чинним законодавством.\nПерелік категорій працівників, які мають пільги, затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Фінансування та матеріально-технічне забезпечення державних органів, що здійснюють державний нагляд та державний контроль за дотриманням законодавства про пестициди і агрохімікати",
      "content": "Фінансування та матеріально-технічне забезпечення державних органів, що здійснюють державний нагляд і державний контроль за дотриманням законодавства про пестициди і агрохімікати, провадиться за рахунок коштів державного і місцевих бюджетів України та в порядку, передбаченому положеннями про ці органи, які затверджуються Кабінетом Міністрів України.\nПозабюджетними джерелами фінансування діяльності зазначених органів є:\nнадходження за виконання робіт за договорами з підприємствами, установами, організаціями і фізичними особами;\nінші не заборонені законодавством джерела."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Державні заходи щодо застосування пестицидів і агрохімікатів, які фінансуються з державного бюджету",
      "content": "За рахунок коштів державного бюджету фінансуються витрати на:\nдержавний контроль за забрудненням навколишнього природного середовища залишковими кількостями пестицидів і агрохімікатів, а також солями важких металів;\nпроведення культуртехнічних робіт, в тому числі вапнування і гіпсування грунтів, та комплексу заходів для боротьби з окремими шкідниками і хворобами сільськогосподарських культур та бур'янами;\nздійснення агрохімічних заходів, пов'язаних з ліквідацією наслідків аварії на Чорнобильській АЕС;\nдержавні випробування та реєстрацію пестицидів і агрохімікатів, створених вітчизняними науково-дослідними установами та підприємствами."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародне співробітництво у сфері виробництва, транспортування, торгівлі, зберігання, застосування, вилучення, утилізації, знищення та знешкодження пестицидів і агрохімікатів",
      "content": "Україна бере участь у міжнародному співробітництві у сфері реєстрації, виробництва, транспортування, торгівлі, зберігання, застосування, вилучення, утилізації, знищення та знешкодження пестицидів і агрохімікатів на основі міжнародних договорів.\nЯкщо міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться в законодавстві України про пестициди та агрохімікати, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Прикінцеві та перехідні положення",
      "content": "Установити, що під час воєнного стану та протягом 90 днів з дати його припинення або скасування:\nдія абзацу третього частини першої статті 16 -3 цього Закону зупиняється;\nдля державної реєстрації пестицидів і агрохімікатів, у тому числі розпочатої до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо безперебійного виробництва та постачання сільськогосподарської продукції під час воєнного стану\", наявність позитивного висновку державної санітарно-епідеміологічної експертизи не вимагається;\nдержавна реєстрація агрохімікатів не вимагається у випадках, передбачених статтею 4 цього Закону, а також для таких товарних підкатегорій згідно з УКТ ЗЕД :\n1.\n3102 29 00 00\nПодвiйнi солi i суміші сульфату амонію та нітрату амонію\n2.\n3102 30 00 00\nНітрат амонію, у тому числі у водному розчині\n3.\n3102 60 00 00\nПодвійні солі та суміші нітрату кальцію і нітрату амонію\n4.\n3102 90 00 00\nДобрива азотні інші, включаючи суміші, не включені до інших товарних позицій\n5.\n3104 20 10 00\nХлористий калій\nКалій у перерахунку на водорозчинний K2O (не більше 40 %)\n6.\n3105 30 00 00\nГідроортофосфат діамонію (фосфатдіамоній)\n7.\n3105 40 00 00\nДигідроортофосфат амонію (фосфат моноамоній) та його суміші з гідроортофосфатом діамонію (фосфатдіамоній)\n8.\n2814 20 00 00\nАміак у водному розчинi (аміачна вода)\n9.\n2832 30 00 00\nТіосульфати\n10.\n2833 29 20 00\nСульфат цинку\n11.\n2834 21 00 00\nНітрат калію\n12.\n2834 29 80 00\nІнші нітрати\n13.\n2835 24 00 00\nФосфати калію\n14.\n2835 26 00 00\nФосфати кальцію\n15.\n2835 29 90 00\nФосфати алюмінію\n16.\n2840 20 10 00\nБорати натрію, безводнi\n17.\n2840 20 90 00\nІншi борати\n18.\n2922 49 85 00\nХелат цинку\nДодаток\n\nдо Закону України \"Про пестициди і агрохімікати\"\n\nвід 2 березня 1995 року № 86/95-ВР\nПЕРЕЛІК\n\nагрохімікатів, дозволених до ввезення на митну територію України, виробництва, торгівлі, застосування та рекламування без їх державної реєстрації\n№\n\nз/п\nТоварна підкатегорія згідно з УКТ ЗЕД\nРізновид продукції\nВміст основних складників (масова частка, %)\n1\n2\n3\n4\n1\n2814 10 00 00\nАміак безводний\n2\n3102 10 10 00\nСечовина (карбамід)\nАзот (більше 45%)\n3\n3102 10 90 00\nСечовина (карбамід)\nАзот (не більше 45%)\n4\n3102 21 00 00\nСульфат амонію\n5\n3102 30 90 00\nАміачна селітра (нітрат амонію)\n6\n3102 40 10 00\nСуміш нітрату амонію з карбонатом кальцію\nАзот (не більше 28%)\n7\n3102 40 90 00\nСуміш нітрату амонію з карбонатом кальцію\nАзот (більше 28%)\n8\n3102 80 00 00\nСуміш сечовини та нітрату амонію у водному або аміачному розчині (КАС)\n9\n3103 10 90 00\nСуперфосфат, концентрований суперфосфат\nВміст оксиду фосфору (P 2 O 5 ) не більше 35%\n10\n3103 10 10 00\nПотрійний суперфосфат\nВміст оксиду фосфору (P 2 O 5 ) більше 35%\n11\n3103 90 00 00\nФосфоритне борошно\n12\n3104 20 50 00\nХлористий калій\nКалій у перерахунку на водорозчинний K 2 O (більше 40%, але не більше 62%)\n13\n3104 20 90 00\nХлористий калій\nКалій у перерахунку на водорозчинний K 2 O (більше 62%)\n14\n3104 30 00 00\nСульфат калію\n15\n2833 21 00 00\nСульфат магнію\n16\n2810 00 90 00\nБорна кислота\n17\n3105 20 10 00\nДобрива мінеральні або хімічні із вмістом трьох поживних елементів: азоту, фосфору та калію\nВміст азоту у перерахунку на сухий безводний продукт (більше 10 %)\n18\n3105 20 90 00\nДобрива мінеральні або хімічні із вмістом трьох поживних елементів: азоту, фосфору та калію\nВміст азоту у перерахунку на сухий безводний продукт (не більше 10%)\n19\n3105 51 00 00\nДобрива мінеральні або хімічні інші із вмістом двох поживних елементів: азоту і фосфору (із вмістом нітратів та фосфатів)\n20\n3105 59 00 00\nДобрива мінеральні або хімічні інші із вмістом двох поживних елементів: азоту і фосфору\n21\n3105 60 00 00\nДобрива мінеральні або хімічні із вмістом двох поживних елементів: фосфору та калію\n22\n2503 00 10 00\nСірка сира або нерафінована (крім сірки сублімованої, осадженої та колоїдної)\n23\n2503 00 90 00\nІнша сірка\n24\n2802 00 00 00\nСірка сублімована або осаджена, колоїдна\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}