{
  "id": "ua-law-56-95",
  "type": "statute",
  "title": "Закон України (56/95-ВР)",
  "title_en": "",
  "short_name": "56/95-ВР",
  "status": "in_force",
  "issued_date": "1995-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/56/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення та критерії віднесення населених пунктів до категорії гірських",
      "content": "До гірських населених пунктів належать міста, селища міського типу, селища, сільські населені пункти, які розташовані у гірській місцевості, мають недостатньо розвинуті сферу застосування праці та систему соціально-побутового обслуговування, обмежену транспортну доступність.\nКритеріями віднесення населених пунктів до категорії гірських є:\nрозташування населеного пункту або частини його, на якій проживає більш як третина мешканців цього населеного пункту, на висоті 400 метрів і вище над рівнем моря на території, рельєф якої дуже розчленований байраками, водотоками тощо, та розміщення 50 і більше відсотків сільськогосподарських угідь у межах цього пункту на схилах крутизною 12 градусів і більше;\nякщо на одного жителя припадає менш як 0,25 гектара ріллі, або при її відсутності - менш як 0,60 гектара сільськогосподарських угідь;\nсуворі кліматичні умови: холодна і довга зима (середня тривалість - не менше 115 днів, середньодобова температура повітря у січні не перевищує мінус 4 градуси за Цельсієм), прохолодне коротке літо (середня тривалість - не більше двох місяців, середньодобова температура у липні не перевищує 20 градусів за Цельсієм), велика кількість опадів (середньорічна сума опадів у рідкому і твердому стані - не менше 600 міліметрів), мають місце селеві явища, повені, вітровали, снігові намети, сейсмічність землі.\nНаселені пункти, які розташовані на висоті 400 метрів і вище над рівнем моря і відповідають двом критеріям та не менш як двом показникам третього критерію - \"суворі кліматичні умови\" цієї статті, набувають статусу гірських."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Порядок надання населеним пунктам статусу гірських",
      "content": "Пропозиції щодо надання населеним пунктам статусу гірських подаються Радою міністрів Автономної Республіки Крим та обласними державними адміністраціями Кабінету Міністрів України.\nПерелік населених пунктів, яким надається статус гірських , затверджується Кабінетом Міністрів України.\nУ разі ліквідації, перейменування, об'єднання, поділу населених пунктів, яким надано статус гірських, або створення нових зазначений перелік уточнюється в такому ж порядку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державні гарантії соціально-економічного розвитку населених пунктів, яким надано статус гірських",
      "content": "Для забезпечення соціально-економічного розвитку населених пунктів, яким надано статус гірських, держава гарантує:\n1) виділення бюджетних коштів на розвиток і зміцнення матеріально-технічної бази пасажирського транспорту, дорожнього господарства, зв'язку, електричних мереж, систем теле- і радіотрансляції, газифікації та розробки місцевих газових і нафтових родовищ, освіти, охорони здоров'я, культурно-побутового та торговельного обслуговування, а також фінансування заходів для поліпшення родючості земель, розвитку та використання туристичних, рекреаційних і лікувальних можливостей гірського регіону;\n2) здійснення заходів щодо будівництва об'єктів виробничої і соціальної інфраструктури;\n3) встановлення доплат до ціни сільськогосподарської продукції, яка вироблена в місцевостях, що віднесені до гірських, та реалізується державі виробниками таких населених пунктів;\n4) забезпечення в централізованому порядку поставок населенню життєво необхідної продукції в обсягах, що встановлюються Кабінетом Міністрів України;\n5) плату за електроенергію громадянами у розмірі, що дорівнює платі за електроенергію у сільській місцевості."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок визначення та надання громадянам статусу особи, яка проживає і працює (навчається) на території населеного пункту, якому надано статус гірського",
      "content": "Статус особи, яка проживає і працює (навчається) на території населеного пункту, якому надано статус гірського, надається громадянам, що постійно проживають, постійно працюють або навчаються на денних відділеннях навчальних закладів у цьому населеному пункті, про що громадянам виконавчим органом відповідної місцевої ради видається посвідчення встановленого зразка.\nУ разі, коли підприємство, установа, організація розташовані за межами населеного пункту, якому надано статус гірського, але мають філії, представництва, відділення, інші відокремлені підрозділи і робочі місця в населених пунктах, що мають статус гірських, на працівників, які постійно в них працюють, поширюється статус особи, що проживає і працює (навчається) на території населеного пункту, якому надано статус гірського.\nПосвідчення видається також окремим громадянам інших населених пунктів та тим, які проживають за межами населених пунктів, умови проживання яких відповідають критеріям, передбаченим у статті 1 цього Закону, а також громадянам, які постійно працюють або несуть службу на лісогосподарських підприємствах, гідрометеорологічних станціях, заставах, обсерваторіях, інших об'єктах, що розташовані поза межами населених пунктів в місцевостях, що відповідають критеріям, передбаченим у статті 1 цього Закону.\nРішення виконавчого органу місцевої ради про відмову у наданні (припиненні) громадянинові статусу особи, яка проживає і працює (навчається) на території населеного пункту, якому надано статус гірського, може бути оскаржено до суду в порядку, передбаченому чинним законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Пільги громадянам, яким надано статус особи, що проживає і працює (навчається) на території населеного пункту, якому надано статус гірського",
      "content": "1. Умови оплати праці осіб, які працюють у гірських районах , встановлюються Кабінетом Міністрів України.\n2. Розмір державних пенсій, стипендій, всіх передбачених чинним законодавством видів державної матеріальної допомоги громадянам, які одержали статус особи, що працює, проживає або навчається на території населеного пункту, якому надано статус гірського, збільшується на 20 відсотків.\nФінансування збільшення розміру пенсій, передбачене цією частиною, здійснюється за рахунок коштів Державного бюджету України.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}