{
  "id": "ua-law-98-95",
  "type": "statute",
  "title": "Закон України (98/95-ВР)",
  "title_en": "",
  "short_name": "98/95-ВР",
  "status": "in_force",
  "issued_date": "1995-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/98/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Закону",
      "content": "1. Цей Закон регулює:\nорганізаційні відносини, пов'язані з передачею в оренду майна\nдержавних підприємств, їх структурних підрозділів;\nмайнові відносини між орендодавцями та орендарями щодо\nгосподарського використання державного майна.\n2. Оренда об'єктів комунальної власності регулюється цим\nЗаконом, договором оренди, іншими законами.\n3. Оренда майна інших форм власності може регулюватися\nположеннями цього Закону, якщо інше не передбачено законодавством\nта договором оренди."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Оренда",
      "content": "Орендою є засноване на договорі строкове платне володіння і\nкористування майном, необхідним орендареві для здійснення\nпідприємницької та іншої діяльності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові засади оренди державного майна",
      "content": "Відносини щодо оренди державного майна регулюються договором\nоренди, цим Законом та іншими актами законодавства України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти оренди",
      "content": "1. Об'єктами оренди за цим Законом є:\nцілісні майнові комплекси державних підприємств, їх\nструктурних підрозділів (філій, цехів, дільниць). Цілісним\nмайновим комплексом є господарський об'єкт з завершеним циклом\nвиробництва продукції (робіт, послуг) з наданим йому державою\nдержавною земельною ділянкою, на якій він розміщений, автономними\nінженерними комунікаціями, системою енергопостачання. У разі\nвиділення цілісного майнового комплексу структурного підрозділу\nпідприємства складається розподільчий баланс.\nГрошові кошти та цінні папери з урахуванням дебіторської та\nкредиторської заборгованості орендодавець надає орендареві на\nумовах кредиту за ставкою рефінансування Національного банку\nУкраїни, а інші оборотні матеріальні засоби викуповуються\nорендарем. Порядок викупу оборотних матеріальних засобів та\nвикористання грошових коштів, одержаних від їх викупу, а також\nгрошових коштів, наданих орендареві на умовах кредиту відповідно\nдо цієї статті, визначаються Кабінетом Міністрів України;\nнерухоме майно (будівлі, споруди, приміщення);\nінше окреме індивідуально визначене майно державних\nпідприємств.\n2. Не можуть бути об'єктами оренди:\nцілісні майнові комплекси державних підприємств, їх\nструктурних підрозділів (філій, цехів, дільниць), що здійснюють\nдіяльність, передбачену частиною першою статті 4 Закону України\n\"Про підприємництво\" ( 698-12 ).\n3. Законодавчими актами України може бути доповнено перелік\nдержавних підприємств, майнові комплекси яких не можуть бути\nоб'єктами оренди."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Орендодавці",
      "content": "Орендодавцями є:\nФонд державного майна України, його регіональні відділення та\nпредставництва - щодо цілісних майнових комплексів підприємств, їх\nструктурних підрозділів та нерухомого майна, що є\nзагальнодержавною власністю;\nоргани, уповноважені Верховною Радою Автономної Республіки\nКрим та місцевими Радами народних депутатів управляти майном, -\nщодо майна, яке перебуває відповідно у власності Автономної\nРеспубліки Крим або у комунальній власності;\nдержавні підприємства - щодо окремого індивідуально\nвизначеного майна, а з дозволу орендодавців, зазначених в абзацах\nдругому і третьому цієї статті, - також щодо цілісних майнових\nкомплексів, їх структурних підрозділів (філій, цехів, дільниць) і\nнерухомого майна."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Орендарі",
      "content": "1. Орендарями згідно з цим Законом можуть бути господарські\nтовариства, створені членами трудового колективу державного\nпідприємства, його структурного підрозділу, інші юридичні особи та\nгромадяни України, фізичні та юридичні особи іноземних держав,\nміжнародні організації та особи без громадянства.\nФізична особа, яка бажає укласти договір оренди державного\nмайна, до його укладення зобов'язана зареєструватись як суб'єкт\nпідприємницької діяльності.\n2. Особливості оренди державного майна для здійснення\nпідприємницької та іншої діяльності громадянами та юридичними\nособами іноземних держав та особами без громадянства визначаються\nзаконодавством України.\nСтаття 7. Ініціатива (пропозиція) щодо оренди державного\nмайна\n1. Ініціатива щодо оренди державного майна може виходити від\nфізичних та юридичних осіб, які можуть бути орендарями відповідно\nдо статті 6 цього Закону, пропозиція може надходити від\nорендодавців, зазначених у статті 5 цього Закону.\n2. За наявності ініціативи щодо оренди цілісного майнового\nкомплексу орендодавець у триденний термін повинен повідомити про\nце трудовий колектив підприємства, його структурного підрозділу,\nщодо майна якого подано заяву про оренду.\n3. Трудовий колектив протягом п'ятнадцяти днів, враховуючи\nдень отримання повідомлення про наявність заяви (ініціативи) щодо\nоренди цілісного майнового комплексу підприємства, його\nструктурного підрозділу, має право прийняти рішення про оренду\nцілісного майнового комплексу підприємства, його структурного\nпідрозділу, утворити господарське товариство та подати орендодавцю\nу встановленому порядку заяву щодо оренди відповідного майна.\nСтаття 8. Порядок прийняття рішення трудового колективу\nдержавного підприємства, його структурного\nпідрозділу про оренду цілісного майнового комплексу\n1. Рішення трудового колективу державного підприємства, його\nструктурного підрозділу про оренду цілісного майнового комплексу\nвважається прийнятим, якщо за нього проголосувало більше половини\nчленів трудового колективу підприємства. Ініціативу щодо оренди\nструктурного підрозділу повинна підтримати більш як половина\nскладу трудового колективу цього підрозділу.\n2. Після прийняття рішення про оренду цілісного майнового\nкомплексу члени трудового колективу державного підприємства, його\nструктурного підрозділу засновують відповідно до чинного\nзаконодавства господарське товариство.\n3. До реєстрації у встановленому порядку статуту\nгосподарського товариства кожен член трудового колективу\nдержавного підприємства або його структурного підрозділу, цілісний\nмайновий комплекс якого передається в оренду, має право вступити у\nзазначене господарське товариство на підставі особистої заяви.\n4. Створене членами трудового колективу господарське\nтовариство має переважне перед іншими фізичними та юридичними\nособами право на укладення договору оренди майна того державного\nпідприємства, структурного підрозділу, де створено це товариство."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок укладення договору оренди",
      "content": "1. Фізичні та юридичні особи, які бажають укласти договір\nоренди майна державних підприємств, направляють заяву, проект\nдоговору оренди, а також інші документи згідно з переліком, що\nвизначається Фондом державного майна України, відповідному\nорендодавцеві, зазначеному у статті 5 цього Закону.\n2. У разі надходження заяви про оренду цілісного майнового\nкомплексу орендодавець у п'ятиденний термін після дати реєстрації\nзаяви надсилає копії проекту договору та інших матеріалів до\nоргану, уповноваженого управляти відповідним державним майном, а у\nвипадках, якщо:\nпідприємство, його структурний підрозділ, щодо цілісного\nмайнового комплексу якого надійшла заява про оренду, або ініціатор\nукладення договору оренди згідно із законодавством займають\nмонопольне становище на ринку;\nвнаслідок укладення договору оренди підприємець або група\nпідприємців можуть зайняти монопольне становище на ринку;\nсумарна вартість активів або сумарний обсяг реалізації\nтоварів (робіт, послуг), що належать об'єкту оренди та\nініціаторові укладення договору оренди, перевищують показники,\nвизначені законодавством, - також до органу Антимонопольного\nкомітету України.\n3. Орган, уповноважений управляти відповідним державним\nмайном, орган Антимонопольного комітету України розглядають\nнадіслані орендодавцем копії документів і протягом п'ятнадцяти\nднів після їх надходження надсилають орендодавцеві висновки щодо\nможливості оренди та умов договору оренди. Якщо орендодавець не\nодержав у встановлений термін висновків органу, уповноваженого\nуправляти державним майном, і органу Антимонопольного комітету\nУкраїни, укладення договору оренди вважається з цими органами\nпогодженим.\n4. Орендодавець протягом п'яти днів після закінчення терміну\nпогодження умов договору оренди з органом, уповноваженим управляти\nвідповідним державним майном, і органом Антимонопольного комітету\nУкраїни, а у випадках, коли заява про оренду державного майна не\nпотребує узгодження (щодо оренди нерухомого та іншого окремого\nіндивідуально визначеного майна), протягом п'ятнадцяти днів після\nдати її реєстрації дає згоду або відмовляє в укладенні договору\nоренди державного майна і повідомляє про це заявника, а стосовно\nоренди цілісних майнових комплексів - також орган, уповноважений\nуправляти відповідним державним майном, і орган Антимонопольного\nкомітету України.\nУ передачі в оренду об'єктів може бути відмовлено, якщо:\nбуло прийнято рішення про приватизацію цих об'єктів;\nоб'єкт включено до переліку підприємств, що потребують\nзалучення іноземних інвестицій згідно з рішенням Кабінету\nМіністрів України чи місцевих органів влади;\nорган Антимонопольного комітету України не дає згоди з\nпідстав, перелічених у абзацах другому - четвертому частини другої\nцієї статті;\nорган, уповноважений управляти майном, не дає згоди на\nвиділення структурного підрозділу підприємства;\nз інших підстав, передбачених законами та постановами\nВерховної Ради України.\n5. З моменту надходження до орендодавця заяви та проекту\nдоговору оренди цілісного майнового комплексу щодо відповідного\nпідприємства, його структурного підрозділу припиняється чинність\nпунктів 3, 5, 6 статті 10, пунктів 1, 3 статті 12, пункту 2 статті\n24, пункту 3 статті 25 Закону України \"Про підприємства в Україні\"\n( 887-12 ) в частині купівлі, продажу, передачі, обміну, надання\nбезоплатно, списання майна, а також у частині придбання цінних\nпаперів, одержання кредитів у розмірах, що перевищують\nсередньорічний рівень за останніх три роки у порівнянних цінах.\nЯкщо зазначені дії необхідні для ефективного функціонування\nдержавного підприємства, вони здійснюються з дозволу відповідного\nорендодавця.\n6. Укладення договору оренди майна державного підприємства,\nйого структурного підрозділу з іншими фізичними та юридичними\nособами здійснюється за умови відсутності заяви господарського\nтовариства, створеного трудовим колективом підприємства, його\nструктурного підрозділу впродовж двадцяти днів з дня направлення\nїм повідомлення про намір орендувати відповідно цілісний майновий\nкомплекс підприємства, структурного підрозділу.\n7. У разі відмови в укладенні договору оренди, а також\nнеодержання відповіді у встановлений термін заінтересовані особи\nмають право звернутися за захистом своїх інтересів до суду,\nарбітражного суду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Істотні умови договору оренди",
      "content": "1. Істотними умовами договору оренди є:\nоб'єкт оренди (склад і вартість майна з урахуванням її\nіндексації);\nтермін, на який укладається договір оренди;\nорендна плата з урахуванням її індексації;\nпорядок використання амортизаційних відрахувань;\nвідновлення орендованого майна та умови його повернення;\nвиконання зобов'язань;\nвідповідальність сторін;\nстрахування орендарем взятого ним в оренду майна.\n2. За згодою сторін у договорі оренди можуть бути передбачені\nй інші умови.\n3. Умови договору оренди є чинними на весь строк дії договору\nі у випадках, коли після його укладення (приведення у\nвідповідність з цим Законом) законодавством встановлено правила,\nякі погіршують становище орендаря.\n4. Реорганізація орендодавця не є підставою для зміни умов чи\nрозірвання договору оренди."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Оцінка об'єкта оренди",
      "content": "Оцінка об'єкта оренди здійснюється за методикою, затвердженою\nКабінетом Міністрів України.\nОцінка об'єкта оренди передує укладенню договору оренди."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Момент укладення договору оренди",
      "content": "1. Договір оренди вважається укладеним з моменту досягнення\nдомовленості з усіх істотних умов і підписання сторонами тексту\nдоговору.\n2. У разі передачі спору на розгляд суду, арбітражного суду\nдоговір оренди вважається укладеним з моменту набрання чинності\nрішенням суду, арбітражного суду про укладення договору оренди і\nна умовах, зазначених у ньому."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Передача об'єкта оренди",
      "content": "1. Передача об'єкта оренди орендодавцем орендареві\nздійснюється у строки і на умовах, визначених у договорі оренди.\n2. Орендоване майно включається до балансу підприємства,\nгосподарського товариства із зазначенням, що це майно є\nорендованим.\n3. Якщо орендодавець у строки і на умовах, визначених у\nдоговорі оренди, не передасть орендареві об'єкт оренди, орендар\nмає право вимагати від орендодавця передачі об'єкта та\nвідшкодування збитків, завданих затриманням передачі, або\nвідмовитися від договору і вимагати відшкодування збитків,\nзавданих йому невиконанням договору оренди.\nСтаття 14. Припинення діяльності державного підприємства,\nмайно якого передано в оренду\nПрипинення діяльності державного підприємства або його\nструктурного підрозділу здійснюється шляхом його реорганізації\nчерез приєднання до орендаря, а структурного підрозділу - шляхом\nвиділення з підприємства з наступним приєднанням до орендаря з\nдати видання про це відповідного наказу органу, уповноваженого\nуправляти державним майном.\nПриєднання підприємства або його структурного підрозділу до\nорендаря здійснюється за відповідним рішенням органу управління\nорендаря."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Правонаступництво у разі оренди",
      "content": "Орендар стає правонаступником прав та обов'язків державного\nпідприємства відповідно до договору оренди, а у разі оренди\nцілісного майнового комплексу структурного підрозділу - також\nправонаступником прав та обов'язків державного підприємства,\nпов'язаних з діяльністю цього структурного підрозділу.\nСтаття 16. Гарантії прав працівників державних підприємств,\nщо припинили свою діяльність\nПрацівникам державних підприємств, структурних підрозділів,\nщо припинили свою діяльність відповідно до статті 14 цього Закону,\nз якими орендар не уклав трудові договори, забезпечуються\nсоціально-правові гарантії, передбачені відповідним законодавством\nУкраїни для працівників, що звільняються у зв'язку із змінами в\nорганізації виробництва і праці."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Термін договору оренди",
      "content": "1. Термін договору оренди визначається за погодженням сторін.\n2. В разі відсутності заяви однієї із сторін про припинення\nабо зміну договору після закінчення його строку він вважається\nпродовженим на той самий термін і на тих самих умовах, які були\nпередбачені договором.\n3. Після закінчення терміну договору оренди орендар, який\nналежним чином виконував свої обов'язки, має переважне право, за\nінших рівних умов, на продовження договору оренди на новий термін."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні обов'язки орендаря",
      "content": "1. За договором оренди орендаря може бути зобов'язано\nвикористовувати об'єкт оренди за цільовим призначенням відповідно\nдо профілю виробничої діяльності підприємства, майно якого\nпередано в оренду, та виробляти продукцію в обсягах, необхідних\nдля задоволення потреб регіону.\n2. Орендар зобов'язаний використовувати та зберігати\nорендоване майно відповідно до умов договору, запобігати його\nпошкодженню, псуванню.\n3. Орендар зобов'язаний вносити орендну плату своєчасно і у\nповному обсязі."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Орендна плата",
      "content": "1. Орендна плата є платежем, який вносить орендар\nорендодавцеві незалежно від наслідків господарської діяльності,\nале не більше п'яти відсотків від вартості орендованого майна.\nОрендна плата зараховується на спеціальні рахунки і\nвикористовується для фінансування капітальних вкладень.\n2. Методика розрахунку, граничні розміри та порядок\nвикористання орендної плати визначаються Кабінетом Міністрів\nУкраїни.\n3. Строки внесення орендної плати визначаються у договорі.\n4. Орендарям збиткових і низькорентабельних державних\nпідприємств, а також об'єктів, що мають важливе соціальне\nзначення, орендодавець може надавати пільги щодо орендної плати.\nПорядок визначення таких підприємств та об'єктів, а також умови\nнадання цих пільг встановлюються Кабінетом Міністрів України.\n5. Державні підприємства (крім тих, щодо яких прийнято\nрішення про приватизацію) мають право використовувати орендну\nплату, одержану від переданого ними в оренду окремо\nіндивідуально визначеного майна, на поповнення власних обігових\nкоштів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Форми орендної плати",
      "content": "Орендна плата встановлюється, як правило, у грошовій формі.\nЗалежно від специфіки виробничої діяльності орендаря орендна плата\nза згодою сторін може встановлюватись у натуральній або\nгрошово-натуральній формі."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Зміна розмірів орендної плати",
      "content": "1. Розмір орендної плати може бути змінено за погодженням\nсторін.\n2. Розмір орендної плати може бути змінено на вимогу однієї\nіз сторін у разі зміни цін і тарифів та в інших випадках,\nпередбачених законодавчими актами України.\n3. Орендар має право вимагати відповідного зменшення орендної\nплати, якщо з незалежних від нього обставин змінилися умови\nгосподарювання, передбачені договором, або істотно погіршився стан\nоб'єкта оренди.\n4. Спори з питань зміни орендної плати вирішуються відповідно\nдо чинного законодавства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Суборенда",
      "content": "1. Передача цілісних майнових комплексів у суборенду\nзабороняється.\n2. Орендар має право передати в суборенду нерухоме та інше\nокреме індивідуально визначене майно (окремі верстати, обладнання,\nтранспортні засоби, нежилі приміщення тощо), якщо інше не\nпередбачено договором оренди. При цьому строк надання майна у\nсуборенду не може перевищувати терміну дії договору оренди.\n3. Плата за суборенду цього майна не повинна перевищувати\nорендної плати орендаря."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Право власності орендаря",
      "content": "1. Передача майна в оренду не припиняє права державної\nвласності на це майно.\nВ разі переходу права власності до інших осіб договір оренди\nзберігає чинність для нового власника.\n2. Відповідно до Закону України \"Про власність\" ( 697-12 )\nорендареві належить право власності на виготовлену продукцію та\nдоход (прибуток), отриманий від орендованого майна, а також на\nнабуте орендарем відповідно до законодавства інше майно.\n3. Амортизаційні відрахування на орендоване майно залишаються\nу розпорядженні орендаря і використовуються на відновлення\nорендованих основних фондів.\nОрендар має право за погодженням з орендодавцем, якщо інше не\nпередбачено договором оренди, за рахунок власних коштів\nздійснювати реконструкцію, технічне переоснащення, поліпшення\nорендованого майна.\nПраво власності на майно, придбане орендарем за рахунок\nамортизаційних відрахувань, належить власнику орендованого майна,\nякщо інше не передбачено договором оренди.\nСтаття 24. Ризик випадкової загибелі чи пошкодження об'єкта\nоренди\nРизик випадкової загибелі чи пошкодження об'єкта оренди несе\nорендодавець, якщо інше не встановлено договором оренди.\nОрендоване майно страхується орендарем на користь того\nучасника договору оренди, який бере на себе ризик випадкової\nзагибелі чи пошкодження об'єкта оренди."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Право на викуп об'єкта оренди",
      "content": "Орендар має право на викуп орендованого майна відповідно до\nчинного законодавства з питань приватизації."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Припинення договору оренди",
      "content": "1. Одностороння відмова від договору оренди не допускається.\n2. Договір оренди припиняється в разі:\nзакінчення строку, на який його було укладено;\nприватизації об'єкта оренди орендарем (за участю орендаря);\nбанкрутства орендаря;\nзагибелі об'єкта оренди.\n3. Договір оренди може бути розірвано за погодженням сторін.\nНа вимогу однієї із сторін договір оренди може бути достроково\nрозірвано за рішенням суду, арбітражного суду у разі невиконання\nсторонами своїх зобов'язань та з інших підстав, передбачених\nзаконодавчими актами України.\nСтаття 27. Правові наслідки припинення або розірвання\nдоговору оренди\n1. У разі розірвання договору оренди, закінчення строку його\nдії та відмови від його продовження або банкрутства орендаря він\nзобов'язаний повернути орендодавцеві об'єкт оренди на\nумовах, зазначених у договорі оренди. Якщо орендар допустив\nпогіршення стану орендованого майна або його загибель, він повинен\nвідшкодувати орендодавцеві збитки, якщо не доведе, що погіршення\nабо загибель майна сталися не з його вини.\n2. Орендар вправі залишити за собою проведені ним поліпшення\nорендованого майна, здійснені за рахунок власних коштів, якщо вони\nможуть бути відокремлені від майна без заподіяння йому шкоди.\nЯкщо орендар за рахунок власних коштів здійснив за згодою\nорендодавця поліпшення орендованого майна, які неможливо\nвідокремити від майна без заподіяння йому шкоди, орендодавець\nзобов'язаний компенсувати йому зазначені кошти, якщо інше не\nвизначено договором оренди.\nВартість поліпшень орендованого майна, зроблених орендарем\nбез згоди орендодавця, які не можна відокремити без шкоди для\nмайна, компенсації не підлягає.\n3. У разі припинення договору оренди за обставин, зазначених\nу частині першій цієї статті, орендар за вказівкою орендодавця\nзобов'язаний передати об'єкт оренди відповідному державному\nпідприємству."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Захист права орендаря на орендоване майно",
      "content": "1. Орендареві забезпечується захист його права на майно,\nодержане ним за договором оренди, нарівні із захистом,\nвстановленим законодавством щодо захисту права власності.\n2. Орендар може зажадати повернення орендованого майна з\nбудь-якого незаконного володіння, усунення перешкод у користуванні\nним, відшкодування шкоди, завданої майну громадянами і юридичними\nособами, включаючи орендодавця.\nСтаття 29. Відповідальність сторін за невиконання зобов'язань\nза договором оренди\nЗа невиконання зобов'язань за договором оренди, в тому числі\nза зміну або розірвання договору в односторонньому порядку,\nсторони несуть відповідальність, встановлену законодавчими актами\nУкраїни та договором."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність орендаря в разі його банкрутства",
      "content": "У разі банкрутства орендаря він відповідає за свої борги\nмайном, яке належить йому на праві власності, відповідно до\nзаконодавства України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Заключні положення",
      "content": "Зміни та доповнення до Закону України \"Про оренду майна\nдержавних підприємств та організацій\" не поширюються на раніше\nукладені договори оренди державного майна, у тому числі і щодо\nвикупу орендованого майна, за винятком питань, які стосуються\nоцінки вартості майна\"."
    }
  ],
  "definitions": []
}