{
  "id": "ua-law-51-95",
  "type": "statute",
  "title": "Закон України (51/95-ВР)",
  "title_en": "",
  "short_name": "51/95-ВР",
  "status": "in_force",
  "issued_date": "1995-02-10",
  "url": "https://zakon.rada.gov.ua/laws/show/51/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття наукової і науково-технічної експертизи",
      "content": "Наукова і науково-технічна експертиза - це діяльність, метою якої є дослідження, перевірка, аналіз та оцінка науково-технічного рівня об’єктів експертизи і підготовка обгрунтованих висновків для прийняття рішень щодо таких об’єктів.\nНаукова і науково-технічна експертиза у сфері науково-технічних розробок та дослідно-конструкторських робіт, фундаментальних і прикладних досліджень, у тому числі на стадії їх практичного застосування (впровадження, використання, наслідки використання тощо), проводиться науково-дослідними організаціями та установами, вищими навчальними закладами, іншими організаціями та окремими юридичними і фізичними особами які акредитовані на цей вид діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання наукової і науково-технічної експертизи",
      "content": "Основними завданнями наукової і науково-технічної експертизи є:\nоб’єктивне, комплексне дослідження об’єктів експертизи;\nперевірка відповідності об’єктів експертизи вимогам і нормам чинного законодавства;\nоцінка відповідності об’єктів експертизи сучасному рівню наукових і технічних знань, тенденціям науково-технічного прогресу, принципам державної науково-технічної політики, вимогам екологічної безпеки, економічної доцільності;\nаналіз рівня використання науково-технічного потенціалу, оцінка результативності науково-дослідних робіт і дослідно-конструкторських розробок;\nпрогнозування науково-технічних, соціально-економічних і екологічних наслідків реалізації чи діяльності об’єкта експертизи;\nпідготовка науково обгрунтованих експертних висновків."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи наукової і науково-технічної експертизи",
      "content": "Основними принципами наукової і науково-технічної експертизи є:\nкомпетентність і об’єктивність осіб, установ та організацій, що проводять експертизу;\nврахування світового рівня науково-технічного прогресу, норм і правил технічної та екологічної безпеки, міжнародних угод;\nекспертиза громадської думки з питання щодо предмету експертизи, її об’єктивна оцінка;\nвідповідальність за достовірність і повноту аналізу, обгрунтованість рекомендацій експертизи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб’єкти наукової і науково-технічної експертизи",
      "content": "Суб’єктами наукової і науково-технічної експертизи є замовники, організатори експертизи, а також експерти.\nЗамовниками наукової і науково-технічної експертизи можуть бути державні органи і органи місцевого самоврядування, підприємства, установи і організації, громадяни, заінтересовані у проведенні такої експертизи.\nЗамовники можуть вступати у відносини з експертами безпосередньо або через організаторів експертизи на підставі договорів або доручень.\nЗамовники наукової і науково-технічної експертизи формують завдання на проведення експертизи, забезпечують оплату витрат на її проведення, оплату праці експертів або послуг організаторів експертизи.\nОрганізаторами наукової та науково-технічної експертизи є фізичні та юридичні особи, які на підставі доручення або договору з замовниками організовують та проводять експертизу і подають експертні висновки.\nЕкспертизу можуть проводити:\nоргани виконавчої влади у межах своєї компетенції;\nпідприємства, установи та організації всіх форм власності, тимчасові творчі колективи, що здійснюють наукову і науково-технічну діяльність, спеціалізовані експертні організації;\nокремі експерти, групи експертів та експертні ради.\nЕкспертами є фізичні особи, які мають високу кваліфікацію, спеціальні знання і безпосередньо здійснюють наукову чи науково-технічну експертизу та несуть персональну відповідальність за достовірність і повноту аналізу, обгрунтованість рекомендацій відповідно до вимог завдання на проведення експертизи.\nЕкспертні ради обов’язково створюються для проведення наукової і науково-технічної експертизи проектів міждержавних, державних цільових програм.\nНе дозволяється поєднання в одній особі функцій автора розробки чи іншим чином заінтересованої особи та її експерта."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Об’єкти наукової та науково-технічної експертизи",
      "content": "Об’єктами наукової та науково-технічної експертизи можуть бути:\nдіючі об’єкти техніки (в тому числі військової) та промисловості, споруди, природні об’єкти тощо, стосовно яких виникає потреба отримати науково обгрунтовані експертні висновки;\nпроекти, програми, пропозиції різного рівня, щодо яких необхідно провести науково обгрунтований аналіз і дати висновок про доцільність їх прийняття, впровадження, подальшого використання тощо.\nОбов’язковій науковій і науково-технічній експертизі підлягають:\nдержавні цільові наукові і науково-технічні програми;\nміждержавні наукові і науково-технічні програми, що реалізуються на підставі міжнародних договорів України в межах її території;\nгалузеві і міжгалузеві програми у сфері наукової і науково-технічної діяльності;\nінноваційні програми та проекти державного значення.\nЗ ініціативи організацій та установ, до компетенції яких належить вирішення відповідних питань, експертизі підлягають:\nокремі науково-технічні проекти;\nнауково-технічна продукція;\nнауково-дослідні роботи (фундаментальні та прикладні дослідження) в усіх галузях наукової діяльності;\nдослідно-конструкторські роботи (комплекс робіт, що виконуються на основі технічних завдань з метою розроблення дослідно-конструкторської документації);\nнаукові праці у вигляді спеціально підготовлених рукописів, наукових доповідей, опублікованих монографій чи посібників;\nпроцес впровадження результатів наукових досліджень і розробок, інші види наукової та науково-технічної діяльності, що сприяють прискоренню науково-технічного прогресу;\nдисертаційні дослідження, науково-технічна документація на раціоналізаторські пропозиції, винаходи;\nправа на об’єкти інтелектуальної власності, включаючи їх вартісну оцінку;\nефективність науково-технічних та інноваційних проектів;\nінші об’єкти наукової і науково-технічної діяльності, щодо яких виникає потреба у проведенні експертизи, отриманні науково обгрунтованих експертних висновків."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підстави для проведення наукової і науково-технічної експертизи",
      "content": "Підставами для проведення наукової та науково-технічної експертизи є:\nрішення органів виконавчої влади та органів місцевого самоврядування, прийняті в межах їх повноважень;\nдоговори на проведення наукової та науково-технічної експертизи, укладені підприємствами, установами та організаціями, фізичними особами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державна акредитація фізичних та юридичних осіб на право проведення наукової і науково-технічної експертизи",
      "content": "Фізичні особи, які на постійній або професійній основі здійснюють діяльність, пов’язану з наданням експертних послуг, крім осіб, зазначених у частині другій цієї статті, та юридичні особи, статутом яких передбачено таку діяльність, повинні пройти державну акредитацію і отримати свідоцтво, що підтверджує кваліфікацію його отримувача з питання організації та проведення наукової і науково-технічної експертизи.\nПорядок проведення державної акредитації фізичних і юридичних осіб на право проведення наукової і науково-технічної експертизи, форму свідоцтва на право проведення такої експертизи та перелік документів державного зразка, що дають фізичним особам право на провадження експертної діяльності і надання експертних послуг без отримання свідоцтва, визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки.\nДержавну акредитацію фізичних і юридичних осіб на право проведення наукової і науково-технічної експертизи проводить центральний орган виконавчої влади, що реалізує державну політику у сфері наукової, науково-технічної діяльності, відповідно до Закону України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Законодавство України про наукову і науково-технічну експертизу",
      "content": "Законодавство України про наукову і науково-технічну експертизу складається з цього Закону та інших актів законодавства України, що регулюють відносини у сфері наукової і науково-технічної експертизи."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Форми наукової і науково-технічної експертизи",
      "content": "Наукова і науково-технічна експертиза проводиться у формі державної, громадської та іншої експертизи."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державна наукова і науково-технічна експертиза",
      "content": "Державну наукову і науково-технічну експертизу проводять:\nоргани виконавчої влади;\nдержавні підприємства, установи та організації.\nПроведення державної наукової і науково-технічної експертизи є обов’язковим щодо державних цільових і міждержавних науково-технічних програм."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Громадська наукова і науково-технічна експертиза",
      "content": "Громадська наукова і науково-технічна експертиза може проводитися у будь-якій сфері наукової і науково-технічної діяльності, що потребує врахування громадської думки, з ініціативи громадськості, об’єднань громадян, трудових колективів на основі договорів на проведення громадської наукової і науково-технічної експертизи."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Інші наукові і науково-технічні експертизи",
      "content": "Наукову і науково-технічну експертизу можуть проводити наукові і науково-технічні установи, підприємства та організації різних форм власності і підпорядкування, а також спеціально створені експертні організації, статутна діяльність яких передбачає проведення наукових і науково-технічних експертиз, з ініціативи фізичних та юридичних осіб, заінтересованих в отриманні експертних висновків."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Види наукової і науково-технічної експертизи",
      "content": "Об’єкти наукової і науково-технічної експертизи можуть передаватися на попередню, первинну, повторну, додаткову, контрольну наукову і науково-технічну експертизи."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Попередня наукова і науково-технічна експертиза",
      "content": "Попередня наукова і науково-технічна експертиза проводиться з метою з’ясування відповідності формальних ознак об’єкта експертизи встановленим нормам і правилам технічної та екологічної безпеки, вимогам інших нормативно-правових актів. Попередню наукову і науково-технічну експертизу проводять, як правило, установи та організації - замовники експертизи силами своїх спеціалізованих підрозділів або шляхом залучення незалежних експертів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Первинна наукова і науково-технічна експертиза",
      "content": "Первинна наукова і науково-технічна експертиза передбачає здійснення всіх необхідних заходів у процесі підготовки обгрунтованого висновку щодо об’єктів експертизи, які передаються заінтересованими фізичними та юридичними особами - замовниками експертизи на аналіз та оцінку науковим та науково-технічним експертним організаціям, установам, експертам або колективам експертів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повторна наукова і науково-технічна експертиза",
      "content": "Повторна наукова і науково-технічна експертиза може проводитися:\nу разі порушення встановлених вимог і правил під час проведення первинної експертизи;\nна вимогу замовника експертизи чи автора розробки за наявності обгрунтованих претензій до висновку первинної експертизи."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Додаткова наукова і науково-технічна експертиза",
      "content": "Додаткова наукова і науково-технічна експертиза проводиться стосовно об’єктів, щодо яких відкрилися нові наукові і науково-технічні обставини."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Контрольна наукова і науково-технічна експертиза",
      "content": "Контрольна наукова і науково-технічна експертиза здійснюється з ініціативи замовника для перевірки висновків первинної експертизи або з ініціативи фізичних чи юридичних осіб, заінтересованих у спростуванні окремих положень, частин або в цілому висновків раніше проведених експертиз."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права та обов’язки замовника наукової і науково-технічної експертизи",
      "content": "Замовник наукової і науково-технічної експертизи має право:\nзаявляти про необхідність проведення попередньої, первинної, повторної, додаткової або контрольної наукової і науково-технічної експертизи;\nпорушувати клопотання про заміну експертів, одержувати консультації щодо проведення наукової і науково-технічної експертизи;\nодержувати інформацію про хід проведення наукової і науково-технічної експертизи на всіх стадіях експертного процесу, подавати організатору письмові або усні пояснення, зауваження, рекомендації щодо проведення наукової і науково-технічної експертизи;\nзнайомитися з висновками наукової і науково-технічної експертизи;\nвикористовувати результати і матеріали експертизи у своїй діяльності, в тому числі з комерційною метою, якщо інше не передбачено договором на проведення експертизи;\nстворювати банки даних про організаторів експертизи, заносити до них оцінки якості виконаних експертних робіт.\nЗбирання та поширення інформації стосовно фізичних та юридичних осіб - суб’єктів наукової і науково-технічної експертизи здійснюється лише за їх згодою, якщо інше не обумовлено договором або дорученням на проведення експертизи.\nРезультати, матеріали та висновки наукової і науково-технічної експертизи являють собою науково-технічну продукцію, власність на яку належить замовникові, якщо інше не передбачено договором між замовником і організаторами експертизи.\nЗамовник наукової і науково-технічної експертизи зобов’язаний:\nподавати на наукову і науково-технічну експертизу відповідні об’єкти і супровідні матеріали до них, а в передбачених цим Законом випадках - висновки попередньої наукової і науково-технічної експертизи;\nсприяти організаторам наукової і науково-технічної експертизи у проведенні всебічного, об’єктивного, науково обгрунтованого комплексного аналізу об’єктів експертизи, виробленні незалежної експертної оцінки;\nпередавати у встановлені договором або дорученням терміни організаторам наукової і науково-технічної експертизи необхідні матеріали, розрахунки, дані, додаткові відомості, що стосуються об’єктів експертизи;\nвикористовувати у своїй діяльності рекомендації наукової і науково-технічної експертизи при прийнятті рішень щодо об’єктів експертизи та подавати у випадках, передбачених цим Законом, об’єкти експертизи та супровідні матеріали до них на повторну або додаткову експертизу;\nзабезпечувати у передбачених договором випадках анонімність експертів;\nвідшкодовувати моральну та матеріальну шкоду, заподіяну своїми неправомірними діями."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права та обов’язки організаторів наукової і науково-технічної експертизи",
      "content": "Організатор наукової та науково-технічної експертизи має право здійснювати всі необхідні заходи з метою організації та проведення експертизи на підставі доручень або договорів згідно з чинним законодавством.\nОрганізатор наукової і науково-технічної експертизи зобов’язаний:\nпред’явити на вимогу замовника при укладанні договору на проведення експертизи свідоцтва або документи, що їх замінюють, які підтверджують досвід і рівень кваліфікації експертів, які залучатимуться до проведення експертизи;\nзабезпечувати комплексне, якісне та ефективне проведення наукової і науково-технічної експертизи;\nінформувати замовника у визначений договором термін про створення в ході проведення експертизи об’єктів авторського права і промислової власності;\nне допускати без згоди замовника розголошення інформації, що міститься у матеріалах, залучених для проведення експертизи, думок експертів, висновків наукової і науково-технічної експертизи, не затверджених і не оголошених у встановленому порядку;\nдотримувати вимог авторського права і права на об’єкти промислової власності стосовно об’єктів експертизи та матеріалів, наданих для підготовки експертних висновків;\nвикористовувати досягнення світової науки і міжнародного науково-технічного співробітництва для оцінки об’єктів експертизи та в процесі підготовки висновків наукової і науково-технічної експертизи;\nсвоєчасно інформувати замовника про можливі конфлікти, особисту заінтересованість або особливі зв’язки з особами чи організаціями, заінтересованими в тих чи інших висновках експертизи або рішеннях за наслідками експертизи."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права та обов’язки експерта наукової і науково-технічної експертизи",
      "content": "Експерт наукової і науково-технічної експертизи має право:\nвільно викладати особисту думку з питань експертного аналізу, наукової і науково-технічної експертизи;\nбрати участь у проведенні експертного аналізу і оцінці об’єктів на всіх стадіях наукової і науково-технічної експертизи;\nбрати участь у проведенні експертизи або відмовитися від участі в ній, якщо це не пов’язано з прямим виконанням службових обов’язків;\nвимагати надання додаткових матеріалів, розрахунків і обгрунтувань, необхідних для підготовки об’єктивних висновків;\nодержувати стосовно об’єкта експертизи достовірні відомості, довідкові та інформаційні матеріали, в тому числі й такі, що не підлягають розголошенню. Порядок проведення експертизи в цьому випадку, зокрема правила допуску експерта та міра відповідальності за розголошення отриманої інформації, встановлюються відповідними актами законодавства;\nобнародувати у медіа підготовлені висновки наукової і науково-технічної експертизи, якщо це передбачено дорученням або договором на проведення експертизи.\nДоговором на проведення наукової і науково-технічної експертизи можуть передбачатися й інші права експерта, якщо вони не суперечать цьому Законові.\nОсобисті немайнові права на результати, матеріали та висновки наукової і науково-технічної експертизи належать експерту, творчою працею якого їх створено.\nПрава експерта виникають на підставі укладеного з ним договору, доручення на проведення експертизи або його службових обов’язків, якщо експертиза здійснюється як службове завдання.\nПід час проведення державної наукової і науково-технічної експертизи експерти мають вільний доступ до державних баз даних, інших джерел науково-технічної інформації стосовно питань, пов’язаних з об’єктом експертизи.\nДержава гарантує реалізацію прав експерта наукової і науково-технічної експертизи.\nПорушені права експерта наукової і науково-технічної експертизи підлягають поновленню в судовому порядку, а винні в цьому порушенні особи несуть відповідальність у встановленому законодавством порядку.\nЕксперт наукової і науково-технічної експертизи зобов’язаний:\nпред’являти на вимогу замовника або організатора наукової чи науково-технічної експертизи свідоцтва або документи, що їх замінюють, та які підтверджують його досвід та рівень кваліфікації;\nне допускати розголошення інформації, що міститься у матеріалах експертизи, якщо інше не передбачено договором або дорученням на проведення експертизи.\nЕксперт наукової і науково-технічної експертизи не має права приймати від фізичних та юридичних осіб, заінтересованих у певних висновках експертизи, коштовні подарунки, грошову винагороду тощо.\nЕксперт наукової і науково-технічної експертизи несе відповідальність за несвоєчасне, неякісне і протиправне проведення наукової і науково-технічної експертизи, невиконання умов договору на її проведення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Договір на проведення наукової і науково-технічної експертизи",
      "content": "Основним юридичним документом, що регламентує відносини між замовником і організатором у сфері наукової і науково-технічної експертизи, є договір на її проведення.\nУ договорі на проведення наукової і науково-технічної експертизи визначаються: сторони договору; предмет і об’єкти експертизи; умови проведення експертизи; права та обов’язки сторін; термін проведення експертизи; термін, протягом якого висновки експертизи зберігають чинність залежно від характеру об’єкта експертизи; порядок розрахунків; умови, що впливають на зміну або припинення договірних відносин; відповідальність за невиконання або неналежне виконання умов договору; відповідальність за достовірність висновку експертизи, термін дії такої відповідальності та конкретні особи, на яких вона покладається стосовно окремих розділів або за експертизу в цілому, інші суттєві умови, які випливають із специфіки об’єкта експертизи."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Термін проведення наукової і науково-технічної експертизи",
      "content": "Термін проведення наукової і науково-технічної експертизи визначається договором або дорученням на її проведення залежно від характеру та складності об’єкта експертизи."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Висновок державної наукової і науково-технічної експертизи",
      "content": "Висновок державної наукової і науково-технічної експертизи є обов’язковим для прийняття фізичними і юридичними особами до розгляду та врахування при обгрунтуванні структури і змісту пріоритетних напрямів розвитку науки і техніки, наукових і науково-технічних, соціально-економічних, екологічних програм і проектів, реалізації наукової і науково-технічної діяльності, аналізі ефективності використання науково-технічного потенціалу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Висновки громадської та інших наукових і науково-технічних експертиз",
      "content": "Висновки громадської та інших наукових і науково-технічних експертиз мають, як правило, рекомендаційний характер. Вони беруться до уваги державними органами поряд з висновками державної наукової і науково-технічної експертизи при прийнятті рішень про реалізацію науково-технічних програм, проектів, використання іншої науково-технічної продукції та розробок."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Термін чинності висновків наукової і науково-технічної експертизи",
      "content": "Висновки наукової і науково-технічної експертизи зберігають чинність протягом терміну, визначеного договором або дорученням щодо її проведення. Висновки експертизи, які не було реалізовано протягом установленого терміну, втрачають чинність, а відповідні об’єкти підлягають повторній науковій і науково-технічній експертизі.\nДоцільність проведення повторної експертизи щодо об’єктів, які не підлягають обов’язковій експертизі, визначається замовником."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Спростування висновків наукової і науково-технічної експертизи",
      "content": "Фізичні і юридичні особи, заінтересовані у спростуванні окремих положень або в цілому висновків наукової і науково-технічної експертизи, подають обгрунтовану письмову заяву замовникові цієї експертизи.\nЗамовник, який приймав рішення про проведення первинної наукової і науково-технічної експертизи, зобов’язаний протягом місяця розглянути подану заяву і прийняти обгрунтоване рішення про проведення повторної, додаткової чи контрольної експертизи із залученням незалежних експертів або про відмову від такого проведення.\nЗабороняється залучати до проведення контрольної експертизи фахівців, які брали участь у проведенні первинної наукової і науково-технічної експертизи.\nВисновки контрольної експертизи, організованої за згодою замовника і заінтересованих осіб, які відповідають висновкам первинної експертизи, є остаточними і розглядаються у процесі прийняття рішень відповідними органами. Якщо між висновками первинної і контрольної експертизи є розбіжності, замовник зобов’язаний продовжити експертну роботу."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Державне управління у сфері наукової і науково-технічної експертизи",
      "content": "Державне управління у сфері наукової і науково-технічної експертизи здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки, і центральним органом виконавчої влади, що реалізує державну політику у сфері наукової, науково-технічної діяльності.\nДо повноважень Кабінету Міністрів України у сфері наукової і науково-технічної діяльності належать:\nвизначення форм та правил фінансового забезпечення наукової і науково-технічної експертизи;\nініціювання проведення попередньої, первинної, повторної, додаткової, контрольної державної наукової і науково-технічної експертизи;\nздійснення інших повноважень у сфері наукової і науково-технічної експертизи відповідно до законів.\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері науки, належать:\nвизначення порядку проведення державної акредитації фізичних і юридичних осіб на право проведення наукової і науково-технічної експертизи, форми свідоцтва на право проведення наукової і науково-технічної експертизи та переліку документів державного зразка, що дають фізичним особам право на провадження експертної діяльності і надання експертних послуг без отримання свідоцтва;\nвизначення спільно з центральним органом виконавчої влади, що забезпечує формування державної бюджетної політики, порядку фінансування наукової і науково-технічної експертизи, що проводиться за рахунок коштів державного бюджету;\nздійснення інших повноважень у сфері наукової і науково-технічної експертизи відповідно до законів.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері наукової, науково-технічної діяльності, належать:\nучасть у проведенні державної наукової і науково-технічної експертизи проектів міждержавних, державних цільових програм, інноваційних проектів, проектів технологічних парків та завдань (проектів) інформатизації;\nпроведення державної акредитації фізичних і юридичних осіб на право проведення наукової і науково-технічної експертизи, видача свідоцтв на право проведення наукової і науково-технічної експертизи;\nздійснення інших повноважень відповідно до законів."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Компетенція місцевих державних адміністрацій, виконавчих органів сільських, селищних, міських рад у сфері наукової і науково-технічної експертизи",
      "content": "Місцеві державні адміністрації, виконавчі органи сільських, селищних, міських рад:\nорганізовують проведення наукової і науково-технічної експертизи на підставі рішень, прийнятих відповідними місцевими радами або місцевими референдумами;\nініціюють проведення наукової і науково-технічної експертизи з питань, щодо яких вони приймають рішення, з визначенням обсягів витрат на проведення експертизи та джерел фінансування;\nздійснюють інші повноваження відповідно до законів."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Компетенція місцевих рад у сфері наукової і науково-технічної експертизи",
      "content": "Місцеві ради:\nініціюють проведення наукової і науково-технічної експертизи з питань, щодо яких вони приймають рішення, з визначенням обсягів витрат на проведення експертизи та джерел фінансування;\nздійснюють інші повноваження відповідно до законів."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Фінансування державної наукової і науково-технічної експертизи",
      "content": "Проведення державної наукової і науково-технічної експертизи фінансується за рахунок державного бюджету, позабюджетних фондів або коштів замовника.\nКошти на проведення державної наукової і науково-технічної експертизи передбачаються в межах асигнувань на виконання науково-дослідних і дослідно-конструкторських робіт і виділяються окремим рядком.\nЕкспертиза, яку за дорученням державних органів проводить державна установа (організація), що перебуває на державному бюджеті, може фінансуватися за рахунок бюджетних коштів, передбачених на утримання цієї організації.\nДіяльність спеціалізованих державних експертних організацій, що здійснюють наукову і науково-технічну експертизу на замовлення фізичних та юридичних осіб на платних засадах, підлягає обов’язковій державній акредитації у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки.\nНаукові організації академій наук України, заснованих на державній власності, вищі навчальні заклади, атестовані центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки, провідні науково-технічні установи галузевих міністерств і інших центральних органів виконавчої влади можуть здійснювати спеціалізовану експертну діяльність без додаткової державної акредитації на підставі статутних положень, якими така діяльність передбачається."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Фінансування громадської наукової і науково-технічної експертизи",
      "content": "Фінансування громадської наукової і науково-технічної експертизи здійснюється за рахунок коштів замовників - об’єднань громадян, фондів, інших науково-технічних товариств, з ініціативи яких вона проводиться, а також за рахунок цільових добровільних внесків громадян, підприємств, установ та організацій."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Фінансування інших наукових і науково-технічних експертиз",
      "content": "Фінансування інших наукових і науково-технічних експертиз здійснюється згідно з договором на її проведення за рахунок коштів замовника експертизи, інших заінтересованих фізичних і юридичних осіб. Надання експертних послуг підприємницькими структурами на платній основі має бути передбачено їх статутами."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Матеріальне стимулювання експертів у сфері наукової і науково-технічної експертизи",
      "content": "У сфері державної наукової і науково-технічної експертизи фінансову підтримку діяльності експертів забезпечує держава.\nВ усіх інших випадках матеріальне стимулювання експертів наукової і науково-технічної експертизи здійснюється за рахунок коштів замовника експертизи або інших організацій і установ за дорученням замовника.\nМаксимальний розмір коштів, що спрямовуються на покриття витрат на експертизу, не може перевищувати:\nдля експертизи наукових і науково-технічних програм та проектів - 1,5 відсотка кошторису витрат, передбачених на їх виконання;\nдля експертизи виконаних науково-дослідних або проектно-конструкторських робіт - 3 відсотки вартості обсягу виконаних робіт."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Правопорушення у сфері наукової і науково-технічної експертизи",
      "content": "Правопорушеннями у сфері наукової і науково-технічної експертизи вважаються:\nневиконання вимог цього Закону та умов договору щодо проведення наукової і науково-технічної експертизи;\nпроведення наукової і науково-технічної експертизи всупереч її основному цільовому призначенню, визначеному в договорі на проведення експертизи;\nфальсифікація висновків наукової і науково-технічної експертизи;\nприйняття рішень без проведення наукової і науково-технічної експертизи у випадках, коли законодавством встановлено, що проведення такої експертизи є обов’язковим;\nнадання платних послуг у галузі наукової і науково-технічної експертизи підприємствами, установами, організаціями, тимчасовими експертними колективами, статутами яких така діяльність не передбачається;\nвчинення дій, що перешкоджають організації та проведенню наукової і науково-технічної експертизи, або незаконна відмова в наданні експертним установам, організаціям і тимчасовим експертним колективам необхідної інформації та матеріалів;\nневиконання умов договору або доручення на проведення наукової і науково-технічної експертизи;\nумисне примушування або створення для експертів і експертних комісій обставин, які зумовлюють незаконне чи необ’єктивне проведення наукової і науково-технічної експертизи або підготовку необгрунтованих чи свідомо недостовірних висновків; дискредитація або переслідування експертів за підготовлені ними висновки, несприятливі для особи чи організації, які їх дискредитують або переслідують;\nзалучення до проведення наукової і науково-технічної експертизи науково-дослідних робіт і науково-технічних розробок посадових осіб та фахівців, які є їх авторами або безпосередньо заінтересованими особами;\nпорушення суб’єктами експертизи авторського права і прав на об’єкти промислової власності стосовно об’єкта експертизи, результатів експертизи, порушення умов конфіденційності щодо інформації, отриманої експертом у процесі експертної роботи.\nОсоби, винні у вчиненні зазначених правопорушень у сфері наукової і науково-технічної експертизи, притягаються до дисциплінарної, цивільно-правової, адміністративної та кримінальної відповідальності відповідно до законів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Міжнародне співробітництво у сфері наукової і науково-технічної експертизи",
      "content": "Співробітництво України з іншими державами у сфері наукової і науково-технічної експертизи здійснюється відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Міжнародні договори у сфері наукової і науково-технічної експертизи",
      "content": "Якщо міжнародними договорами України встановлено інші правила, ніж ті, що передбачаються законодавством України про наукову і науково-технічну експертизу, то застосовуються правила міжнародних договорів.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}