{
  "id": "ua-law-64-95",
  "type": "statute",
  "title": "Закон України (64/95-ВР)",
  "title_en": "",
  "short_name": "64/95-ВР",
  "status": "in_force",
  "issued_date": "1995-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/64/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до деяких\nзаконодавчих актів України у зв'язку з прийняттям\nЗакону України \"Про обіг в Україні наркотичних\nзасобів, психотропних речовин, їх аналогів і\nпрекурсорів\" та Закону України \"Про заходи\nпротидії незаконному обігу наркотичних засобів,\nпсихотропних речовин і прекурсорів та зловживанню ними\"\n( Відомості Верховної Ради України (ВВР), 1995, N 10, ст. 64 )\n( Вводиться в дію Постановою ВР\nN 65/95-ВР від 15.02.95, ВВР, 1995, N 10, ст. 65 )\n{ Із змінами, внесеними згідно з Кодексами\nN 2341-III ( 2341-14 ) від 05.04.2001, ВВР, 2001, N 25-26,\nст.131\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88\nЗаконом\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68 }\n\nЗ метою посилення боротьби з незаконним обігом наркотичних\nзасобів, психотропних речовин і прекурсорів Верховна Рада України\nп о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\n( Розділ I втратив чинність на підставі Кодексу N 2341-III\n( 2341-14 ) від 05.04.2001 )\n\n{ Розділ III втратив чинність на підставі Кодексу N 4651-VI\n( 4651-17 ) від 13.04.2012 }\nIII. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст.1122):\n1. Доповнити Кодекс статтею 44-1 такого змісту:\n\" Стаття 44-1. Ухилення від медичного огляду чи\nмедичного обстеження\nУхилення особи, хворої на наркоманію, від медичного огляду на\nнаявність наркотичного сп'яніння - тягне за собою накладення штрафу до двадцяти мінімальних\nрозмірів заробітної плати. Ухилення особи, яка зловживає наркотичними засобами або\nпсихотропними речовинами, від медичного обстеження - тягне за собою накладення штрафу від двадцяти до п'ятдесяти\nмінімальних розмірів заробітної плати\".\n2. Статті 44, 106-1 і 106-2 викласти в такій редакції:\n\" Стаття 44. Незаконні вироблення, придбання,\nзберігання, перевезення, пересилання\nнаркотичних засобів або психотропних речовин\nбез мети збуту в невеликих розмірах\nНезаконні вироблення, придбання, зберігання, перевезення,\nпересилання наркотичних засобів або психотропних речовин без мети\nзбуту в невеликих розмірах - тягнуть за собою накладення штрафу від двадцяти до п'ятдесяти\nмінімальних розмірів заробітної плати або адміністративний арешт\nна строк до п'ятнадцяти діб. Особа, що добровільно здала наркотичні засоби або психотропні\nречовини, які були у неї в невеликих розмірах і які вона виробила,\nвиготовила, придбала, зберігала, перевозила, пересилала без мети\nзбуту, звільняється від адміністративної відповідальності за дії,\nпередбачені цією статтею. Примітка. Невеликий розмір наркотичних засобів та\nпсихотропних речовин визначається Комітетом з контролю за\nнаркотиками при Міністерстві охорони здоров'я України\".\n\" Стаття 106-1. Невжиття заходів щодо забезпечення охорони\nпосівів снотворного маку чи конопель, місць\nїх зберігання та переробки\nНевжиття заходів щодо забезпечення встановленого режиму\nохорони посівів снотворного маку чи конопель, місць зберігання і\nпереробки врожаю цих культур, а так само невжиття заходів щодо\nзнищення післяжнивних залишків чи відходів виробництва, що містять\nнаркотичні речовини, - тягне за собою накладення штрафу на службових осіб від\nдвадцяти до п'ятдесяти мінімальних розмірів заробітної плати. Невжиття землекористувачами або землевласниками на\nзакріплених за ними земельних ділянках заходів щодо знищення\nдикорослих конопель чи снотворного маку - тягне за собою накладення штрафу на громадян від десяти до\nдвадцяти мінімальних розмірів заробітної плати, а на службових\nосіб - від двадцяти до п'ятдесяти мінімальних розмірів заробітної\nплати.\nСтаття 106-2. Незаконні посів та вирощування\nснотворного маку чи конопель\nНезаконний посів або вирощування снотворного маку чи\nконопель - тягне за собою накладення штрафу від двадцяти до ста\nмінімальних розмірів заробітної плати з конфіскацією незаконно\nвирощуваних наркотиковмісних рослин\".\n3. У частині другій статті 13 слово і цифри \"статтями 51\"\nзамінити словом і цифрами \"статтями 44, 51\".\n4. У частині першій статті 218 цифри \"106-1, 106-2\"\nвиключити.\n5. У статті 221, частині першій статті 294 слово і цифри\n\"статтями 46-1\" замінити словом і цифрами \"статтями 44-1, 46-1\", а\nпісля цифр \"51 - 51-2\" доповнити словами і цифрами \"частиною\nпершою статті 106-1\".\n6. У статті 222:\nу частині першій слова \"вживання наркотичних засобів без\nпризначення лікаря\" виключити, після слів \"частина перша статті\n44\" доповнити словами і цифрами \"частина друга статті 106-1,\nстаття 106-2\"; пункт 1 частини другої після цифр \"44\" доповнити словами і\nцифрами \"частиною другою статті 106-1, статтею 106-2\".\n7. У частині першій статті 255:\nв абзаці другому пункту 1 слово і цифри \"статті 46-1\"\nзамінити словом і цифрами \"статті 44-1, 46-1\"; цифри \"106-1\"\nзамінити словами і цифрами \"частина перша статті 106-1\", а цифри\n\"106-2\" виключити; у пункті 1-1 слово і цифри \"статті 106-1, 106-2\" замінити\nсловами і цифрами \"частина перша статті 106-1, статті\".\n8. У пункті 1 частини другої статті 262 слова \"незаконних\nоперацій з іноземною валютою і платіжними документами\" замінити\nсловами \"порушенні правил про валютні операції, правил обігу\nнаркотичних засобів або психотропних речовин\".\n9. Статтю 263 доповнити частиною третьою такого змісту: \"Осіб, які порушили правила обігу наркотичних засобів і\nпсихотропних речовин, може бути затримано на строк до трьох годин\nдля складання протоколу, а в необхідних випадках для встановлення\nособи, проведення медичного огляду, з'ясування обставин придбання\nвилучених наркотичних засобів і психотропних речовин та їх\nдослідження - до трьох діб з повідомленням про це письмово\nпрокурора протягом двадцяти чотирьох годин з моменту затримання\nабо на строк до десяти діб з санкції прокурора, якщо\nправопорушники не мають документів, що посвідчують їх особу\". У зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою.\n10. Частину другу статті 277 після цифр \"44\" доповнити\nцифрами \"44-1, 106-1, 106-2\".\n11. Абзац другий пункту 2 частини першої статті 313 після\nцифр \"46-1\" доповнити словом і цифрами \"і 106-2\".\nIV. У Законі України \"Про адміністративний нагляд за особами,\nзвільненими з місць позбавлення волі\" ( 264/94-ВР ) (Відомості\nВерховної Ради України, 1994 р., N 52, ст.455):\n1. Статтю 3 доповнити пунктом \"г\" такого змісту: \"г) засуджених до позбавлення волі за один із злочинів,\nпов'язаних з незаконним обігом наркотичних засобів, психотропних\nречовин і прекурсорів\".\n2. У пункті \"а\" статті 4 слова \"у пункті \"а\" замінити словами\n\"у пунктах \"а\" і \"г\".\n3. У статті 5: в абзаці другому частини першої слова \"у пунктах \"а\" і \"б\"\nзамінити словами \"у пунктах \"а\", \"б\" і \"г\"; в частині сьомій слова \"пунктами \"а\" і \"б\" замінити словами\n\"пунктами \"а\", \"б\" і \"г\".\nV. У частині першій статті 4 Закону України \"Про\nпідприємництво\" ( 698-12 ) (Відомості Верховної Ради УРСР, 1991\nр., N 14, ст.168; Відомості Верховної Ради України, 1992 р.,\nN 51, ст.680; 1994 р., N 3, ст.13) слова \"діяльність, пов'язана з\nвиготовленням і реалізацією наркотичних засобів, військової\nзброї\" замінити словами \"діяльність, пов'язана з обігом\nнаркотичних засобів, психотропних речовин і прекурсорів,\nвиготовленням і реалізацією військової зброї\".\n\n{ Розділ VI втратив чинність на підставі Закону N 2269-VIII\n( 2269-19 ) від 18.01.2018 }\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 лютого 1995 року\nN 64/95-ВР\n\nПро внесення змін і доповнень до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про обіг в Україні наркотичних засобів, психотропних речовин, їх аналогів і прекурсорів\" та Закону України \"Про заходи протидії незаконному обігу наркотичних засобів, психотропних речовин і прекурсорів та зловживанню ними\"\nЗакон України від 15.02.1995 № 64/95-ВР\n\nРедакція від 07.03.2018 , підстава — 2269-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/64/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}