{
  "id": "ua-law-68-95",
  "type": "statute",
  "title": "Закон України (68/95-ВР)",
  "title_en": "",
  "short_name": "68/95-ВР",
  "status": "in_force",
  "issued_date": "1995-02-15",
  "url": "https://zakon.rada.gov.ua/laws/show/68/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до деяких\nзаконодавчих актів України у зв'язку з прийняттям\nЗакону України \"Про міжнародний комерційний арбітраж\"\n\n( Відомості Верховної Ради України (ВВР), 1995, N 11, ст.66 )\n( Із змінами, внесеними згідно з Кодексом\nN 1618-IV ( 1618-15 ) від 18.03.2004, ВВР, 2004, N 40-41, 42,\nст.492 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\n\n( Розділ I втратив чинність на підставі Кодексу N 1618-IV\n( 1618-15 ) від 18.03.2004 )\n\nII. В Законі Української РСР \"Про зовнішньоекономічну\nдіяльність\" ( 959-12 ) ( Відомості Верховної Ради УРСР, 1991 р.,\nN 29, ст.377): у статті 38 слова \"судовими або арбітражними органами\nУкраїнської РСР, іншими органами вирішення спорів за вибором\nсторін спору, якщо це прямо не суперечить чинним законам\nУкраїнської РСР або передбачено міжнародними угодами Української\nРСР\" замінити словами \"судами та арбітражними судами України, а\nтакож за згодою сторін спору Міжнародним комерційним арбітражним\nсудом та Морською арбітражною комісією при Торгово-промисловій\nпалаті України та іншими органами вирішення спору, якщо це не\nсуперечить чинним законам України або передбачено міжнародними\nдоговорами України\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 лютого 1995 року\nN 68/95-ВР\n\nПро внесення змін і доповнень до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про міжнародний комерційний арбітраж\"\nЗакон України від 15.02.1995 № 68/95-ВР\n\nРедакція від 01.09.2005 , підстава — 1618-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/68/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}