{
  "id": "ua-law-32-95",
  "type": "statute",
  "title": "Закон України (32/95-ВР)",
  "title_en": "",
  "short_name": "32/95-ВР",
  "status": "in_force",
  "issued_date": "1995-01-27",
  "url": "https://zakon.rada.gov.ua/laws/show/32/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\nбібліотека - інформаційний, культурний, освітній заклад (установа, організація) або структурний підрозділ, що має упорядкований фонд документів, доступ до інших джерел інформації та головним завданням якого є забезпечення інформаційних, науково-дослідних, освітніх, культурних та інших потреб користувачів бібліотеки;\nбібліотека-депозитарій - бібліотека, яка забезпечує постійне зберігання бібліотечного фонду, сформованого з документів, що рідко використовуються і мають наукову та/або художню цінність;\nбібліотечна послуга - результат діяльності бібліотеки із задоволення інформаційних, науково-дослідних, освітніх, культурних та інших потреб користувачів бібліотеки;\nбібліотечна система України - розгалужена мережа бібліотек різних видів, пов'язаних взаємодією і взаємовикористанням бібліотечних ресурсів;\nбібліотечна справа - галузь інформаційної, культурної та освітньої діяльності суспільства, спрямована на створення і розвиток мережі бібліотек, формування, опрацювання, упорядкування та зберігання бібліотечних фондів, організацію бібліотечного, інформаційного та довідково-бібліографічного обслуговування користувачів бібліотеки, підготовку та підвищення кваліфікації фахівців у галузі бібліотечної справи, наукове та методичне забезпечення розвитку бібліотечної діяльності;\nбібліотечний фонд - упорядковане зібрання документів, що зберігається в бібліотеці;\nбібліотечні ресурси - упорядковані бібліотечні фонди документів на різних носіях інформації, бази даних, мережні інформаційні ресурси, довідково-пошуковий апарат, матеріально-технічні засоби опрацювання, зберігання та передачі інформації;\nдокумент - матеріальна форма одержання, зберігання, використання і поширення інформації, зафіксованої на папері, магнітній, кіно-, фотоплівці, оптичному диску або іншому носієві;\nдепонування - форма збирання і розповсюдження рукописних робіт, переважно наукових;\nкористувач бібліотеки - фізична чи юридична особа, яка звернулася до послуг бібліотеки;\nміжбібліотечний абонемент - форма бібліотечного обслуговування, заснована на взаємному використанні бібліотечних фондів і довідково-пошукового апарату бібліотек;\nцентралізована бібліотечна система - об'єднання бібліотек в єдине структурно-цілісне утворення, куди входить центральна бібліотека."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про бібліотеки і бібліотечну справу",
      "content": "Законодавство України про бібліотеки і бібліотечну справу базується на Конституції України і складається з цього Закону та інших законів, міжнародних договорів, згода на обов'язковість яких надана Верховною Радою України, та інших нормативно-правових актів.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться в законодавстві України про бібліотеки і бібліотечну справу, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на мережу діючих бібліотек усіх форм власності та підпорядкування і організацію бібліотечної справи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна політика в галузі бібліотечної справи",
      "content": "Основою державної політики в галузі бібліотечної справи є реалізація прав громадян на бібліотечне обслуговування, забезпечення загальної доступності до інформації та культурних цінностей, що збираються, зберігаються та надаються в тимчасове користування бібліотеками.\nДержава:\nпідтримує бібліотечну справу та її розвиток шляхом гарантованого фінансування бібліотек, пільгової податкової, кредитної та цінової політики;\nфінансує створення інформаційних мереж і електронних комунікаційних систем для інформаційного обміну, входження у світові глобальні комп'ютерні мережі, об'єднання та забезпечення доступності розподілених бібліотечних ресурсів;\nстимулює взаємовикористання бібліотечних ресурсів через систему міжбібліотечного абонемента, зведених каталогів, депозитаріїв, обмінних бібліотечних фондів, інтеграцію бібліотек України у світовий інформаційний простір;\nкоординує діяльність бібліотек усіх форм власності, регулює діяльність бібліотек, що є в державній і комунальній власності;\nстимулює забезпечення бібліотек сучасною вітчизняною книжковою продукцією, світовою літературою в перекладі українською мовою на різних носіях, у тому числі адаптованих для сліпих, осіб з порушеннями зору та осіб з дислексією;\nзабезпечує запровадження та функціонування дієвої системи електронного книгокористування та обігу електронних книг через бібліотеки;\nрозвиває вітчизняний напрям з формування та впорядкування електронних книг, каталогів, баз даних;\nстворює умови та координує діяльність з функціонування електронних бібліотек, у тому числі у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією;\nзабезпечує розвиток бібліотечного обслуговування соціально незахищених верств населення;\nрозробляє програми розвитку бібліотечної справи та забезпечує їх цільове фінансування;\nстворює умови для міжнародного співробітництва бібліотек."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основи організації та функціонування бібліотечної системи України",
      "content": "Бібліотечна система України функціонує на основі скооперованого комплектування фондів та обробки документів, довідково-пошукового апарату, взаємовикористання бібліотечних ресурсів, а також організації науково-дослідної, науково-бібліографічної та науково-методичної роботи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види бібліотек",
      "content": "За значенням бібліотеки поділяються на:\nвсеукраїнські загальнодержавного значення (національні, державні);\nреспубліканські (Автономної Республіки Крим);\nобласні;\nміські;\nрайонні;\nселищні;\nсільські.\nЗа змістом бібліотечних фондів бібліотеки є:\nуніверсальні;\nгалузеві;\nміжгалузеві.\nЗа призначенням бібліотеки поділяються на:\nпублічні (загальнодоступні), у тому числі спеціалізовані для дітей, юнацтва, осіб з фізичними вадами;\nспеціальні (академій наук, науково-дослідних установ, навчальних закладів, підприємств, установ, організацій).\nПублічні, спеціальні та спеціалізовані бібліотеки можуть об'єднуватися у централізовані бібліотечні системи."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Національна бібліотека України",
      "content": "Національна бібліотека України є провідним культурним, освітнім, науково-інформаційним державним закладом, що здійснює функції науково-дослідного, методичного та координаційного центру з питань бібліотекознавства, бібліографознавства, документознавства, бере участь у розробленні державної політики в галузі бібліотечної справи та її реалізації.\nНаціональна бібліотека України володіє потужним фондом вітчизняних і найважливіших науково значущих зарубіжних документів і задовольняє найрізноманітніші потреби суспільства, сприяє розвитку науки, освіти, культури, здійснює міжнародне співробітництво у формуванні та використанні світових бібліотечних ресурсів.\nБібліотечний фонд національної бібліотеки України є національним культурним надбанням Українського народу, невід'ємною складовою частиною культурної спадщини та перебуває під охороною держави.\nЗагальнодержавне спрямування діяльності національної бібліотеки України забезпечується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nНаціональна бібліотека України має право на одержання обов'язкового безоплатного примірника документів згідно із законом.\nСтатус національної надається державній бібліотеці згідно із законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державна бібліотека",
      "content": "Державна бібліотека - бібліотека загальнодержавного значення, що здійснює бібліотечне, бібліографічне, інформаційне обслуговування користувачів і виконує функцію всеукраїнського науково-дослідного, методичного та організаційного центру бібліотек відповідної галузі або категорій користувачів.\nДержавна бібліотека має право на одержання обов'язкового безоплатного примірника документів згідно із законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Центральні бібліотеки",
      "content": "Центральні бібліотеки - головні бібліотеки регіонів, які зобов'язані формувати, зберігати та надавати в користування найбільш повне зібрання документів у межах своєї території, організовувати взаємовикористання бібліотечних ресурсів і надавати методичну допомогу бібліотекам різних видів відповідних територій.\nОргани державної влади та органи місцевого самоврядування повинні забезпечувати пріоритетне додаткове бюджетне фінансування центральних бібліотек відповідно до обсягів їх діяльності.\nЦентральні бібліотеки беруть участь у розробленні та реалізації державних і регіональних програм у межах своєї компетенції та програм розвитку бібліотечної справи, створенні інформаційних мереж на основі єдиних правил обробки документів і обміну даних."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Організація взаємодії бібліотек",
      "content": "Для більш повного задоволення потреб користувачів бібліотек в інформації, раціонального використання бібліотечних ресурсів органи державної влади та органи місцевого самоврядування стимулюють взаємодію бібліотек і створюють умови для розвитку міжбібліотечного абонемента, зведених каталогів автоматизованих баз даних, депозитаріїв.\nЗабезпечення взаємодії бібліотек різних видів покладається на центральні бібліотеки відповідних територій, якими є:\nна загальнодержавному рівні - національні та державні бібліотеки;\nв Автономній Республіці Крим - Республіканська універсальна наукова бібліотека імені І. Франка;\nна обласному рівні - обласні універсальні наукові бібліотеки;\nна міському рівні - міські публічні бібліотеки або центральні бібліотеки міської централізованої бібліотечної системи;\nна районному рівні - районні бібліотеки або центральні бібліотеки районної централізованої бібліотечної системи."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Взаємодія бібліотек України з підприємствами, установами та організаціями",
      "content": "Бібліотеки України є складовою частиною інформаційної системи держави.\nЗ метою забезпечення раціонального використання бібліотечних ресурсів як складової частини інформаційних ресурсів держави бібліотеки взаємодіють з підприємствами, установами та організаціями, які мають бази даних та діяльність яких пов'язана із створенням, збиранням, обробкою, накопиченням та збереженням інформації.\nВзаємодія бібліотек з підприємствами, установами та організаціями може здійснюватися в рамках державних і регіональних програм у межах своєї компетенції та програм розвитку бібліотечної справи, а також на основі укладених угод."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Створення бібліотек",
      "content": "Бібліотеки створюються з урахуванням соціально-економічних, національних, культурно-освітніх і виробничих потреб суспільства згідно з соціальними нормативами, встановленими відповідними органами державної влади.\nБібліотеки можуть створюватися на основі усіх форм власності, передбачених законами України. Засновниками бібліотек можуть бути органи державної влади, органи місцевого самоврядування, самоврядні організації, фізичні та юридичні особи, у тому числі іноземні, в порядку, передбаченому законом.\nБібліотека може не мати статусу юридичної особи та перебувати у складі підприємства, установи або організації.\nБібліотека діє на основі статуту (положення), що затверджується її засновником (засновниками). У статуті (положенні) бібліотеки визначаються її статус, форма власності, джерела фінансування, вид і профіль діяльності."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державна реєстрація бібліотек",
      "content": "Державна реєстрація бібліотек незалежно від форми власності проводиться за їх місцезнаходженням відповідно до закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Реорганізація та приватизація бібліотек",
      "content": "Реорганізація бібліотек здійснюється відповідно до законодавства України.\nБібліотеки, що є юридичними особами, не підлягають приватизації.\nУ разі приватизації будівель, споруд, приміщень, в яких розміщені бібліотеки, що є у державній або комунальній власності, та відмови нового власника надавати в користування займані бібліотеками будівлі, споруди, приміщення органи, що приймають рішення про приватизацію цих будівель, споруд, приміщень, забезпечують бібліотеки будівлями, спорудами, приміщеннями, збудованими за спеціальними проектами, або іншими упорядкованими приміщеннями, що відповідають умовам обслуговування користувачів бібліотек і зберігання бібліотечних фондів.\nУ разі приватизації майна юридичної особи, в складі якої перебуває бібліотека, одночасно з зазначеним майном можуть бути приватизовані бібліотечні фонди та майно, необхідне для її діяльності, за наявності зобов'язання нового власника продовжити подальше функціонування бібліотеки протягом десяти років. У разі відсутності такого зобов'язання зазначене майно не підлягає приватизації, а рішення щодо подальшого його використання приймається відповідно до законодавства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Ліквідація бібліотек",
      "content": "Бібліотеки ліквідуються за рішенням:\nвласника;\nзасновника - за згодою власника;\nв інших випадках, передбачених законодавством.\nУ разі ліквідації державних та комунальних підприємств, установ, організацій, у складі яких перебувають бібліотеки, бібліотечні фонди та майно, необхідне для діяльності бібліотеки, передаються до бібліотек, що є у державній та комунальній власності, згідно з рішенням відповідних органів виконавчої влади та органів місцевого самоврядування.\nДоцільність реорганізації та ліквідації бібліотек, що є у державній та комунальній власності, визначається відповідними органами виконавчої влади та органами місцевого самоврядування за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Бібліотечні фонди",
      "content": "Бібліотечні фонди формуються відповідно до значення, складу користувачів бібліотеки та виду бібліотеки як упорядковане зібрання документів.\nДержавний бібліотечний фонд України складається з фондів бібліотек, що є у державній і комунальній власності, фондів бібліотек самоврядних організацій, взаємопов'язаних скооперованим комплектуванням, єдиним довідково-пошуковим апаратом, системою депозитарного зберігання, перерозподілу та взаємовикористання фондів і відображає науковий, культурний, інформаційний потенціал суспільства.\nОсобливо цінні, рідкісні документи та колекції включаються до Державного реєстру національного культурного надбання України згідно з положенням, яке затверджується Кабінетом Міністрів України.\nЗ метою забезпечення збереження документів та колекцій, внесених та/або які підлягають внесенню до Державного реєстру національного культурного надбання, створюються їх страхові копії у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nАрхівні документи, зібрані в бібліотеці, входять до складу Національного архівного фонду України згідно з Законом України \"Про Національний архівний фонд та архівні установи\".\nДля документів, що внесені або підлягають внесенню до Державного реєстру національного культурного надбання України, та документів, що є унікальними документами Національного архівного фонду України і зберігаються в бібліотеках, встановлюється особливий режим охорони, зберігання та використання.\nУ разі, якщо бібліотека не забезпечує необхідні умови для зберігання та використання документів, внесених до Державного реєстру національного культурного надбання України, вони можуть бути передані іншим бібліотекам згідно з рішенням відповідних органів виконавчої влади за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Комплектування бібліотечних фондів",
      "content": "Комплектування бібліотечних фондів здійснюється шляхом отримання обов'язкового примірника документів у порядку, встановленому законом, документів, що випускаються за цільовими програмами книговидання або закуповуються відповідно до державних цільових програм, придбання документів за готівковий і безготівковий рахунки, документообміну, отримання в дарунок, депонування та з інших джерел.\nМаловживані, але цінні в науковому та художньому відношенні документи передаються в бібліотеки-депозитарії. Порядок передачі зазначених документів у бібліотеки-депозитарії визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Облік, зберігання та використання документів",
      "content": "Облік, зберігання та використання документів, що знаходяться в бібліотечних фондах, здійснюються відповідно до правил, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nВласник (засновник) бібліотеки зобов'язаний забезпечувати належні матеріально-технічні умови для зберігання та використання бібліотечних фондів.\nВилучення з бібліотечних фондів документів, у тому числі ветхих, тих, що втратили актуальність, наукову та виробничу цінність або які мають дефект, дублетних здійснюється у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв. Вилучення документів з бібліотечних фондів за ідеологічними чи політичними ознаками забороняється.\nДокументи, що не входять до Державного реєстру національного культурного надбання України, можуть бути передані безкоштовно із фондів одних бібліотек іншим або реалізовані."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обов'язки бібліотек",
      "content": "Бібліотеки своєю діяльністю забезпечують реалізацію прав громадян на бібліотечне обслуговування, встановлених цим Законом.\nБібліотеки обслуговують користувачів бібліотеки згідно із правилами користування бібліотекою, розробленими на основі типових правил, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nВикористання бібліотеками відомостей про користувачів бібліотеки та їх інтереси з будь-якою метою, крім наукової, без їх згоди не допускається.\nБібліотеки, незалежно від форм власності, що мають у своїх фондах особливо цінні та рідкісні видання, колекції, віднесені до національного культурного надбання, забезпечують їх належне зберігання і несуть відповідальність за їх облік, включення до автоматизованих баз даних, а також державну реєстрацію.\nБібліотеки, незалежно від форм власності, не мають права вилучати та реалізовувати документи, віднесені до цінних і рідкісних видань, унікальних документальних пам'яток, крім випадків, передбачених законодавством.\nБібліотеки зобов'язані звітувати про свою діяльність перед своїми засновниками та громадськістю.\nБібліотеки, незалежно від форм власності та підпорядкування, зобов'язані виконувати відповідні норми та правила, встановлені в галузі бібліотечної справи."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права бібліотек",
      "content": "Бібліотеки в порядку, передбаченому їх статутами (положеннями), мають право самостійно:\nвизначати зміст, напрями та форми своєї діяльності;\nздійснювати господарську діяльність, відкривати в порядку, визначеному законодавством, рахунки в установах банків, у тому числі валютні, встановлювати перелік платних послуг;\nвизначати джерела комплектування своїх фондів;\nвстановлювати пільги для окремих категорій користувачів бібліотеки;\nвизначати при наданні користувачам бібліотеки документів розмір коштів, що передаються бібліотеці як забезпечення виконання зобов’язань щодо повернення одержаних у бібліотеці документів, у випадках, передбачених правилами користування бібліотеками;\nвизначати види та розміри компенсації шкоди, заподіяної користувачами бібліотеки, у тому числі пені за порушення термінів користування документами;\nвизначати умови використання бібліотечних фондів на основі договорів з юридичними та фізичними особами;\nвилучати та реалізовувати документи із своїх фондів відповідно до нормативно-правових актів;\nздійснювати у встановленому порядку співробітництво з бібліотеками та іншими установами і організаціями іноземних держав, вести міжнародний документообмін, бути членом міжнародних організацій, брати участь у реалізації державних і регіональних програм у межах своєї компетенції та програм розвитку бібліотечної справи;\nорганізовувати роботу молодіжних просторів, залучати суб’єктів молодіжної роботи до здійснення молодіжної роботи на базі бібліотек;\nздійснювати іншу діяльність, спрямовану на виконання статутних завдань, яка не суперечить закону.\nБібліотека має право на захист створених нею баз даних, інших об'єктів інтелектуальної власності бібліотеки згідно із законодавством."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права громадян, підприємств, установ і організацій на бібліотечне обслуговування",
      "content": "Громадяни України незалежно від статі, віку, національності, освіти, соціального походження, політичних та релігійних переконань, місця проживання мають право на бібліотечне обслуговування, яке може бути у формі:\nабонемента (у тому числі міжбібліотечного);\nсистеми читальних залів;\nдистанційного обслуговування технічними засобами електронних комунікацій;\nбібліотечних пунктів;\nпересувних бібліотек.\nГромадяни України, підприємства, установи та організації мають право вільного вибору бібліотек відповідно до своїх потреб.\nПрава громадян України, підприємств, установ і організацій на бібліотечне обслуговування забезпечуються створенням мережі бібліотек та різноманітністю їх видів, безкоштовністю основних бібліотечних послуг.\nІноземці та особи без громадянства, що перебувають в Україні на законних підставах, користуються тими самими правами на бібліотечне обслуговування, що і громадяни України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права користувачів бібліотеки",
      "content": "Доступ до документів та надання бібліотечних послуг користувачам бібліотек здійснюються з додержанням вимог щодо забезпечення охорони державної таємниці, забезпечення зберігання фондів бібліотек, а також відповідно до статутів (положень) бібліотек, правил користування бібліотеками.\nКористувачі бібліотек мають право:\nбезоплатно користуватися інформацією про склад бібліотечних фондів через довідково-пошуковий апарат (крім комерційних баз даних);\nбезоплатно отримувати консультаційну допомогу в пошуку та виборі джерел інформації;\nбезоплатно отримувати у тимчасове користування документи із фондів бібліотеки, крім документів, придбаних за кошти, одержані від господарської діяльності бібліотеки;\nодержувати документи або їх копії по міжбібліотечному абонементу;\nодержувати інформацію з інших бібліотек, користуючись каналами зв'язку;\nкористуватися іншими видами послуг, у тому числі на платній основі;\nбрати участь у роботі бібліотечних рад.\nКористувачі бібліотек з вадами зору мають право на одержання документів на спеціальних носіях інформації через мережу спеціалізованих та інших загальнодоступних бібліотек.\nКористувачі бібліотек дитячого та юнацького віку мають право на бібліотечне обслуговування у загальнодоступних та спеціалізованих бібліотеках."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Обов'язки користувачів бібліотек",
      "content": "Користувачі бібліотек зобов'язані:\nдотримуватися правил користування бібліотеками;\nзамінювати втрачені (пошкоджені) документи, одержані з фондів бібліотек, рівноцінними або відшкодовувати їх ринкову вартість у розмірах, встановлених правилами користування бібліотекою."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державне управління бібліотечною справою",
      "content": "Загальне методичне керівництво бібліотеками та координацію їх роботи здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nКерівники державних та комунальних бібліотек, керівники централізованих бібліотечних систем призначаються на посаду шляхом укладення з ними контракту на п’ять років за результатами конкурсу.\nПорядок проведення конкурсу та вимоги до кандидатів на посаду керівника державної чи комунальної бібліотеки, централізованої бібліотечної системи визначаються статтями 21 -1 -21 -5 Закону України \"Про культуру\".\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв:\nзабезпечує формування державної політики щодо бібліотечної справи в Україні;\nздійснює координацію робіт щодо об'єднання бібліотек в єдину бібліотечно-інформаційну систему;\nсприяє централізованому комплектуванню і використанню бібліотечних фондів;\nсприяє створенню умов для функціонування електронних бібліотек, у тому числі аудіокниг, аудіодокументів у спеціальному цифровому форматі для сліпих, осіб з порушеннями зору та осіб з дислексією;\nпроводить атестацію бібліотечних кадрів та визначає порядок її проведення;\nздійснює розробку державних бібліотечних правил, інструкцій та положень.\nЦентральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв:\nрозробляє та реалізує державні програми в межах своєї компетенції та програми розвитку бібліотечної справи;\nорганізує підготовку та перепідготовку бібліотечних кадрів, підвищення їх кваліфікації;\nздійснює контроль за діяльністю бібліотек, що є у державній і комунальній власності, збереженням ними бібліотечного фонду України;\nсприяє науковим дослідженням, методичному забезпеченню бібліотечної справи;\nзаохочує працівників бібліотечних закладів згідно із законом.\nМіністерства та інші центральні органи виконавчої влади, які мають у своєму підпорядкуванні бібліотеки, здійснюють керівництво підвідомчими їм бібліотеками.\nМіністерства та інші центральні органи виконавчої влади, які мають у своєму підпорядкуванні бібліотеки, реалізують державну політику в галузі бібліотечної справи, визначають систему управління мережею підпорядкованих їм бібліотек, забезпечують координацію їх діяльності з бібліотечною системою центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Участь громадськості у бібліотечній справі",
      "content": "Громадяни та їх об’єднання мають право брати участь у фінансуванні та реалізації програм розвитку бібліотечної справи, підтримці творчих починань у діяльності бібліотек, у тому числі щодо організації роботи молодіжних просторів (виокремлений читальний зал, кімната або її частина) для здійснення молодіжної роботи, вирішенні соціальних і побутових проблем бібліотечних працівників. Це право реалізується шляхом створення читацьких рад бібліотек, благодійних організацій, розвитку спонсорства, меценатської діяльності, інших форм благодійної діяльності."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Фінансування бібліотек",
      "content": "Основними джерелами фінансування бібліотек державної і комунальної форм власності є кошти відповідно державного та місцевих бюджетів; бібліотек, заснованих на інших формах власності, - кошти засновників.\nЗа рахунок коштів державного та місцевих бюджетів здійснюються фінансування розробки і реалізації програм розвитку бібліотечної справи, будівництво та реконструкція бібліотечних будівель, споруд, приміщень, розвитку дистанційного обслуговування технічними засобами електронних комунікацій, інших форм обслуговування жителів віддалених районів, осіб з фізичними вадами.\nСуми витрат на поповнення бібліотечних фондів у Державному бюджеті України та місцевих бюджетах виділяються окремим рядком.\nДодаткове фінансування бібліотек державної і комунальної форм власності може здійснюватися за рахунок:\nкоштів, що надходять від господарської діяльності, надання платних послуг;\nкоштів, одержаних за роботи (послуги), виконані на замовлення підприємств, установ, організацій та фізичних осіб;\nдоходів від надання в оренду приміщень, споруд, обладнання;\nгрантів, благодійних внесків, добровільних пожертвувань, грошових внесків, матеріальних цінностей, одержаних від фізичних і юридичних осіб, у тому числі іноземних;\nкоштів, отриманих бібліотеками як відсотки на залишок власних надходжень, отриманих як плата за послуги, що надаються ними згідно з основною діяльністю, благодійні внески та гранти і розміщених на поточних рахунках, відкритих у банках державного сектору;\nінших не заборонених законодавством джерел.\nДодаткове фінансування публічних бібліотек може здійснюватися Українським інститутом книги за рахунок коштів Державного бюджету України відповідно до Плану розвитку культури на відповідний рік, а також відповідно до державних програм, виконання яких покладено на центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, та/або за рахунок коштів, отриманих Українським інститутом книги як гранти, пожертви, дарунки тощо з цільовим призначенням на фінансування публічних бібліотек.\nРозмір плати за надання платних послуг встановлюється бібліотекою державної і комунальної форм власності щороку у національній валюті України.\nПерелік платних послуг, які можуть надаватися бібліотеками державної і комунальної форм власності, затверджується Кабінетом Міністрів України.\nПорядок надання платних послуг бібліотеками, заснованими на державній та комунальній формі власності, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері культури.\nУ разі одержання коштів від надання платних послуг, добровільних пожертвувань фізичних і юридичних осіб, у тому числі іноземних, з інших джерел, не заборонених законодавством, бюджетні асигнування державних і комунальних бібліотек не зменшуються.\nФінансування приватних бібліотек здійснюється за рахунок коштів власника та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Матеріально-технічне забезпечення бібліотек",
      "content": "Забезпечення бібліотек будівлями, спорудами, приміщеннями, збудованими за спеціальними проектами, або іншими упорядкованими приміщеннями, що відповідають умовам обслуговування користувачів бібліотек, зберігання бібліотечних фондів, відповідними засобами механізації та автоматизації бібліотечних процесів, розмножувальною технікою, іншим обладнанням та транспортом здійснюється їх власником (засновником).\nЗабороняється переміщення бібліотек без надання рівноцінного упорядкованого приміщення для обслуговування користувачів бібліотеки, роботи працівників, зберігання бібліотечних фондів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Майнові права бібліотек",
      "content": "Держава гарантує захист майнових прав бібліотек усіх форм власності.\nЗемельні ділянки, на яких розташовані бібліотеки, що є у державній і комунальній власності, передаються їм у безстрокове користування відповідно до земельного законодавства.\nБібліотечний фонд, будівлі, споруди, приміщення, обладнання та інше майно, що є державною або комунальною власністю, передаються засновником бібліотекам державної і комунальної власності на праві узуфрукта державного або комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом.\nБудівлі, споруди, приміщення, майно, бібліотечні фонди, передані державним бібліотекам на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом, є державною власністю незалежно від їх місцезнаходження."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Господарська діяльність бібліотек",
      "content": "Бібліотеки здійснюють господарську діяльність відповідно до законодавства та їх статутів (положень) з дотриманням вимог щодо збереження бібліотечних фондів.\nБібліотеки мають право самостійно розпоряджатися відповідно до законодавства доходами від господарської діяльності, у тому числі від надання платних послуг, і майном, придбаним за рахунок цих доходів.\nБібліотеки, що безкоштовно надають основні бібліотечні послуги, в порядку, передбаченому законом, звільняються від оподаткування доходів, отриманих від надання платних послуг."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Соціальні гарантії працівників бібліотек",
      "content": "На працівників бібліотек, незалежно від форм власності та статусу бібліотеки, поширюються гарантії, встановлені законодавством про працю, соціальне страхування, пенсійне забезпечення.\nПрацівникам бібліотек, які працюють у сільській місцевості та селищах міського типу, а також пенсіонерам, які раніше працювали у бібліотеках у цих населених пунктах і проживають у них, держава відповідно до законодавства забезпечує безоплатне користування житлом з опаленням і освітленням у межах встановлених норм.\nПільги на безплатне користування житлом з опаленням та освітленням, передбачені частиною другою цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім'ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України.\nПрацівникам бібліотек можуть встановлюватися надбавки та доплати в межах затвердженого фонду оплати праці працівників бібліотек.\nПідприємства, установи та організації за рахунок власних коштів можуть в колективних договорах встановлювати працівникам бібліотек додаткові пільги.\nПрацівники бібліотек мають право на допомогу на оздоровлення при наданні щорічної відпустки у розмірі посадового окладу, а також матеріальну допомогу для вирішення соціально-побутових питань та доплату за вислугу років у розмірах та порядку, що встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Міжнародне співробітництво в галузі бібліотечної справи",
      "content": "Держава сприяє розширенню міжнародного співробітництва в бібліотечній справі.\nОсновними напрямами міжнародного співробітництва в бібліотечній справі є:\nпроведення спільних наукових досліджень;\nорганізація міжнародних конференцій, симпозіумів, конгресів та інших заходів;\nучасть у роботі міжнародних організацій;\nдокументообмін;\nспільна видавнича діяльність.\nБібліотеки зі статусом юридичної особи мають право укладати договори про співробітництво з бібліотеками інших держав відповідно до законодавства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відповідальність за порушення законодавства про бібліотечну справу",
      "content": "Особи, винні в порушенні законодавства про бібліотечну справу, несуть відповідальність згідно з законом.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із нормами цього Закону вони діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nрозробити та привести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n4. Пункт 5.1 статті 5 Закону України \"Про податок на додану вартість\" (Відомості Верховної Ради України, 1997 р., № 21, ст. 156, № 51, ст. 305; 1998 р., № 10, ст. 37, № 18, ст. 95, № 33, ст. 224; 1999 р., № 35, ст. 302, № 38, ст. 340, № 39, ст. 357; із змінами, внесеними Законом України від 17 лютого 2000 року № 1460-III) доповнити підпунктом 5.1.23 такого змісту:\n\"5.1.23. надання бібліотеками, що є у державній і комунальній власності, платних послуг фізичним і юридичним особам\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}