{
  "id": "ua-law-6-95",
  "type": "statute",
  "title": "Закон України (6/95-ВР)",
  "title_en": "",
  "short_name": "6/95-ВР",
  "status": "in_force",
  "issued_date": "1995-01-19",
  "url": "https://zakon.rada.gov.ua/laws/show/6/95-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відсторонення від роботи",
      "content": "Відсторонення працівників від роботи власником або\nуповноваженим ним органом допускається у разі: появи на роботі в\nнетверезому стані, у стані наркотичного або токсичного сп'яніння;\nвідмови або ухилення від обов'язкових медичних оглядів, навчання,\nінструктажу і перевірки знань з охорони праці та протипожежної\nохорони; в інших випадках, передбачених законодавством\".\n17. Частину другу статті 119 викласти у такій редакції:\n\"Працівникам, які залучаються до виконання обов'язків,\nпередбачених законами України \"Про загальний військовий обов'язок\nі військову службу\" ( 2232-12 ) і \"Про альтернативну\n(невійськову) службу\" ( 1975-12 ), надаються гарантії та пільги\nвідповідно до цих законів\".\n18. У частині четвертій статті 120 слова \"чи громадського\nзаклику\" та \"Союзу РСР\" виключити.\n19. У статті 199 слова \"громадські організації\" виключити.\n20. Доповнити частину другу статті 232 після пункту 4 новим\nпунктом такого змісту:\n\"5) працівників, яким надано право поворотного прийняття на\nроботу\";\nу зв'язку з цим пункт 5 вважати пунктом 6.\n21. Доповнити Кодекс статтями 240-1 і 241-1 такого змісту:\n\" Стаття 240-1. Прийняття рішень органом, що розглядає трудові\nспори, у разі неможливості поновлення\nпрацівника на роботі внаслідок припинення\nдіяльності підприємства, установи, організації\nУ разі, коли працівника звільнено без законної підстави або з\nпорушенням встановленого порядку, але поновлення його на\nпопередній роботі неможливе внаслідок ліквідації підприємства,\nустанови, організації, орган, який розглядає трудовий спір,\nзобов'язує ліквідаційну комісію або власника (орган, уповноважений\nуправляти майном ліквідованого підприємства, установи,\nорганізації, а у відповідних випадках - правонаступника)\nвиплатити працівникові заробітну плату за весь час вимушеного\nпрогулу. Одночасно орган, який розглядає трудовий спір, визнає\nпрацівника таким, якого було звільнено за пунктом 1 статті 40\nцього Кодексу. На такого працівника поширюються пільги і\nкомпенсації, передбачені статтею 49-3 цього Кодексу для\nвивільнюваних працівників, а його зайнятість забезпечується\nвідповідно до Закону України \"Про зайнятість населення\" ( 802-12 )."
    },
    {
      "provision_ref": "art241-1",
      "section": "241-1",
      "title": "Стаття 241-1. Обчислення строків, передбачених цим Кодексом",
      "content": "Строки виникнення і припинення трудових прав та обов'язків\nобчислюються роками, місяцями, тижнями і днями.\nСтрок, обчислюваний роками, закінчується у відповідні місяць\nі число останнього року строку.\nСтрок, обчислюваний місяцями, закінчується у відповідне число\nостаннього місяця строку. Якщо кінець строку, обчислюваного\nмісяцями, припадає на такий місяць, що відповідного числа не має,\nто строк закінчується в останній день цього місяця.\nСтрок, обчислюваний тижнями, закінчується у відповідний день\nтижня.\nКоли строки визначаються днями, то їх обчислюють з дня,\nнаступного після того дня, з якого починається строк. Якщо\nостанній день строку припадає на святковий, вихідний або неробочий\nдень, то днем закінчення строку вважається найближчий робочий\nдень\".\n22. У тексті Кодексу слова \"народний суд\" в усіх\nвідмінках замінити словом \"суд\" у відповідних відмінках.\nII. Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}