{
  "id": "ua-law-320-94",
  "type": "statute",
  "title": "Закон України (320/94-ВР)",
  "title_en": "",
  "short_name": "320/94-ВР",
  "status": "in_force",
  "issued_date": "1994-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/320/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права державних податкових інспекцій",
      "content": "Державні податкові інспекції мають право:\nперевіряти достовірність інформації, одержаної для занесення\nдо Державного реєстру;\nнадавати інформацію з Державного реєстру іншим державним\nорганам відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність за порушення цього Закону",
      "content": "Працівники державних податкових інспекцій, які ведуть\nДержавний реєстр, за розголошення інформації про фізичних\nосіб - платників податків та інших обов'язкових платежів\nпритягаються до відповідальності згідно з чинним законодавством\nУкраїни.\nФізичні особи - платники податків та інших обов'язкових\nплатежів, які не подають інформацію для занесення до Державного\nреєстру або подають її у перекрученому вигляді, притягаються до\nвідповідальності згідно з чинним законодавством України. Ця норма\nне застосовується до осіб, які через свої релігійні або інші\nпереконання відмовилися від прийняття ідентифікаційного номера та\nофіційно повідомили про це відповідні державні органи. ( Частина\nдруга статті 11 із змінами, внесеними згідно із Законом N 1003-XIV\n( 1003-14 ) від 16.07.99 )\nКерівники і посадові особи підприємств, установ, організацій\nвсіх форм власності, включаючи Національний банк України та його\nустанови, комерційні банки, інші фінансово-кредитні установи, та\nфізичні особи - суб'єкти підприємницької діяльності за неподання\nабо несвоєчасне подання до державних податкових інспекцій\nвідомостей відповідно до частини другої статті 9 цього Закону\nпритягаються до відповідальності згідно з чинним законодавством\nУкраїни."
    }
  ],
  "definitions": []
}