{
  "id": "ua-law-244-94",
  "type": "statute",
  "title": "Закон України (244/94-ВР)",
  "title_en": "",
  "short_name": "244/94-ВР",
  "status": "in_force",
  "issued_date": "1994-11-15",
  "url": "https://zakon.rada.gov.ua/laws/show/244/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Кодексу\nУкраїни про адміністративні правопорушення\n\n( Відомості Верховної Ради України (ВВР), 1994, N 49, ст.431 )\n( Вводиться в дію Постановою ВР N 245/94-ВР від 15.11.94,\nВВР, 1994, N 49, ст.432 )\n\nУ зв'язку з прийняттям Закону України \"Про сприяння\nсоціальному становленню та розвитку молоді в Україні\" ( 2998-12 )\n(Відомості Верховної Ради України, 1993 р., N 16, ст.167) Верховна\nРада України п о с т а н о в л я є :\nВнести до Кодексу України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122) такі зміни і доповнення:\n1. Доповнити Кодекс статтею 24-1 такого змісту:\n\" Стаття 24-1. Заходи впливу, що застосовуються\nдо неповнолітніх\nЗа вчинення адміністративних правопорушень до неповнолітніх\nвіком від шістнадцяти до вісімнадцяти років можуть бути\nзастосовані такі заходи впливу: 1) зобов'язання публічно або в іншій формі попросити\nвибачення у потерпілого; 2) попередження; 3) догана або сувора догана; 4) передача неповнолітнього під нагляд батькам або особам,\nякі їх замінюють, чи під нагляд педагогічному або трудовому\nколективу за їх згодою, а також окремим громадянам на їх\nпрохання\".\n2. Статті 13, 40, 184, 214, 221 викласти у такій редакції:\n\" Стаття 13. Відповідальність неповнолітніх\nДо осіб віком від шістнадцяти до вісімнадцяти років, які\nвчинили адміністративні правопорушення, застосовуються заходи\nвпливу, передбачені статтею 24-1 цього Кодексу. У разі вчинення особами віком від шістнадцяти до вісімнадцяти\nроків адміністративних правопорушень, передбачених статтями 51,\n121-127, частинами першою і другою статті 130, статтями 173, 174,\n185, 190-195 цього Кодексу, вони підлягають адміністративній\nвідповідальності на загальних підставах. З урахуванням характеру\nвчиненого правопорушення та особи правопорушника до зазначених\nосіб (за винятком осіб, які вчинили правопорушення, передбачені\nстаттею 185) можуть бути застосовані заходи впливу, передбачені\nстаттею 24-1 цього Кодексу\".\n\" Стаття 40. Покладення обов'язку відшкодувати заподіяну шкоду\nЯкщо у результаті вчинення адміністративного правопорушення\nзаподіяно майнову шкоду громадянинові, підприємству, установі або\nорганізації, то адміністративна комісія, виконавчий комітет\nсільської, селищної Ради народних депутатів під час вирішення\nпитання про накладення стягнення за адміністративне правопорушення\nмає право одночасно вирішити питання про відшкодування винним\nмайнової шкоди, якщо її сума не перевищує двох мінімальних\nрозмірів заробітної плати, а суддя районного (міського) суду -\nнезалежно від розміру шкоди, крім випадків, передбачених частиною\nдругою цієї статті. Коли шкоду заподіяно неповнолітнім, який досяг шістнадцяти\nроків і має самостійний заробіток, а сума шкоди не перевищує\nмінімального розміру заробітної плати, суддя має право покласти на\nнеповнолітнього відшкодування заподіяної шкоди або зобов'язати\nсвоєю працею усунути її. В інших випадках питання про відшкодування майнової шкоди,\nзаподіяної адміністративним правопорушенням, вирішується в порядку\nцивільного судочинства\".\n\" Стаття 184. Невиконання батьками або особами, що їх\nзамінюють, обов'язків щодо виховання дітей\nУхилення батьків або осіб, які їх замінюють, від виконання\nпередбачених законодавством обов'язків щодо забезпечення\nнеобхідних умов життя, навчання та виховання неповнолітніх дітей - тягне за собою попередження або накладення штрафу до 0,3\nмінімального розміру заробітної плати. Ті самі дії, вчинені повторно протягом року після накладення\nадміністративного стягнення, - тягнуть за собою накладення штрафу до 0,5 мінімального\nрозміру заробітної плати. Вчинення неповнолітніми віком від чотирнадцяти до\nшістнадцяти років правопорушення, відповідальність за яке\nпередбачено цим Кодексом, - тягне за собою накладення штрафу на батьків або осіб, які їх\nзамінюють, від двох до чотирьох мінімальних розмірів заробітної\nплати. Вчинення неповнолітніми діянь, що містять ознаки злочину,\nвідповідальність за які передбачена Кримінальним кодексом України\n( 2001-05 , 2002-05 ), якщо вони не досягли віку, з якого настає\nкримінальна відповідальність, - тягне за собою накладення штрафу на батьків або осіб, що їх\nзамінюють, від трьох до п'яти мінімальних розмірів заробітної\nплати\".\n\" Стаття 214. Розмежування компетенції органів, уповноважених\nрозглядати справи про адміністративні\nправопорушення\nАдміністративні комісії при виконавчих комітетах районних,\nміських, районних у містах, сільських, селищних Рад народних\nдепутатів вирішують усі справи про адміністративні правопорушення,\nза винятком віднесених цим Кодексом до відання інших органів\n(службових осіб). Виконавчі комітети сільських, селищних Рад народних\nдепутатів, судді районних (міських) судів, органи внутрішніх\nсправ, органи державних інспекцій та інші уповноважені органи\n(пункт 5 статті 213) розглядають справи про адміністративні\nправопорушення, віднесені цим Кодексом до їх відання\".\n\" Стаття 221. Районні (міські) суди (судді)\nСудді районних (міських) судів розглядають справи про\nадміністративні правопорушення, передбачені статтею 42-2, частиною\nпершою статті 44, статтями 46-1, 51 - 51-2, частиною п'ятою статті\n121, частиною другою статті 130, статтями 145, 157, 160, 160-2,\n160-4, 164-3, 173, 173-1, частиною третьою статті 178, частинами\nпершою, другою і третьою статті 181, статтями 184 - 185-8, 186-2,\n186-4, 186-5, 187 і 208-1 цього Кодексу, а також справи про\nадміністративні правопорушення, вчинені особами віком від\nшістнадцяти до вісімнадцяти років\".\n3. У частині другій статті 6 слова \"Конституції СРСР і\nКонституції Української РСР\" замінити словами \"Конституції\nУкраїни\", а слова \"комісій у справах неповнолітніх\" виключити.\n4. У частинах другій і третій статті 21 слова і цифри\n\"частиною третьою статті 184\" виключити.\n5. У статті 213: пункт 3 виключити; у пункті 4 виключити слово \"народними\"; у пункті 5 слова \"законодавчими актами СРСР\" замінити\nсловами \"цим Кодексом\".\n6. У статті 215: у частині першій слова \"Української РСР\" замінити словом\n\"України\"; частину другу виключити; у зв'язку з цим частину третю вважати частиною другою,\nзамінивши в ній слова \"Союзу РСР і Української РСР\" словом\n\"України\".\n7. У статті 216: у частині першій слова \"і комісії в справах неповнолітніх\"\nвиключити; у частині другій слова \"Союзу РСР і Української РСР\" замінити\nсловом \"України\".\n8. У частині другій статті 217 слова \"СРСР і постановами Ради\nМіністрів СРСР\" замінити словами \"України та постановами Кабінету\nМіністрів України\".\n9. Статтю 220 виключити.\n10. У статті 222: у частині першій слова і цифри \"частина друга статті 184\"\nвиключити; у пункті 1 частини другої слова і цифри \"частиною другою\nстатті 184\" виключити.\n11. У частині першій статті 255: в абзаці дев'ятнадцятому пункту 1 слова і цифри \"частина\nп'ята статті 184\" виключити; у пункті 3-4 слово і цифри \"стаття 185-4\" замінити словами і\nцифрами \"частина четверта статті 184, стаття 185-4\".\n12. У статті 276: у частині четвертій слова \"і комісіями в справах\nнеповнолітніх\" виключити; у частині п'ятій слова \"Союзу РСР і Української РСР\" замінити\nсловом \"України\".\n13. У частині сьомій статті 283 слова \"Союзу РСР і\nУкраїнської РСР\" замінити словом \"України\".\n14. Частину першу статті 284 після пункту 1 доповнити новим\nпунктом 2 такого змісту: \"2) про застосування заходів впливу, передбачених статтею\n24-1 цього Кодексу\". У зв'язку з цим пункт 2 вважати пунктом 3.\n15. У частині першій статті 288: у пункті 1 слова \"комісії в справах неповнолітніх\" виключити,\nа слова \"народний суд\" замінити словом \"суд\"; у пунктах 2 і 3 слова \"народний суд\" замінити словом \"суд\".\n16. Назву і частину першу статті 294 викласти в такій\nредакції: \" Стаття 294. Повноваження судді, начальника органу\nвнутрішніх справ, голови вищестоящого\nсуду і начальника вищестоящого органу\nвнутрішніх справ щодо перегляду справи\nПостанову судді у справах про адміністративні правопорушення,\nпередбачені статтею 42-2, частиною першою статті 44, статтями\n46-1, 51 - 51-2, частиною п'ятою статті 121, частиною другою\nстатті 130, статтями 145, 157, 160, 160-2, 160-4, 164-3, 173,\n173-1, частиною третьою статті 178, частинами першою, другою і\nтретьою статті 181, статтями 184 - 185-8, 186-2, 186-4, 186-5, 187\nі 208-1 цього Кодексу, а також постанови у справах про\nадміністративні правопорушення, вчинені особами віком від\nшістнадцяти до вісімнадцяти років, можуть бути скасовані або\nзмінені за протестом прокурора самим суддею, а також незалежно\nвід наявності протесту прокурора - головою вищестоящого суду\".\n17. У статті 307: частину другу викласти у такій редакції: \"У разі відсутності самостійного заробітку в осіб віком від\nшістнадцяти до вісімнадцяти років, які вчинили адміністративне\nправопорушення, штраф стягується з батьків або осіб, які їх\nзамінюють\"; у частині третій слова \"Ощадного банку СРСР\" замінити словами\n\"Ощадного банку України\".\n18. У пункті 1 статті 313 слова і цифри \"частиною п'ятою\nстатті 184\" виключити.\n\nПрезидент України Л. КУЧМА\n\nм.Київ, 15 листопада 1994 року\nN 244/94-ВР\n\nПро внесення змін і доповнень до Кодексу України про адміністративні правопорушення\nЗакон України від 15.11.1994 № 244/94-ВР\n\nВведення в дію від 20.12.1994 , підстава — 245/94-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/244/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}