{
  "id": "ua-law-266-94",
  "type": "statute",
  "title": "Закон України (266/94-ВР)",
  "title_en": "",
  "short_name": "266/94-ВР",
  "status": "in_force",
  "issued_date": "1994-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/266/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Відповідно до положень цього Закону підлягає відшкодуванню шкода, завдана громадянинові внаслідок:",
      "content": "1) незаконного засудження, незаконного повідомлення про підозру у вчиненні кримінального правопорушення, незаконного взяття і тримання під вартою, незаконного проведення в ході кримінального провадження обшуку, виїмки, незаконного накладення арешту на майно, незаконного відсторонення від роботи (посади) та інших процесуальних дій, що обмежують права громадян;\n2) незаконного застосування адміністративного арешту чи виправних робіт, незаконної конфіскації майна, незаконного накладення штрафу;\n3) незаконного проведення оперативно-розшукових заходів, передбачених законами України \"Про оперативно-розшукову діяльність\" , \"Про організаційно-правові основи боротьби з організованою злочинністю\" та іншими актами законодавства.\nУ випадках, зазначених у частині першій цієї статті, завдана шкода відшкодовується в повному обсязі незалежно від вини посадових осіб органів, що здійснюють оперативно-розшукову діяльність, досудове розслідування, прокуратури і суду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Право на відшкодування шкоди в розмірах і в порядку, передбачених цим Законом, виникає у випадках:",
      "content": "1) постановлення виправдувального вироку суду;\n1 -1 ) встановлення в обвинувальному вироку суду чи іншому рішенні суду (крім ухвали суду про призначення нового розгляду) факту незаконного повідомлення про підозру у вчиненні кримінального правопорушення, незаконного взяття і тримання під вартою, незаконного проведення в ході кримінального провадження обшуку, виїмки, незаконного накладення арешту на майно, незаконного відсторонення від роботи (посади) та інших процесуальних дій, що обмежують чи порушують права та свободи громадян, незаконного проведення оперативно-розшукових заходів;\n2) закриття кримінального провадження за відсутністю події кримінального правопорушення, відсутністю у діянні складу кримінального правопорушення або невстановленням достатніх доказів для доведення винуватості особи у суді і вичерпанням можливостей їх отримати;\n4) закриття справи про адміністративне правопорушення.\nПраво на відшкодування шкоди, завданої зазначеними у статті 1 цього Закону оперативно-розшуковими заходами, виникає у випадках, передбачених пунктом 1 -1 частини першої цієї статті, або за умови, що протягом шести місяців після проведення таких заходів не було розпочате кримінальне провадження за результатами цих заходів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. У наведених в статті 1 цього Закону випадках громадянинові відшкодовуються (повертаються):",
      "content": "1) заробіток та інші грошові доходи, які він втратив внаслідок незаконних дій;\n2) майно (в тому числі гроші, грошові вклади і відсотки по них, цінні папери та відсотки по них, частка у статутному фонді господарського товариства, учасником якого був громадянин, та прибуток, який він не отримав відповідно до цієї частки, інші цінності), конфісковане або звернене в доход держави судом, вилучене органами досудового розслідування, органами, які здійснюють оперативно-розшукову діяльність, а також майно, на яке накладено арешт;\n3) штрафи, стягнуті на виконання вироку суду, судові витрати та інші витрати, сплачені громадянином;\n4) суми, сплачені громадянином у зв’язку з поданням йому юридичної допомоги;\n5) моральна шкода."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відшкодування шкоди у випадках, передбачених пунктами 1 , 3 , 4 і 5 статті 3 цього Закону, провадиться за рахунок коштів державного бюджету. Розмір сум, які передбачені пунктом 1 статті 3 цього Закону і підлягають відшкодуванню, визначається з урахуванням заробітку, не одержаного громадянином за час відсторонення від роботи (посади), за час відбування кримінального покарання чи виправних робіт як адміністративного стягнення.",
      "content": "Майно, зазначене в пункті 2 статті 3 цього Закону, повертається в натурі, а в разі неможливості повернення в натурі його вартість відшкодовується за рахунок тих підприємств, установ, організацій, яким воно передано безоплатно. Вартість жилих будинків, квартир, інших споруд відшкодовується лише у разі, якщо зазначене майно не збереглося в натурі і громадянин відмовився від надання йому рівноцінного жилого приміщення з безоплатною передачею у його власність або у разі згоди на це громадянина. Вартість втраченого житла відшкодовується виходячи з ринкових цін, що діють на момент звернення громадянина про відшкодування шкоди.\nУ разі ліквідації підприємств, установ, організацій, яким майно було передано безоплатно, або недостатності у них коштів для відшкодування шкоди вартість майна (частина вартості) відшкодовується за рахунок державного бюджету.\nВартість майна визначається за цінами, що діють на момент прийняття рішення про відшкодування шкоди. У разі пошкодження майна завдана шкода відшкодовується повністю.\nВідшкодування моральної шкоди провадиться у разі, коли незаконні дії органів, що здійснюють оперативно-розшукову діяльність, досудове розслідування, прокуратури і суду завдали моральної втрати громадянинові, призвели до порушення його нормальних життєвих зв’язків, вимагають від нього додаткових зусиль для організації свого життя.\nМоральною шкодою визнаються страждання, заподіяні громадянинові внаслідок фізичного чи психічного впливу, що призвело до погіршення або позбавлення можливостей реалізації ним своїх звичок і бажань, погіршення відносин з оточуючими людьми, інших негативних наслідків морального характеру."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Громадянин, звільнений з роботи (посади) у зв’язку з незаконним засудженням або відсторонений від посади у зв’язку з незаконним притягненням до кримінальної відповідальності, має бути поновлений на колишній роботі (посаді), а в разі неможливості цього (ліквідація підприємства, установи, організації, скорочення посади, наявність інших передбачених законом підстав, що перешкоджають поновленню на роботі (посаді) - йому має бути надано державною службою зайнятості іншу підходящу роботу. Робота (посада) надається громадянинові не пізніше ніж через один місяць з дня звернення, якщо воно надійшло протягом трьох місяців з дня набрання законної сили виправдувальним вироком або винесення постанови (ухвали) про закриття кримінального провадження за відсутністю події кримінального правопорушення, відсутністю у діянні складу кримінального правопорушення або невстановленням достатніх доказів для доведення винуватості особи у суді і вичерпанням можливостей їх отримати.",
      "content": "У випадках, зазначених у частині першій цієї статті, власником або уповноваженим ним органом видається наказ (розпорядження) про визнання недійсним наказу (розпорядження), згідно з яким громадянин звільнений з роботи (посади) у зв’язку з незаконним засудженням або відсторонений від посади у зв’язку з незаконним притягненням до кримінальної відповідальності, та подаються для внесення в порядку, встановленому Пенсійним фондом України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування відомості про визнання недійсним запису про звільнення з роботи (посади) у зв’язку з незаконним засудженням або відсторонення від посади у зв’язку з незаконним притягненням до кримінальної відповідальності. На вимогу громадянина власник або уповноважений ним орган у триденний строк з дня звернення видає йому копію наказу (розпорядження) про визнання недійсним наказу (розпорядження), згідно з яким громадянин звільнений з роботи (посади) у зв’язку з незаконним засудженням або відсторонений від посади у зв’язку з незаконним притягненням до кримінальної відповідальності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Термін перебування під вартою, термін відбування покарання, а також час, протягом якого громадянин не працював у зв’язку з незаконним відстороненням від роботи (посади), зараховується як до загального трудового стажу, так і до стажу роботи за спеціальністю, стажу державної служби, безперервного стажу.",
      "content": "Трудовий стаж робітників і службовців, а також стаж роботи осіб, які працювали на підставі членства (в кооперативі, колгоспі тощо), обчислений із зарахуванням періодів, зазначених у частині першій цієї статті, враховується при наданні робітникам, службовцям і зазначеним особам різних пільг і переваг, в тому числі при призначенні пенсій і допомоги по державному соціальному страхуванню. Робітникам і службовцям цей стаж враховується також при призначенні пенсій на пільгових умовах і за вислугу років, при встановленні розмірів місячних ставок (посадових окладів) залежно від тривалості роботи за спеціальністю, а також при виплаті разової винагороди або відсоткових надбавок за вислугу років."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. У разі виникнення права на відшкодування завданої шкоди відповідно до статті 2 цього Закону орган, що здійснює оперативно-розшукову діяльність, слідчий, дізнавач, прокурор або суд зобов’язані роз’яснити особі порядок поновлення її порушених прав чи свобод та відшкодування завданої шкоди.",
      "content": "У разі постановлення виправдувального вироку, закриття кримінального провадження за відсутністю події кримінального правопорушення, відсутністю у діянні складу кримінального правопорушення або невстановленням достатніх доказів для доведення винуватості особи у суді і вичерпанням можливостей їх отримати, а також у разі закриття справи про адміністративне правопорушення слідчий, дізнавач, прокурор або суд зобов’язані на прохання особи письмово повідомити у місячний строк про своє рішення трудовий колектив, в якому працює особа, або за її місцем проживання.\nЯкщо відомості про засудження або притягнення громадянина до кримінальної відповідальності, застосування до нього як запобіжного заходу взяття під варту чи накладення на нього адміністративного стягнення у вигляді арешту чи виправних робіт були поширені в медіа, то на вимогу цього громадянина, а в разі його смерті на вимогу його родичів чи органу, що здійснює оперативно-розшукову діяльність, слідчого, дізнавача, прокурора або суду медіа протягом одного місяця роблять повідомлення про рішення, що реабілітує громадянина, відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розмір відшкодовуваної шкоди, зазначеної в пунктах 1 , 3 , 4 статті 3 цього Закону, залежно від того, який орган провадив слідчі (розшукові) дії чи розглядав справу, у місячний термін з дня звернення громадянина визначають відповідні органи, що здійснюють оперативно-розшукову діяльність, досудове розслідування, прокуратура і суд, про що виносять постанову (ухвалу). Якщо кримінальне провадження закрито судом при розгляді кримінальної справи в апеляційному або касаційному порядку, зазначені дії провадить суд, що розглядав справу у першій інстанції.",
      "content": "У разі незгоди з винесеною постановою (ухвалою) про відшкодування шкоди громадянин відповідно до положень цивільного процесуального законодавства може оскаржити постанову до суду, а ухвалу суду - до суду вищої інстанції в апеляційному порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Питання про відшкодування моральної шкоди за заявою громадянина вирішується судом відповідно до чинного законодавства в ухвалі, що приймається згідно з частиною першою статті 12 .",
      "content": "Розмір моральної шкоди визначається з урахуванням обставин справи в межах, встановлених цивільним законодавством.\nВідшкодування моральної шкоди за час перебування під слідством чи судом провадиться виходячи з розміру не менше одного мінімального розміру заробітної плати за кожен місяць перебування під слідством чи судом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Поновлення службових, пенсійних, житлових, інших особистих і майнових прав та відшкодування іншої шкоди, завданої військовослужбовцю Збройних Сил України, Державної прикордонної служби України, інших військових формувань, створюваних відповідно до законодавства України, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, а також особам начальницького і рядового складу органів внутрішніх справ України та Державної кримінально-виконавчої служби України, поліцейським, працівникам Національного антикорупційного бюро України, Державного бюро розслідувань, Бюро економічної безпеки України, провадиться за правилами, встановленими цим Законом.",
      "content": "Л.КУЧМА"
    }
  ],
  "definitions": []
}