{
  "id": "ua-law-204-94",
  "type": "statute",
  "title": "Закон України (204/94-ВР)",
  "title_en": "",
  "short_name": "204/94-ВР",
  "status": "in_force",
  "issued_date": "1994-10-14",
  "url": "https://zakon.rada.gov.ua/laws/show/204/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону Української РСР\n\"Про основи соціальної захищеності інвалідів\nв Українській РСР\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 45, ст.406 )\n( Вводиться в дію Постановою ВР\nN 205/94-ВР від 14.10.94, ВВР, 1994, N 45, ст.407 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону Української РСР \"Про основи соціальної\nзахищеності інвалідів в Українській РСР\" ( 875-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 21, ст.252) такі зміни:\n1. Статті 19 і 20 викласти у такій редакції:\n\" Стаття 19. Місцеві Ради народних депутатів спільно з\nпідприємствами (об'єднаннями), установами і організаціями,\nгромадськими організаціями інвалідів, за участю відділень Фонду\nУкраїни соціального захисту інвалідів у Автономній Республіці\nКрим, областях, містах Києві та Севастополі, на підставі\nпропозицій органів Міністерства соціального захисту населення\nУкраїни щорічно визначають нормативи робочих місць, призначених\nдля працевлаштування інвалідів. Нормативи робочих місць, призначених для працевлаштування\nінвалідів, визначаються для всіх підприємств (об'єднань), установ\nі організацій (незалежно від форм власності та господарювання) у\nрозмірі не менше чотирьох відсотків від загальної чисельності\nпрацюючих; якщо працює від 15 до 25 чоловік - встановлюється\nнорматив у кількості одного робочого місця.\nСтаття 20. Підприємства (об'єднання), установи і організації\n(незалежно від форм власності та господарювання), на яких працює\nінвалідів менше, ніж встановлено нормативом, зобов'язані щорічно\nвідраховувати до відділень Фонду України соціального захисту\nінвалідів у Автономній Республіці Крим, областях, містах Києві та\nСевастополі цільові кошти на створення робочих місць, призначених\nдля працевлаштування інвалідів, і на здійснення заходів щодо їх\nсоціально-трудової та професійної реабілітації. Розмір\nвідрахувань визначається середньою річною заробітною платою на\nвідповідному підприємстві (об'єднанні), в установі і організації\nза кожне робоче місце, не зайняте інвалідом. Відрахування коштів до відділень Фонду України соціального\nзахисту інвалідів за невиконання статті 19 цього Закону\nпідприємства (об'єднання), установи і організації здійснюють у\nвстановленому порядку\".\n2. У назві та тексті Закону слова \"Українська РСР\", \"Рада\nМіністрів Української РСР\", \"Міністерство соціального\nзабезпечення\" у всіх відмінках замінити відповідно словами\n\"Україна\", \"Кабінет Міністрів України\", \"Міністерство соціального\nзахисту населення\" у відповідних відмінках.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 14 жовтня 1994 року\nN 204/94-ВР\n\nПро внесення змін до Закону Української РСР \"Про основи соціальної захищеності інвалідів в Українській РСР\"\nЗакон України від 14.10.1994 № 204/94-ВР\n\nВведення в дію від 01.12.1994 , підстава — 205/94-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/204/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}