{
  "id": "ua-law-232-94",
  "type": "statute",
  "title": "Про транспорт",
  "title_en": "",
  "short_name": "232/94-ВР",
  "status": "in_force",
  "issued_date": "1994-11-10",
  "url": "https://zakon.rada.gov.ua/laws/show/232/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Транспорт у системі суспільного виробництва",
      "content": "Транспорт є однією з найважливіших галузей суспільного виробництва і покликаний задовольняти потреби населення та суспільного виробництва в перевезеннях.\nРозвиток і вдосконалення транспорту здійснюється відповідно до державних цільових програм з урахуванням його пріоритету та на основі досягнень науково-технічного прогресу і забезпечується державою."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про транспорт",
      "content": "Відносини, пов’язані з діяльністю транспорту, регулюються цим Законом, кодексами (статутами) окремих видів транспорту, іншими актами законодавства України.\nНормативні акти, які визначають умови перевезень, порядок використання засобів транспорту, шляхів сполучення, організації безпеки руху, охорони громадського порядку, пожежної безпеки, санітарні та екологічні вимоги, що діють на транспорті, є обов’язковими для власників транспорту і громадян, які користуються послугами транспорту та шляхами сполучення.\nДія цього Закону не поширюється на транспорт, що здійснює технологічні перевезення тільки на території підприємств."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета і завдання державного управління в галузі транспорту",
      "content": "Державне управління в галузі транспорту має забезпечувати:\nсвоєчасне, повне та якісне задоволення потреб населення і суспільного виробництва в перевезеннях та потреб оборони України;\nзахист прав громадян під час їх транспортного обслуговування;\nбезпечне функціонування транспорту;\nдодержання необхідних темпів і пропорцій розвитку національної транспортної системи;\nзахист економічних інтересів України та законних інтересів підприємств і організацій транспорту та споживачів транспортних послуг;\nстворення рівних умов для розвитку господарської діяльності підприємств транспорту;\nобмеження монополізму та розвиток конкуренції;\nкоординацію роботи різних видів транспорту;\nліцензування окремих видів діяльності в галузі транспорту;\nохорону навколишнього природного середовища від шкідливого впливу транспорту.\nДержавне управління діяльністю транспорту здійснюється шляхом проведення та реалізації економічної (податкової, фінансово-кредитної, тарифної, інвестиційної) та соціальної політики, включаючи надання дотацій на пасажирські перевезення.\nМісце і роль транспорту у суспільному виробництві визначає необхідність його пріоритетного розвитку, державної підтримки в задоволенні його потреб у транспортних засобах, матеріально-технічних і паливно-енергетичних ресурсах."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Органи, що здійснюють державне управління в галузі транспорту",
      "content": "Державне управління в галузі транспорту здійснюють центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, місцеві Ради народних депутатів та інші спеціально уповноважені на те органи відповідно до їх компетенції."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Мова послуг на транспорті",
      "content": "Мовою послуг на транспорті в Україні є державна мова.\nЗастосування мов у сфері транспорту визначає Закон України \"Про забезпечення функціонування української мови як державної\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відносини підприємств транспорту загального користування з органами влади і самоврядування",
      "content": "Відносини підприємств транспорту загального користування з центральними та місцевими органами виконавчої влади та органами місцевого самоврядування будуються на основі податків, податкових пільг, встановлених нормативів та інших економічних засобів відповідно до чинного законодавства України.\nВтручання у господарську діяльність підприємств транспорту, відволікання їх експлуатаційного персоналу на інші роботи місцевими органами влади і самоврядування не допускається, крім випадків, передбачених законодавством України.\nОргани управління транспортом сприяють органам влади і самоврядування у виконанні ними своїх повноважень щодо соціального та економічного розвитку транспорту, спільно з ними здійснюють програми захисту навколишнього природного середовища, розробляють і проводять узгоджені заходи для забезпечення безперебійної роботи транспорту у разі стихійного лиха, аварій, катастроф та під час ліквідації їх наслідків, координують роботу, пов’язану із запобіганням аваріям і правопорушенням на транспорті, а також організують взаємодію різних видів транспорту з метою більш ефективного їх використання, підвищення якості обслуговування.\nАнтитерористичний центр при Службі безпеки України та інші суб’єкти боротьби з тероризмом з метою організації протидії переміщенню осіб, причетних до терористичної діяльності, а також попередження перетинання державного кордону України особами, які можуть становити загрозу національній безпеці України, має право в межах контррозвідувальних, оперативно-розшукових справ або під час здійснення відповідного кримінального провадження отримувати від підприємств транспорту, незалежно від форм власності, інформацію про пасажирів та персонал міжнародних та внутрішніх рейсів у порядку, визначеному законом.\nІнформація щодо перетинання державного кордону України Президентом України, народними депутатами України, членами Кабінету Міністрів України, суддями Конституційного Суду України та суддями Верховного Суду може отримуватися Антитерористичним центром при Службі безпеки України та іншими суб’єктами боротьби з тероризмом у межах контррозвідувальних, оперативно-розшукових справ або під час здійснення відповідного кримінального провадження за письмовим погодженням з Генеральним прокурором.\nОргани влади і самоврядування у межах своїх повноважень подають допомогу підприємствам і організаціям транспорту у поліпшенні використання транспортних засобів відправниками (одержувачами) вантажів і розвитку (в тому числі на пайових засадах) будівельної індустрії, об’єднують кошти підприємств, організацій, колективних сільськогосподарських підприємств, фермерських господарств, кооперативів (за їх згодою), а також бюджетні та позабюджетні кошти для вдосконалення транспортної мережі, будівництва вокзалів, шляхопроводів та інших об’єктів транспорту; організують взаємодію різних видів транспорту з метою більш ефективного їх використання, підвищення якості обслуговування.\nБудівництво вокзалів, станцій, портів, пристаней, аеропортів, пішохідних мостів, тунелів, пасажирських платформ, метрополітенів, придбання пасажирського рухомого складу, утримання і упорядкування шляхів сполучення та інших об’єктів, пов’язаних із обслуговуванням пасажирів і перевезенням вантажів, здійснюються з використанням коштів державного і місцевих бюджетів та підприємств транспорту у порядку, встановленому законодавством України, а також з залученням добровільних внесків підприємств і організацій усіх форм власності та громадян."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основи господарської діяльності підприємств транспорту",
      "content": "Перевезення пасажирів, вантажів, багажу та пошти, надання інших транспортних послуг, експлуатація і ремонт шляхів сполучення здійснюються залізницями, пароплавствами, суб’єктами господарювання у морських портах, автомобільними, авіаційними, дорожніми підприємствами та організаціями, якщо це передбачено їх статутами.\nПідприємства транспорту здійснюють перевезення та надання послуг на основі державних контрактів, державних замовлень і договорів на перевезення пасажирів, вантажів, багажу, пошти з урахуванням економічної ефективності провізних та переробних можливостей транспорту.\nТранспортне експедирування здійснюється відповідно до законодавства.\nЕкономічні відносини підприємств транспорту, що виникають у процесі перевезення, грунтуються на принципах взаємної вигоди, рівної та повної відповідальності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Тарифи і платежі на транспорті",
      "content": "Тарифи на транспортні послуги встановлюються відповідно до законодавства України.\nРівень тарифів на транспорті визначається відповідно до нормативних витрат на одиницю транспортної роботи, рівня рентабельності та оплати податків. Розрахунки із споживачами послуг транспорту загального користування проводяться на основі чинних тарифів у порядку, визначеному кодексами (статутами) окремих видів транспорту та іншими актами законодавства України. Відшкодування збитків від безплатних перевезень пільгових категорій громадян регулюється нормативними актами Кабінету Міністрів України.\nЗбір за користування шляхами сполучення України транспортними засобами іноземних власників і плата за транзитні перевезення здійснюються в порядку, що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ліцензування окремих видів діяльності в галузі транспорту",
      "content": "Ліцензування окремих видів діяльності в галузі транспорту запроваджується з метою:\nзабезпечення безпеки і надійності роботи транспорту;\nобмеження монополізму та розвитку конкуренції;\nстворення рівних умов для розвитку господарської діяльності підприємств транспорту.\nЛіцензії на провадження видів діяльності в галузі транспорту видаються відповідно до законодавства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Майно підприємств транспорту",
      "content": "Транспортні засоби, споруди, фінансові ресурси, устаткування транспорту, шляхи сполучення, закріплені за підприємствами, об’єднаннями, установами та організаціями центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, є загальнодержавною власністю і належать до єдиної транспортної системи.\nУ загальнодержавній власності можуть також перебувати транспортні засоби, споруди, устаткування транспорту, закріплені за підприємствами, об’єднаннями, установами та організаціями інших міністерств і відомств (відомчий транспорт).\nТранспортні засоби, споруди, фінансові ресурси, устаткування транспорту та дорожнього господарства, закріплені за підприємствами, установами та організаціями місцевих Рад народних депутатів, належать до комунальної власності.\nТранспортні засоби, споруди, устаткування транспорту можуть перебувати у власності підприємств, об’єднань, установ, організацій і громадян."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимоги до транспортних засобів",
      "content": "Транспортні засоби повинні відповідати вимогам безпеки, охорони праці та екології, мати відповідний сертифікат."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Землі транспорту",
      "content": "Землями транспорту визнаються землі, надані в користування підприємствам і організаціям транспорту згідно із Земельним кодексом України , для виконання покладених на них завдань щодо експлуатації, ремонту, вдосконалення і розвитку об’єктів транспорту.\nДо земель транспорту належать землі, надані під будівництво та обслуговування мультимодальних терміналів.\nРозміри земельних ділянок, що надаються для зазначених цілей, визначаються відповідно до затверджених у встановленому порядку норм або проектно-технічної документації.\nРозміщення споруд та інших об’єктів транспорту на землях, наданих в користування підприємствам транспорту, здійснюється за погодженням з місцевими органами влади і самоврядування з урахуванням особливостей, передбачених спеціальними законами.\nПідприємства транспорту зобов’язані раціонально використовувати надані їм земельні ділянки, не порушувати інтереси інших землекористувачів (у тому числі орендарів), не допускати заболочення, погіршення якості земель і забруднення їх промисловими та іншими відходами, неочищеними стоками, вживати заходів для захисту грунтів від ерозії, здійснювати укріплення ярів, крутих схилів, пісків, а також додержувати інших вимог щодо охорони земель.\nВідповідальність за утримання в належному стані земель, наданих у користування підприємствам і організаціям транспорту, і використання їх за цільовим призначенням покладається на керівників (власників) цих підприємств, установ і організацій.\nЗ метою забезпечення належної експлуатації споруд та інших об’єктів транспорту, а також охорони земель від негативного впливу зазначених об’єктів на землях, наданих у користування підприємствам транспорту, можуть встановлюватися охоронні зони з особливими умовами землекористування."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов’язки та права підприємств транспорту",
      "content": "Підприємства транспорту зобов’язані забезпечувати:\nпотреби громадян, підприємств і організацій у перевезеннях;\nобслуговування пасажирів під час довготривалих перевезень доброякісною питною водою, харчуванням, можливість задоволення інших біологічних потреб;\nякісне і своєчасне перевезення пасажирів, вантажів, багажу, пошти;\nвиконання державних завдань (контрактів) щодо забезпечення потреб оборони і безпеки України;\nбезпеку перевезень;\nбезпечні умови перевезень;\nзапобігання аваріям і нещасним випадкам, усунення причин виробничого травматизму;\nохорону навколишнього природного середовища від шкідливого впливу транспорту;\nправа на пільги громадян щодо користування транспортом;\nукладення договорів страхування відповідальності за шкоду, заподіяну життю та здоров’ю пасажирів під час користування транспортом, та за шкоду, заподіяну вантажу, багажу при перевезенні, за класами страхування 10 , 11 та/або 12 , визначеними статтею 4 Закону України \"Про страхування\";\nвиконання завдань щодо транспортного забезпечення заходів з евакуації, визначених законодавством.\nПідприємства транспорту мають право:\nвизначати термін і графік перевезень;\nпризначати регулярні та додаткові рейси і маршрути перевезень;\nпропонувати рівень комфорту на вибір самих пасажирів;\nвимагати від пасажирів, відправників і одержувачів вантажів виконання вимог цього Закону, кодексів (статутів) окремих видів транспорту та інших нормативних актів України, що регулюють діяльність транспорту."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність підприємств транспорту",
      "content": "Відповідальність підприємств транспорту за невиконання або неналежне виконання зобов’язань щодо перевезення пасажирів, багажу, а також відповідальність перед пасажиром за несвоєчасне подання транспорту визначається кодексами (статутами) окремих видів транспорту та іншими законодавчими актами України.\nПідприємство транспорту зобов’язано укласти договір страхування відповідальності за шкоду, заподіяну життю та здоров’ю пасажирів під час користування транспортом, та за шкоду, заподіяну вантажу, багажу при перевезенні, за класами страхування 10 , 11 та/або 12 , визначеними статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, за погодженням з Національним банком України.\nПідприємство транспорту, діяльність якого пов’язана з підвищеною небезпекою, несе матеріальну відповідальність за шкоду, заподіяну внаслідок загибелі або ушкодження здоров’я пасажира під час користування транспортом, у порядку, встановленому чинним законодавством України.\nПідприємства транспорту відповідають за втрату, нестачу, псування і пошкодження прийнятих для перевезення вантажу, багажу, пошти у розмірі фактичної шкоди, якщо вони не доведуть, що втрата, нестача, псування або пошкодження сталися не з їх вини.\nПідприємства транспорту несуть відповідальність за шкоду, заподіяну навколишньому природному середовищу, згідно з чинним законодавством України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Охорона вантажів і об’єктів транспорту",
      "content": "Підприємства транспорту забезпечують збереження вантажів та багажу з часу їх прийняття для перевезення і до видачі їх одержувачам, якщо інше не передбачено договором.\nОхорона вантажів і об’єктів транспорту, а також проведення протипожежної профілактичної роботи та контроль за виконанням встановлених вимог пожежної безпеки, ліквідація пожеж на транспорті здійснюються працівниками підприємств транспорту у встановленому порядку.\nПерелік вантажів, що підлягають спеціальній охороні та супроводу, затверджується Кабінетом Міністрів України. Порядок охорони та супроводу таких вантажів встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури.\nПерелік військових вантажів, порядок охорони і супроводу їх караулами встановлюються Міністерством оборони України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури.\nПерелік вантажів, які повинні супроводжуватися особовим складом відомчої воєнізованої охорони на залізничному транспорті на всьому шляху прямування залізницями України, затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\nОхорона та супровід небезпечних і цінних вантажів за переліком, затвердженим Кабінетом Міністрів України, забезпечуються відправниками або одержувачами вантажів протягом усього шляху руху.\nПорядок охорони та супроводу вантажів, що швидко псуються, визначається відправниками (одержувачами) вантажів самостійно.\nОхорона громадського порядку, забезпечення особистої безпеки громадян, захист їх прав, свобод і законних інтересів, запобігання правопорушенням та їх припинення, виявлення і розкриття кримінальних правопорушень, розшук осіб, які їх вчинили, захист власності від кримінально протиправних посягань забезпечуються органами Національної поліції при сприянні підприємств транспорту."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Організація роботи транспорту у надзвичайних умовах",
      "content": "Підприємства і організації транспорту вживають невідкладних заходів для ліквідації наслідків стихійного лиха (повінь, пожежа, замети тощо), аварій та катастроф, які призвели до порушення роботи транспорту.\nЦентральні та місцеві органи виконавчої влади і органи місцевого самоврядування, органи та підрозділи Національної поліції, цивільного захисту, Збройних Сил України подають негайну допомогу у ліквідації наслідків стихійного лиха, аварій та катастроф на транспорті та припиненні протизаконного втручання у діяльність транспорту, яке загрожує безпеці життя або здоров’ю людей, безпеці експлуатації транспортних засобів і збереженню вантажів.\nЗбитки, заподіяні транспорту внаслідок навмисного блокування транспортних комунікацій та інших незаконних дій, спрямованих на порушення безперешкодної та безперервної роботи транспортних засобів, відшкодовуються транспортним підприємствам, установам і організаціям винними особами у встановленому законом порядку.\nПідприємства транспорту зобов’язані надавати органам, зазначеним у частині третій статті 33 Кодексу цивільного захисту України, транспортні засоби для вивезення населення із зони надзвичайної ситуації, районів можливих бойових дій. Компенсація вартості надання послуг і фактичних (понесених) витрат суб’єктам господарювання, транспортні засоби яких використовувалися для евакуації, здійснюється за рахунок коштів, що виділяються з відповідного бюджету на ліквідацію наслідків надзвичайної ситуації або усунення загрози її виникнення, у порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Безпека на транспорті",
      "content": "Підприємства транспорту зобов’язані забезпечувати безпеку життя і здоров’я громадян, безпеку експлуатації транспортних засобів, охорону навколишнього природного середовища.\nПрацівники, які безпосередньо забезпечують безпеку руху транспортних засобів, повинні мати відповідну професійну підготовку і за станом здоров’я бути здатними якісно виконувати свої обов’язки. Ці працівники, а також працівники, які зазнають впливу шкідливих і небезпечних умов праці, повинні проходити у встановленому порядку медичні обстеження.\nЧастини території підприємств, вокзалів, станцій, портів, пристаней, аеродромів і шляхів сполучення, де здійснюється рух транспортних засобів, проводяться маневрові та вантажно-розвантажувальні роботи, є зонами підвищеної небезпеки. Перебування громадян у цих зонах забороняється. Правила перебування в зоні підвищеної небезпеки і виконання в ній робіт встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури з урахуванням пропозицій заінтересованих організацій та за погодженням з місцевими органами влади і самоврядування.\nНе допускається розміщення об’єктів, пов’язаних з виробництвом, зберіганням, навантажуванням, транспортуванням і розвантажуванням вибухових, легкозаймистих, радіоактивних і отруйних речовин поблизу місць загального користування, споруд, жилих масивів, природних територій та об’єктів, що підлягають особливій охороні. Мінімальна відстань від таких об’єктів визначається відповідними будівельними нормами та правилами, погодженими з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, відповідними законодавчими актами.\nПереобладнання всіх комунікацій, пов’язане з реконструкцією і ремонтом споруд транспорту, розташованих у смузі відведення шляхів сполучення, здійснюється власниками комунікацій за їх рахунок.\nВідповідальність за дотримання встановлених нормативів при будівництві та експлуатації газопроводів, нафтопроводів та інших комунікацій, що перетинають залізничні колії та автомобільні дороги або межують з цими коліями і дорогами, несуть власники таких комунікацій.\nПідприємства, установи та організації - відправники небезпечних вантажів зобов’язані подати перевізнику достовірну інформацію про вантаж з метою забезпечення безпеки його перевезення та інформацію про заходи на випадок аварій під час перевезення небезпечних вантажів. Підприємства, установи та організації - відправники, перевізники та одержувачі небезпечних вантажів мають виконувати вимоги законодавства щодо забезпечення безпеки їх перевезення та мати засоби і мобільні підрозділи для запобігання виникненню аварійних ситуацій під час перевезення таких вантажів або ліквідації наслідків аварії.\nПитання безпеки руху транспортних засобів на території України, пов’язані з діяльністю транспорту інших держав, регулюються на основі норм, прийнятих в Україні, та міжнародних договорів України.\nПеревезення пасажирів, вантажів, багажу, пошти повітряним, а в окремих випадках й іншими видами транспорту, підлягають обов’язковому контролю на відповідність їх вимогам безпеки у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Державний нагляд (контроль) за діяльністю суб’єктів господарювання, що здійснюють перевезення пасажирів і вантажів (у тому числі небезпечних), юридичних та фізичних осіб",
      "content": "Державний нагляд (контроль) за діяльністю суб’єктів господарювання, що здійснюють перевезення пасажирів і вантажів (у тому числі небезпечних), юридичних та фізичних осіб проводиться шляхом планових, позапланових, рейдових перевірок (перевірка на дорозі).\nПланові та позапланові перевірки за додержанням суб’єктами господарювання, фізичними особами (на автомобільному транспорті - також фізичними особами - суб’єктами господарювання) та юридичними особами вимог законодавства про транспорт проводяться на підставі переліку питань, затвердженого центральним органом виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті, або центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському та внутрішньому водному транспорті.\nДля проведення заходу державного нагляду (контролю) оформлюється посвідчення (направлення).\nПосадові особи центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на наземному транспорті, і центрального органу виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському та внутрішньому водному транспорті, мають право:\nбезперешкодного доступу до всіх транспортних засобів і об’єктів суб’єктів господарювання, юридичних і фізичних осіб (на автомобільному транспорті - також фізичних осіб - суб’єктів господарювання) з метою перевірки додержання вимог законодавства та міжнародних договорів України з питань безпеки на транспорті;\nперевіряти в робочий час суб’єктів господарювання, юридичних та фізичних осіб з питань, віднесених до їх компетенції;\nпред’являти суб’єктам господарювання, фізичним та юридичним особам вимоги щодо здійснення передбачених законодавством заходів з питань безпеки на транспорті;\nодержувати від суб’єктів господарювання, юридичних і фізичних осіб письмові чи усні пояснення, висновки експертних обстежень, аудиту, матеріали та інформацію з відповідних питань;\nскладати акти перевірок суб’єктів господарювання, юридичних і фізичних осіб;\nвидавати в установленому порядку обов’язкові для виконання приписи про усунення порушень і недоліків, пов’язаних з порушенням правил безпеки на транспорті;\nзабороняти експлуатацію транспортних засобів (крім автомобільного транспорту), виконання робіт та надання послуг;\nнаправляти в установленому законодавством порядку матеріали про порушення вимог нормативно-правових актів щодо забезпечення безпеки руху до відповідних органів для вирішення питання щодо притягнення винних осіб до адміністративної або кримінальної відповідальності;\nзалучати до перевірок представників центральних і місцевих органів виконавчої влади, громадських організацій, науково-дослідних, дослідно-конструкторських та проектних установ, експертних організацій тощо (за згодою);\nздійснювати інші повноваження, визначені законами та покладені на центральний орган виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті, або на центральний орган виконавчої влади, що забезпечує реалізацію державної політики у сфері безпеки на морському та внутрішньому водному транспорті, Президентом України."
    },
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Повноваження центрального органу виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті",
      "content": "Центральний орган виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті:\nведе облік та здійснює аналіз причин катастроф, аварій, дорожньо-транспортних пригод на автомобільному, міському електричному, залізничному транспорті;\nрозробляє профілактичні заходи щодо запобігання виникненню катастроф, аварій, дорожньо-транспортних пригод на автомобільному, міському електричному, залізничному транспорті та контролює їх виконання;\nведе облік пожеж на автомобільному, міському електричному, залізничному транспорті;\nздійснює контроль за укладенням договорів страхування відповідальності суб’єктів перевезення небезпечних вантажів наземним транспортом;\nздійснює нагляд за дотриманням вимог щодо запобігання забрудненню навколишнього природного середовища автомобільним, залізничним транспортом;\nздійснює державний нагляд (контроль) за додержанням вимог законодавства, норм на автомобільному, міському електричному, залізничному транспорті;\nготує пропозиції щодо призначення органів з оцінки відповідності для проведення робіт з підтвердження відповідності у сфері автомобільного, міського електричного, залізничного транспорту, бере участь у розробленні проектів технічних регламентів та інших нормативно-правових актів з питань технічного регулювання у цій сфері, організовує підготовку та підвищення кваліфікації фахівців з підтвердження відповідності;\nпроводить технічне розслідування дорожньо-транспортних пригод, катастроф, аварій, подій на автомобільному, міському електричному, залізничному транспорті;\nздійснює інші повноваження, визначені законами та покладені на нього Президентом України."
    },
    {
      "provision_ref": "art16-3",
      "section": "16-3",
      "title": "Стаття 16-3. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, та центрального органу виконавчої влади, що реалізує державну політику у сфері внутрішнього водного транспорту",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту:\nнадає пропозиції щодо Стратегії забезпечення виконання зобов’язань держави прапора, держави порту і прибережної держави за міжнародними договорами у сфері торговельного мореплавства, організовує виконання функцій, що випливають із зобов’язань за цими договорами;\nзабезпечує виконання зобов’язань, що випливають із членства України в міжнародних організаціях, діяльність яких пов’язана з морським і внутрішнім водним транспортом, торговельним мореплавством, судноплавством на внутрішніх водних шляхах;\nзабезпечує дотримання і виконання зобов’язань, взятих за міжнародними договорами України у сфері морського транспорту, торговельного мореплавства;\nздійснює в межах повноважень регулювання торговельного мореплавства;\nорганізовує в межах повноважень, визначених законом, реалізацію державної політики щодо зменшення шкідливого впливу морського транспорту на навколишнє природне середовище;\nбере участь у розслідуванні і здійснює аналіз причин аварій із суднами на морі, на морському транспорті, веде облік таких аварій, розробляє профілактичні заходи щодо запобігання їх виникненню та контролює виконання цих заходів;\nздійснює державний нагляд за додержанням вимог законодавства і міжнародних договорів України у сфері морського транспорту, торговельного мореплавства у морських портах і терміналах, територіальному морі, внутрішніх морських водах, на українських суднах і в судноплавних компаніях - судновласниках;\nздійснює державний нагляд за виконанням на українських суднах і в судноплавних компаніях незалежно від форми власності вимог законодавства та міжнародних договорів України з безпеки судноплавства та запобігання забрудненню навколишнього природного середовища (контроль держави прапора);\nздійснює державний нагляд за відповідністю іноземних суден незалежно від прапора, що заходять у морські порти України, вимогам з безпеки судноплавства та запобігання забрудненню навколишнього природного середовища із суден, що встановлені міжнародними договорами України (контроль держави порту);\nукладає договори з визнаними організаціями, уповноваженими видавати суднові документи українським суднам, судноплавним компаніям - судновласникам таких суден, надавати таким суднам і судноплавним компаніям послуги від імені держави прапора відповідно до міжнародних договорів України та з урахуванням вимог законодавства Європейського Союзу, контролює виконання цими організаціями обов’язкових вимог, встановлених такими договорами;\nздійснює контроль (моніторинг) за здійсненням класифікаційними товариствами (визнаними організаціями) нагляду за виконанням на українських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торговельного мореплавства, за видачею ними відповідних суднових документів і наданням ними відповідних послуг судновласникам і суднам;\nнадає визнаним організаціям погодження щодо звільнення українських суден від виконання окремих вимог міжнародних договорів України в установлених такими договорами випадках, а також щодо видачі відповідних суднових документів та інформує про це в установленому порядку Міжнародну морську організацію;\nздійснює перевірки суден незалежно від прапора, перевірку суднових документів і кваліфікаційних документів членів екіпажу, дотримання на суднах вимог, встановлених законодавством і міжнародними договорами України;\nздійснює державний нагляд на морському транспорті за організацією безпечного перевезення вантажів, у тому числі небезпечних, пасажирів і багажу, систем управління безпекою судноплавства;\nздійснює державний нагляд за дотриманням вимог щодо запобігання забрудненню навколишнього природного середовища з суден, правил реєстрації операцій із шкідливими речовинами на суднах, у морських портах і терміналах;\nдоводить українським суднам, морським портам і портовим засобам встановлений рівень охорони;\nпроводить перевірки відповідності системи охорони морських портів і портових засобів міжнародним вимогам;\nздійснює контроль за проведенням аварійно-рятувальних робіт, виконанням планів локалізації та ліквідації аварій (катастроф) у морських портах;\nздійснює управління функціональною підсистемою запобігання і реагування на загрозу або виникнення надзвичайних ситуацій на морському і річковому транспорті, в акваторіях морських портів, організації пошуково-рятувальних робіт в акваторіях Чорного та Азовського морів;\nздійснює державний нагляд за регулюванням руху суден та лоцманським проведенням суден;\nорганізовує і контролює здійснення навігаційно-гідрографічного забезпечення судноплавства у територіальному морі, внутрішніх морських водах;\nорганізовує і контролює здійснення пошуку та рятування людей, які зазнали лиха на морі, у морському пошуково-рятувальному районі України;\nорганізовує і контролює функціонування систем радіонавігації та спостереження морської рухомої служби, у тому числі Глобальної морської системи зв’язку, у разі лиха та для забезпечення безпеки мореплавства, а також системи дальньої ідентифікації та контролю за місцезнаходженням українських суден;\nорганізовує і контролює проведення підготовки, перепідготовки, підвищення кваліфікації та дипломування членів екіпажів морських суден, у тому числі, відповідно до міжнародних договорів України, працівників берегових підприємств морського транспорту, робота яких пов’язана із забезпеченням безпеки судноплавства, запобіганням забрудненню навколишнього природного середовища із суден та здійсненням державного нагляду в цих сферах;\nвідповідно до законодавства реєструє судна і припиняє реєстрацію суден в Державному судновому реєстрі України, видає свідоцтва про право плавання під Державним Прапором України (судновий патент), свідоцтва про тимчасове право плавання під Державним Прапором України, свідоцтва про виключення суден з Державного суднового реєстру України, свідоцтва про тимчасове виключення судна з Державного суднового реєстру України;\nреєструє лінії закордонного плавання та розміщує відповідну інформацію на своєму офіційному веб-сайті;\nрозміщує дані про зареєстровані у Державному судновому реєстрі України судна на своєму офіційному веб-сайті;\nздійснює відповідно до законодавства видачу свідоцтв про мінімальний склад екіпажу суден, журналів безперервної реєстрації історії суден;\nздійснює відповідно до законодавства видачу посвідчень особи моряка, кваліфікаційних документів членів екіпажів морських суден, морських лоцманів, лоцманів-операторів служб регулювання руху суден;\nздійснює інші повноваження, визначені законом та покладені на нього Кабінетом Міністрів України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері внутрішнього водного транспорту:\nзабезпечує виконання зобов’язань, що випливають із членства України в міжнародних організаціях, діяльність яких пов’язана з внутрішнім водним транспортом, судноплавством на внутрішніх водних шляхах;\nзабезпечує дотримання і виконання зобов’язань, взятих за міжнародними договорами України у сферах внутрішнього водного транспорту, судноплавства на внутрішніх водних шляхах;\nздійснює в межах повноважень регулювання судноплавства на внутрішніх водних шляхах;\nорганізовує в межах повноважень, визначених законом, реалізацію державної політики щодо зменшення шкідливого впливу внутрішнього водного транспорту на навколишнє природне середовище;\nбере участь у розслідуванні і здійснює аналіз причин аварійних подій з суднами на внутрішніх водних шляхах та на внутрішньому водному транспорті, веде облік таких подій, розробляє профілактичні заходи щодо запобігання їх виникненню та контролює виконання таких заходів;\nздійснює державний нагляд за додержанням вимог законодавства і міжнародних договорів України у сферах внутрішнього водного транспорту, судноплавства на внутрішніх водних шляхах, у річкових портах і терміналах, на українських суднах внутрішнього плавання і в судноплавних компаніях - судновласниках;\nздійснює державний нагляд за виконанням на українських суднах внутрішнього плавання і в судноплавних компаніях незалежно від форми власності вимог законодавства та міжнародних договорів України з безпеки судноплавства та запобігання забрудненню навколишнього природного середовища (контроль держави прапора);\nздійснює державний нагляд на внутрішніх водних шляхах за відповідністю суден незалежно від їх прапора вимогам з безпеки судноплавства та запобігання забрудненню навколишнього природного середовища із суден, що встановлені законодавством та міжнародними договорами України;\nукладає договори з визнаними класифікаційними товариствами, уповноваженими видавати українським суднам внутрішнього плавання суднові документи, надавати цим суднам і судноплавним компаніям послуги від імені держави прапора відповідно до міжнародних договорів України і з урахуванням вимог законодавства Європейського Союзу, контролює виконання цими організаціями обов’язкових вимог, встановлених такими договорами;\nздійснює нагляд за здійсненням визнаними класифікаційними товариствами технічного нагляду за виконанням на українських суднах внутрішнього плавання вимог, встановлених законодавством і міжнародними договорами України та законодавством Європейського Союзу, за видачею ними відповідних суднових документів і наданням ними відповідних послуг судновласникам і суднам;\nздійснює перевірки суден внутрішнього плавання незалежно від прапора, перевірку суднових документів і кваліфікаційних документів членів екіпажів, виконання на суднах вимог, встановлених законодавством і міжнародними договорами України;\nздійснює державний нагляд на внутрішньому водному транспорті за безпекою під час перевезення вантажів, у тому числі небезпечних, пасажирів і багажу, організацією систем управління безпекою судноплавства;\nздійснює державний нагляд за дотриманням вимог щодо запобігання забрудненню навколишнього природного середовища з суден внутрішнього плавання, правил реєстрації операцій із шкідливими речовинами на суднах, у річкових портах (терміналах);\nдоводить українським суднам, річковим портам (терміналам) і портовим засобам встановлений рівень охорони;\nпроводить перевірки відповідності системи охорони річкових портів (терміналів) і портових засобів міжнародним вимогам;\nздійснює державний нагляд за регулюванням руху суден та лоцманським проведенням суден на внутрішніх водних шляхах;\nорганізовує і контролює здійснення навігаційно-гідрографічного забезпечення на внутрішніх водних шляхах України;\nорганізовує і контролює проведення підготовки, перепідготовки, підвищення кваліфікації та дипломування членів екіпажів річкових суден, у тому числі, відповідно до міжнародних договорів України, працівників берегових підприємств внутрішнього водного транспорту, робота яких пов’язана із забезпеченням безпеки судноплавства, запобіганням забрудненню навколишнього природного середовища із суден та здійсненням державного нагляду в цих сферах;\nвідповідно до законодавства реєструє судна і припиняє реєстрацію суден у Судновій книзі України, видає суднові білети, свідоцтва про виключення судна із Суднової книги України, свідоцтва про тимчасове виключення судна із Суднової книги України;\nрозміщує дані про зареєстровані у Судновій книзі України судна та дані реєстру свідоцтв суден внутрішнього плавання на своєму офіційному веб-сайті;\nздійснює відповідно до законодавства видачу кваліфікаційних документів членів екіпажів річкових суден, річкових лоцманів, лоцманів-операторів служб регулювання руху суден;\nпогоджує місцеві правила плавання для малих, спортивних суден і водних мотоциклів та використання засобів для розваг на воді, розміщення плавучих споруд;\nздійснює інші повноваження, визначені законом та покладені на нього Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Трудові відносини, соціальний захист і дисципліна працівників транспорту",
      "content": "Трудові відносини, соціальний захист і дисципліна працівників транспорту регулюються Кодексом законів про працю України , іншими законодавчими актами України, статутами (положеннями) про дисципліну працівників окремих видів транспорту, що затверджуються Кабінетом Міністрів України за погодженням з відповідними профспілками."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Страйки на транспорті",
      "content": "Страйк на підприємствах транспорту застосовується відповідно до Закону України \"Про порядок вирішення колективних трудових спорів (конфліктів)\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Страхування працівників, які здійснюють експлуатацію транспортних засобів",
      "content": "Життя, здоров’я та працездатність працівників, які здійснюють експлуатацію транспортних засобів, підлягають страхуванню за рахунок коштів підприємства за класом страхування 1 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Звітно-обліковий час на транспорті",
      "content": "На підприємствах транспорту, що безпосередньо беруть участь у перевезеннях, встановлюється єдиний звітно-обліковий час - київський."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Єдина транспортна система України",
      "content": "Єдину транспортну систему України становлять:\nтранспорт загального користування (залізничний, морський, річковий, автомобільний і авіаційний, а також міський електротранспорт, у тому числі метрополітен);\nпромисловий залізничний транспорт;\nвідомчий транспорт;\nтрубопровідний транспорт;\nшляхи сполучення загального користування.\nЄдина транспортна система повинна відповідати вимогам суспільного виробництва та національної безпеки, мати розгалужену інфраструктуру для надання всього комплексу транспортних послуг, у тому числі для складування і технологічної підготовки вантажів до транспортування, забезпечувати зовнішньоекономічні зв’язки України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Залізничний транспорт і його склад",
      "content": "До складу залізничного транспорту входять підприємства залізничного транспорту, що здійснюють перевезення пасажирів, вантажів, багажу, пошти, рухомий склад залізничного транспорту, залізничні шляхи сполучення, а також промислові, будівельні, торговельні та постачальницькі підприємства, навчальні заклади, технічні школи, дитячі дошкільні заклади, заклади охорони здоров’я, фізичної культури та спорту, культури, науково-дослідні, проектно-конструкторські організації, підприємства промислового залізничного транспорту та інші підприємства, установи та організації незалежно від форм власності, що забезпечують його діяльність і розвиток."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Землі залізничного транспорту",
      "content": "До земель залізничного транспорту належать землі, надані в користування підприємствам і організаціям залізничного транспорту відповідно до чинного законодавства України. До складу цих земель входять землі, які є смугою відведення залізниць, а саме землі, надані під залізничне полотно та його облаштування, станції з усіма будівлями і спорудами енергетичного, локомотивного, вагонного, колійного, вантажного і пасажирського господарства, сигналізації та зв’язку, водопостачання, каналізації, захисні та укріплюючі насадження, службові, культурно-побутові приміщення та інші споруди, необхідні для забезпечення роботи залізничного транспорту.\nУздовж земель залізничного транспорту можуть встановлюватися охоронні зони.\nЗемлі залізничного транспорту повинні утримуватися в належному санітарному стані і використовуватися для вирощування деревини, у тому числі ділової, та кормів для тваринництва."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Морський транспорт і його склад",
      "content": "До складу морського транспорту входять підприємства морського транспорту, що здійснюють перевезення пасажирів, вантажів, багажу, пошти, судна, судноремонтні заводи, морські шляхи сполучення, а також підприємства зв’язку, промислові, торговельні, будівельні і постачальницькі підприємства, навчальні заклади, заклади охорони здоров’я, фізичної культури, науково-дослідні, проектно-конструкторські організації та інші підприємства, установи та організації незалежно від форм власності, що забезпечують роботу морського транспорту."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Землі морського транспорту",
      "content": "До земель морського транспорту належать землі, надані в користування під:\nморські порти з набережними, майданчиками, причалами, вокзалами, будівлями, спорудами, устаткуванням, об’єктами загальнопортового і комплексного обслуговування флоту;\nгідротехнічні споруди і засоби навігаційної обстановки, судноремонтні заводи, майстерні, бази, склади, радіоцентри, службові та культурно-побутові приміщення та інші споруди, що обслуговують морський транспорт.\nДо земель морського транспорту не належать території, насипані або намиті в акваторії за кошти портів.\nСпорудження на підходах до портів (каналів) мостових, кабельних і повітряних переходів, водозабірних та інших об’єктів, а також спорудження радіосистем у зоні радіонавігаційних об’єктів погоджується з адміністрацією портів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. {Статтю 26 виключено на підставі Закону № 1054-IX від 03.12.2020 }",
      "content": "Статтю 26 виключено на підставі Закону № 1054-IX від 03.12.2020"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Внутрішній водний транспорт і його склад",
      "content": "До складу внутрішнього водного транспорту належать судна, підприємства, установи та організації, що здійснюють та забезпечують перевезення переважно внутрішніми водними шляхами вантажів, пасажирів, багажу і пошти, надають інші послуги з використанням суден внутрішнього плавання, здійснюють навігаційно-гідрографічне забезпечення судноплавства."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Землі внутрішнього водного транспорту",
      "content": "До земель внутрішнього водного транспорту належать території річкових портів (терміналів), а також землі під:\nпричальними спорудами, операційними акваторіями причальних споруд і затонами з усіма технічними спорудами та устаткуванням, що обслуговують внутрішній водний транспорт;\nпасажирськими вокзалами, павільйонами і причалами;\nсудновими ходами, судноплавними каналами, судноплавними і захисними гідротехнічними спорудами;\nберегоукріплювальними спорудами та насадженнями;\nвузлами зв’язку, радіоцентрами і радіостанціями;\nбудівлями, береговими навігаційними знаками та іншими спорудами для обслуговування водних шляхів, судноремонтними і суднобудівними заводами, ремонтно-експлуатаційними базами, майстернями, судноверф’ями, відстійно-ремонтними пунктами, складами, матеріально-технічними базами, інженерними мережами, службовими та культурно-побутовими будівлями, іншими об’єктами, що забезпечують роботу внутрішнього водного транспорту.\nДля робіт, пов’язаних із судноплавством і сплавом на внутрішніх водних шляхах, поза населеними пунктами виділяється у встановленому порядку берегова смуга. Землі берегової смуги не вилучаються у землекористувачів і використовуються відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. {Статтю 29 виключено на підставі Закону № 1054-IX від 03.12.2020 }",
      "content": "Статтю 29 виключено на підставі Закону № 1054-IX від 03.12.2020"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Автомобільний транспорт і його склад",
      "content": "До складу автомобільного транспорту входять підприємства автомобільного транспорту, що здійснюють перевезення пасажирів, вантажів, багажу, пошти, авторемонтні і шиноремонтні підприємства, рухомий склад автомобільного транспорту, транспортно-експедиційні підприємства, а також автовокзали і автостанції, навчальні заклади, ремонтно-будівельні організації та соціально-побутові заклади, інші підприємства, установи та організації незалежно від форм власності, що забезпечують роботу автомобільного транспорту."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Землі автомобільного транспорту та дорожнього господарства",
      "content": "До земель автомобільного транспорту належать землі, надані в користування під споруди і устаткування енергетичного, гаражного та паливно-роздавального господарства, автовокзали, автостанції, лінійні виробничі споруди, службово-технічні будівлі, станції технічного обслуговування, автозаправні станції, автотранспортні, транспортно-експедиційні підприємства, авторемонтні заводи, бази, вантажні двори, майданчики контейнерні та для перечеплення, службові та культурно-побутові приміщення й інші об’єкти, що забезпечують роботу автомобільного транспорту.\nДо земель дорожнього господарства належать землі, надані в користування під проїзну частину, узбіччя, земляне полотно, декоративне озеленення, резерви, кювети, мости, тунелі, транспортні розв’язки, водопропускні споруди, підпірні стінки, смуги відведення і розташовані в їх межах інші дорожні споруди та обладнання.\nДо складу земель дорожнього господарства входять також землі, що знаходяться за межами смуг відведення, якщо на них розміщені споруди, що забезпечують функціонування автомобільних доріг, а саме:\nпаралельні об’їзні дороги, паромні переправи, снігозахисні споруди і насадження, протилавинні та протисельові споруди, вловлюючі з’їзди;\nмайданчики для стоянки транспорту і відпочинку, підприємства та об’єкти служби дорожнього сервісу;\nбудинки (в тому числі жилі) та споруди дорожньої служби з виробничими базами;\nпридорожні лісосмуги для захисту доріг і вирощування деревини, в тому числі ділової.\nЗемлі, що знаходяться під автомобільними дорогами загального користування та їх спорудами, надаються дорожнім організаціям у користування відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Авіаційний транспорт і його склад",
      "content": "До складу авіаційного транспорту входять підприємства повітряного транспорту, що здійснюють перевезення пасажирів, вантажів, багажу, пошти, аерофотозйомки, сільськогосподарські роботи, а також аеропорти, аеродроми, аероклуби, транспортні засоби, системи управління повітряним рухом, навчальні заклади, ремонтні заводи цивільної авіації та інші підприємства, установи та організації незалежно від форм власності, що забезпечують роботу авіаційного транспорту."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Землі авіаційного транспорту",
      "content": "До земель авіаційного транспорту належать землі, надані в користування під:\nаеропорти, аеродроми, відокремлені споруди (об’єкти управління повітряним рухом, радіонавігації та посадки, очисні та інші споруди), службово-технічні території з будівлями та спорудами, що забезпечують роботу авіаційного транспорту;\nвертольотні станції, включаючи вертольотодроми, службово-технічні території з усіма будівлями та спорудами;\nремонтні заводи цивільної авіації, аеродроми, вертольотодроми, гідроаеродроми та інші майданчики для експлуатації повітряних суден;\nслужбові об’єкти, що забезпечують роботу авіаційного транспорту."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Міський електротранспорт і його склад",
      "content": "До складу міського електротранспорту входять підприємства міського електротранспорту, що здійснюють перевезення пасажирів, вантажів, багажу, пошти, рухомий склад, трамвайні і тролейбусні лінії, ремонтно-експлуатаційні депо, службові приміщення, фунікулери, канатні дороги, ескалатори, заводи по ремонту рухомого складу і виготовленню запасних частин, споруди енергетичного господарства та зв’язку, промислові, ремонтно-будівельні, торговельні та постачальницькі організації, навчальні заклади, науково-дослідні та проектно-конструкторські установи, заклади охорони здоров’я, відпочинку, фізичної культури і спорту та інші культурно-побутові заклади і підприємства, установи та організації незалежно від форм власності, що забезпечують роботу міського електротранспорту."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Землі міського електротранспорту",
      "content": "До земель міського електротранспорту належать землі, надані в користування під відокремлені трамвайні колії та їх облаштування, колії і станції фунікулерів, канатних доріг, ескалаторів, трамвайно-тролейбусних депо, вагоноремонтні заводи, споруди енергетичного і колійного господарства, сигналізації і зв’язку, службові і культурно-побутові приміщення та інші споруди, необхідні для забезпечення роботи міського електротранспорту."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відомчий транспорт",
      "content": "До складу відомчого транспорту входять транспортні засоби підприємств, установ та організацій.\nПідприємства та організації, які мають відомчий транспорт, повинні забезпечувати його розвиток і утримання на рівні, що відповідає вимогам безпеки при наданні транспортних послуг.\nВідносини підприємств, які мають відомчий транспорт, з підприємствами, установами, організаціями та громадянами, яким вони надають транспортні послуги, та підприємствами транспорту загального користування регулюються кодексами (статутами) окремих видів транспорту."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Трубопровідний транспорт",
      "content": "Відносини в галузі трубопровідного транспорту регулюються Законом України \"Про трубопровідний транспорт\" та іншими нормативно-правовими актами України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Використання лісових смуг і земель транспортними підприємствами",
      "content": "Поряд з прямим призначенням лісових смуг, що обслуговуються підприємствами транспорту, в лісопосадках може вирощуватися ділова деревина (хвойні дерева, береза, липа тощо).\nПідприємства дорожнього господарства повинні проводити на магістральних дорогах з інтенсивним рухом заміну плодових дерев у лісосмугах на породи дерев промислового призначення для запобігання випадкам отруєння плодами дерев, насиченими шкідливими речовинами вихлопних газів автомобільного транспорту.\nКерівники підприємств транспорту несуть відповідальність за забруднення земель, прилеглих до транспортних магістралей, бур’янами."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Взаємодія підприємств різних видів транспорту",
      "content": "Відносини підприємств різних видів транспорту під час перевезень пасажирів, вантажів, багажу, пошти визначаються кодексами (статутами) окремих видів транспорту, а також укладеними на їх основі договорами (вузловими угодами).\nРозроблення та укладання вузлових угод здійснюється в порядку, який встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Координація діяльності всіх видів транспорту",
      "content": "Координація діяльності всіх видів транспорту здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури.\nКоординація діяльності всіх видів транспорту в межах регіонів здійснюється комісіями з координації роботи транспорту, що утворюються органами місцевої влади і самоврядування і діють відповідно до положення, яке затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Контроль за додержанням законодавства на транспорті",
      "content": "Контроль за додержанням законодавства на транспорті здійснюють відповідні органи виконавчої влади і органи місцевого самоврядування в межах своїх повноважень."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Міжнародне співробітництво та міжнародні договори України",
      "content": "Якщо міжнародним договором, укладеним Україною, встановлено інші правила, ніж ті, що містяться у законодавстві України про транспорт, то застосовуються правила відповідного міжнародного договору.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, формує та реалізує державну політику з питань транспорту та забезпечує міжнародне співробітництво.\nЦентральні органи виконавчої влади, що забезпечують реалізацію державної політики у відповідних галузях транспорту та інфраструктури, в межах, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, беруть участь у реалізації державної політики у міжнародному співробітництві у сфері безпеки на автомобільному, міському електричному, залізничному, морському та внутрішньому водному транспорті, ведення дорожнього господарства, цивільної авіації та забезпечують виконання зобов’язань, що випливають із членства в міжнародних організаціях."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Особливості розміщення мультимодальних терміналів та виробничо-перевантажувальних комплексів в умовах воєнного стану",
      "content": "Особливості передачі у користування, встановлення, зміни цільового призначення земельних ділянок державної, комунальної власності, на яких здійснюється розміщення мультимодальних терміналів та виробничо-перевантажувальних комплексів, визначаються пунктом 27 розділу X \"Перехідні положення\" Земельного кодексу України, а особливості будівництва (нового будівництва, реконструкції, капітального ремонту) таких об’єктів - Законом України \"Про регулювання містобудівної діяльності\". Розміщення інших мультимодальних терміналів та виробничо-перевантажувальних комплексів в умовах воєнного стану здійснюється в порядку, визначеному законодавством.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}