{
  "id": "ua-law-183-94",
  "type": "statute",
  "title": "Закон України (183/94-ВР)",
  "title_en": "",
  "short_name": "183/94-ВР",
  "status": "in_force",
  "issued_date": "1994-09-23",
  "url": "https://zakon.rada.gov.ua/laws/show/183/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро визнання такими, що втратили чинність, деяких\nзаконодавчих актів України з питань оплати праці\n\n( Відомості Верховної Ради України (ВВР), 1994, N 41, ст.376 )\n( Вводиться в дію Постановою ВР\nN 184/94-ВР від 23.09.94, ВВР, 1994, N 41, ст.377 )\n\nЗ метою відновлення дії деяких положень законодавчих актів,\nщо регулюють оплату праці працівників освіти, науки, культури та\nохорони здоров'я, Верховна Рада України п о с т а н о в л я є :\nВизнати такими, що втратили чинність: абзаци другий, четвертий, п'ятий і шостий пункту 4 статті 48\nДекрету Кабінету Міністрів України від 31 грудня 1992 року\nN 23-92 \"Про оплату праці\" (Відомості Верховної Ради України, 1993\nр., N 11., ст.93); абзац третій пункту 2 Постанови Верховної Ради України\n\"Про реалізацію Закону України \"Про державний бюджет України\nна 1994 рік\" ( 3899-12 ) в частині запровадження з 1 січня 1994\nроку доплати педагогічним працівникам, викладачам вищої школи,\nнауково-технічним кадрам, працівникам у сфері культури, медичним\nі фармацевтичним працівникам до рівня середньомісячної заробітної\nплати працівників у цілому по народному господарству.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 23 вересня 1994 року\nN 183/94-ВР\n\nПро визнання такими, що втратили чинність, деяких законодавчих актів України з питань оплати праці\nЗакон України від 23.09.1994 № 183/94-ВР\n\nВведення в дію від 01.11.1994 , підстава — 184/94-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/183/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}