{
  "id": "ua-law-208-94",
  "type": "statute",
  "title": "Закон України (208/94-ВР)",
  "title_en": "",
  "short_name": "208/94-ВР",
  "status": "in_force",
  "issued_date": "1994-10-14",
  "url": "https://zakon.rada.gov.ua/laws/show/208/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "1. Правопорушеннями у сфері містобудівної діяльності є протиправні діяння (дії чи бездіяльність) суб'єктів містобудування - юридичних осіб та фізичних осіб - підприємців, що призвели до невиконання або неналежного виконання вимог, установлених законодавством, будівельними нормами, державними стандартами і правилами.\n2. Вчинення суб'єктами містобудування правопорушень у сфері містобудівної діяльності тягне за собою відповідальність, передбачену цим та іншими законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відповідальність за правопорушення у сфері містобудівної діяльності",
      "content": "1. Суб'єкти містобудування, які здійснюють проектування об'єктів, експертизу проектів будівництва, несуть відповідальність у вигляді штрафу за передачу замовнику проектної документації для виконання будівельних робіт на об'єкті будівництва, розробленої з порушенням вимог законодавства, містобудівної документації, вихідних даних для проектування об'єктів містобудування, будівельних норм, державних стандартів і правил, у тому числі за нестворення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення, незабезпечення приладами обліку води і теплової енергії, а також за заниження класу наслідків (відповідальності) об'єкта будівництва:\nпроектна організація - у розмірі дев'яноста прожиткових мінімумів для працездатних осіб;\nекспертна організація - у розмірі вісімнадцяти прожиткових мінімумів для працездатних осіб.\n2. Суб’єкти містобудування, які є замовниками будівництва об’єктів (у разі провадження містобудівної діяльності), або ті, що виконують функції замовника і підрядника одночасно, несуть відповідальність у вигляді штрафу за такі правопорушення:\n1) виконання підготовчих робіт без повідомлення про початок їх виконання, а також наведення недостовірних даних у такому повідомленні - у розмірі десяти прожиткових мінімумів для працездатних осіб;\n2) виконання будівельних робіт без повідомлення про початок їх виконання, а також наведення недостовірних даних у такому повідомленні, вчинене щодо об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), - у розмірі тридцяти шести прожиткових мінімумів для працездатних осіб;\n3) виконання будівельних робіт без отримання дозволу на їх виконання:\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), - у розмірі трьохсот сімдесяти прожиткових мінімумів для працездатних осіб;\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), - у розмірі дев’ятисот прожиткових мінімумів для працездатних осіб;\n4) експлуатація або використання об’єктів будівництва, не прийнятих в експлуатацію, а також наведення недостовірних даних у декларації про готовність об’єкта до експлуатації чи в акті готовності об’єкта до експлуатації, вчинені щодо:\nоб’єктів, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), - у розмірі тридцяти шести прожиткових мінімумів для працездатних осіб;\nоб’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), - у розмірі трьохсот сімдесяти прожиткових мінімумів для працездатних осіб;\nоб’єктів, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), - у розмірі дев’ятисот прожиткових мінімумів для працездатних осіб;\n5) незабезпечення замовником здійснення технічного нагляду у випадках, якщо такий нагляд є обов’язковим згідно із законодавством, - у розмірі сорока прожиткових мінімумів для працездатних осіб;\n6) незабезпечення замовником здійснення авторського нагляду у випадках, якщо такий нагляд є обов’язковим згідно із законодавством, - у розмірі п’ятдесяти прожиткових мінімумів для працездатних осіб;\n7) неподання чи несвоєчасне подання замовником інформації про передачу права на будівництво об’єкта іншому замовнику, зміну генерального підрядника чи підрядника, осіб, відповідальних за проведення авторського і технічного нагляду, відповідальних виконавців робіт, а також про коригування проектної документації у випадках, коли подання такої інформації є обов’язковим згідно із законодавством, - у розмірі двадцяти прожиткових мінімумів для працездатних осіб.\n3. Суб'єкти містобудування, які виконують будівельні роботи, несуть відповідальність у вигляді штрафу за такі правопорушення:\n1) виконання підготовчих робіт без повідомлення про початок їх виконання - у розмірі десяти прожиткових мінімумів для працездатних осіб;\n2) виконання будівельних робіт без повідомлення про початок їх виконання щодо об’єктів, будівництво яких здійснюється на підставі будівельного паспорта, - у розмірі десяти прожиткових мінімумів для працездатних осіб;\n3) виконання будівельних робіт без направлення повідомлення про початок виконання таких робіт:\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з незначними наслідками (СС1), - у розмірі тридцяти шести прожиткових мінімумів для працездатних осіб;\n4) виконання будівельних робіт без отримання дозволу на їх виконання:\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів з середніми наслідками (СС2), - у розмірі трьохсот сімдесяти прожиткових мінімумів для працездатних осіб;\nна об’єктах, що за класом наслідків (відповідальності) належать до об’єктів із значними наслідками (СС3), - у розмірі дев’ятисот прожиткових мінімумів для працездатних осіб;\n6) ведення виконавчої документації з порушенням будівельних норм, державних стандартів і правил - у розмірі вісімнадцяти прожиткових мінімумів для працездатних осіб;\n7) застосування будівельних матеріалів, виробів і конструкцій, що не відповідають державним нормам, стандартам, технічним умовам, проектним рішенням, а також тих, що підлягають обов'язковій сертифікації, але не пройшли її, - у розмірі дев'яноста прожиткових мінімумів для працездатних осіб;\n8) виконання будівельних робіт з порушенням вимог будівельних норм, державних стандартів і правил або затверджених проектних рішень - у розмірі сорока п'яти прожиткових мінімумів для працездатних осіб.\n4. Суб'єкти містобудування, які здійснюють господарську діяльність з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками за переліком видів робіт, які визначаються Кабінетом Міністрів України, що підлягає ліцензуванню, чи доручають виконання окремих видів робіт відповідальним виконавцям, які згідно із законодавством повинні мати кваліфікаційний сертифікат, несуть відповідальність у вигляді штрафу за такі правопорушення:\n1) здійснення господарської діяльності, що підлягає ліцензуванню, без отримання в установленому порядку ліцензії - у розмірі дев'яноста прожиткових мінімумів для працездатних осіб;\n2) залучення до виконання окремих видів робіт відповідальних виконавців, які не мають відповідного кваліфікаційного сертифіката, у випадках, коли такий сертифікат є обов'язковим згідно із законодавством, - у розмірі десяти прожиткових мінімумів для працездатних осіб.\n5. Суб'єкти містобудування, які виготовляють будівельні матеріали, вироби та конструкції, несуть відповідальність у вигляді штрафу за такі правопорушення:\n1) виробництво або виготовлення будівельних матеріалів, виробів, конструкцій, які підлягають обов'язковій сертифікації або показники безпеки яких наводяться в нормативних документах і підлягають підтвердженню відповідності шляхом сертифікації або декларування, але не пройшли їх, - у розмірі шістдесяти трьох прожиткових мінімумів для працездатних осіб;\n2) виробництво або виготовлення будівельних матеріалів, виробів, конструкцій, які не відповідають вимогам державних норм, стандартів або технічним умовам, - у розмірі ста двадцяти шести прожиткових мінімумів для працездатних осіб.\n6. Суб’єкти містобудування несуть відповідальність у вигляді штрафу за такі правопорушення:\n1) невиконання приписів органів державного архітектурно-будівельного контролю щодо:\nусунення порушення вимог законодавства у сфері містобудівної діяльності, будівельних норм, стандартів і правил - у розмірі п’ятнадцяти прожиткових мінімумів для працездатних осіб;\nзупинення підготовчих та будівельних робіт - у розмірі п’ятдесяти прожиткових мінімумів для працездатних осіб;\n2) недопущення посадових осіб органів державного архітектурно-будівельного контролю на об’єкти будівництва, підприємства будівельної галузі для виконання покладених на них функцій - у розмірі тридцяти прожиткових мінімумів для працездатних осіб.\n7. Суб’єкти містобудування, що залучаються органами державного архітектурно-будівельного контролю до проведення перевірок, несуть відповідальність у вигляді штрафу за надання недостовірних чи необґрунтованих висновків за результатами таких перевірок у розмірі тридцяти прожиткових мінімумів для працездатних осіб.\n8. Підприємства, що надають технічні умови щодо інженерного забезпечення об'єкта будівництва, несуть відповідальність у вигляді штрафу за подання недостовірної інформації у складі раніше наданих технічних умов щодо інженерного забезпечення об'єкта будівництва, відмову у наданні технічних умов щодо інженерного забезпечення об'єкта будівництва або порушення строку їх надання; неукладення договору про забезпечення об'єкта будівництва на підставі наданих технічних умов або непідключення об'єкта будівництва до інженерних мереж згідно з технічними умовами та укладеним договором про забезпечення об'єкта будівництва - у розмірі дев'яноста прожиткових мінімумів для працездатних осіб.\n9. Дії, передбачені частинами першою - восьмою цієї статті, вчинені суб'єктами містобудування, яких протягом року було піддано стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу, визначеного у відповідному абзаці цієї статті, у подвійному розмірі.\n10. Притягнення суб'єктів містобудування до відповідальності не звільняє їх від відшкодування заподіяної внаслідок правопорушення шкоди.\n11. Штраф може бути накладено на суб'єктів містобудування протягом шести місяців з дня виявлення правопорушення, але не пізніш як через три роки з дня його вчинення.\n12. У разі вчинення суб'єктами містобудування двох або більше правопорушень штрафи накладають за кожне вчинене правопорушення окремо.\n13. Суб’єкти містобудування несуть відповідальність за правопорушення у сфері містобудівної діяльності, вчинені на об’єкті, що належить до складу комплексу (будови), у межах класу наслідків (відповідальності) такого об’єкта."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи, уповноважені розглядати справи про правопорушення у сфері містобудівної діяльності",
      "content": "1. Справи про правопорушення, передбачені цим Законом, розглядаються:\n1) виконавчими органами з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад;\n2) структурними підрозділами з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій;\n3) центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду.\n2. Накладати штраф в межах та відповідно до вимог, визначених Законом України \"Про регулювання містобудівної діяльності\", мають право від імені:\n1) органів державного архітектурно-будівельного контролю:\nкерівники виконавчих органів з питань державного архітектурно-будівельного контролю сільських, селищних, міських рад;\nкерівники структурних підрозділів з питань державного архітектурно-будівельного контролю Київської та Севастопольської міських державних адміністрацій;\n2) органів державного архітектурно-будівельного контролю та нагляду - головні інспектори будівельного нагляду."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок накладення штрафів за правопорушення у сфері містобудівної діяльності",
      "content": "1. Порядок накладення штрафів за правопорушення у сфері містобудівної діяльності визначається Кабінетом Міністрів України.\n2. Постанови про накладення штрафів за правопорушення у сфері містобудівної діяльності , винесені посадовими особами, визначеними у частині другій статті 3 цього Закону, є виконавчими документами і підлягають виконанню в установленому законом порядку.\n3. Штраф підлягає сплаті у п'ятнадцятиденний строк з дня вручення або надіслання постанови.\nКопія завіреного банком платіжного документа, що засвідчує факт сплати суми штрафу в повному обсязі, надсилається органу, яким накладено штраф (крім випадків сплати штрафу за допомогою Єдиної державної електронної системи у сфері будівництва).\nУ разі несплати штрафу в зазначений строк другий примірник постанови надсилається органу державної виконавчої служби для виконання постанови в примусовому порядку.\nНе підлягає виконанню постанова, яку не було звернуто до виконання протягом двох років з дня винесення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Оскарження рішень у справах про порушення вимог законодавства у сфері містобудівної діяльності",
      "content": "1. Постанову про накладення штрафу за правопорушення у сфері містобудівної діяльності може бути оскаржено до суду протягом 15 днів з дня її винесення з повідомленням про таке оскарження у той самий строк органу, який виніс постанову.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}