{
  "id": "ua-law-150-94",
  "type": "statute",
  "title": "Закон України (150/94-ВР)",
  "title_en": "",
  "short_name": "150/94-ВР",
  "status": "in_force",
  "issued_date": "1994-07-29",
  "url": "https://zakon.rada.gov.ua/laws/show/150/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Запобіжне затримання особи",
      "content": "Запобіжне затримання особи здійснюється уповноваженими на це\nдержавними органами з метою недопущення та припинення злочинних\nпосягань, які вчинюються бандами та іншими організованими групами.\nПідставою для затримання є мотивована постанова начальника\nоргану внутрішніх справ або органу служби безпеки, санкціонована\nпрокурором."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Порядок запобіжного затримання особи",
      "content": "За наявності достатніх даних, отриманих відповідно до законів\nУкраїни, які дають підстави підозрювати особу у готуванні або\nвчиненні тяжких злочинів у складі організованої групи, начальник\nоргану внутрішніх справ або органу служби безпеки вправі затримати\nтаку особу терміном до 30 діб.\nЗатримання здійснюється на основі мотивованої постанови\nначальника органу внутрішніх справ або органу служби безпеки з\nсанкції прокурора, з якою затримана особа ознайомлюється не\nпізніше 24 годин з моменту її затримання.\nПри вирішенні питання про дачу санкції на запобіжне\nзатримання прокурор зобов'язаний ознайомитися з усіма матеріалами,\nщо дають підстави для затримання.\nЗапобіжне затримання не застосовується до вагітних жінок,\nжінок старше 55 років та жінок, які мають дітей віком до\nчотирнадцяти років, інвалідів I групи, чоловіків старше 60 років,\nа також до осіб, які не досягли віку, з якого настає кримінальна\nвідповідальність.\nПраво дачі санкції на запобіжне затримання мають Генеральний\nпрокурор України, прокурори Республіки Крим, областей, міст Києва\nта Севастополя та прирівняні до них прокурори, їх заступники, а\nтакож прокурори міст та районів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права затриманого",
      "content": "Затриманій особі гарантується право на оскарження запобіжного\nзатримання, допомогу адвоката при оскарженні дій начальника\nоргану, який виніс постанову про затримання, прокурора; мати\nпобачення з адвокатом не пізніше 24 годин з моменту затримання у\nприсутності посадової особи органу, що здійснив запобіжне\nзатримання; знати, в чому вона підозрюється, і давати пояснення з\nцього приводу; мати побачення з близькими родичами в порядку,\nвстановленому законодавством."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок оскарження запобіжного затримання",
      "content": "Затримана особа має право оскаржити постанову про запобіжне\nзатримання до суду в порядку, передбаченому статтею 236-3\nКримінально-процесуального кодексу України ( 1002-05 ).\nРозгляд скарги здійснюється відповідно до статті 236-4\nКримінально-процесуального кодексу України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Строки запобіжного затримання",
      "content": "Строк запобіжного затримання визначається постановою про його\nзастосування. Цей строк може бути скорочено або продовжено\nпрокурором при дачі санкції на запобіжне затримання, але не може\nперевищувати максимального строку, передбаченого статтею 2 цього\nЗакону. Після закінчення цього терміну особа, якщо в її діях\nне виявлено складу злочину, має бути негайно звільнена, про що\nповідомляється прокурор, який дав санкцію на затримання.\nЗа рішенням прокурора, який дав санкцію на запобіжне\nзатримання, або за рішенням прокурора вищої інстанції особа може\nбути звільнена до закінчення визначеного відповідною постановою\nстроку запобіжного затримання.\nЯкщо протягом строку запобіжного затримання в діях особи\nвстановлено ознаки злочину, щодо неї порушується кримінальна\nсправа в порядку, передбаченому Кримінально-процесуальним кодексом\nУкраїни. У разі обрання щодо цієї особи як запобіжного заходу\nвзяття під варту час запобіжного затримання зараховується до\nстроку перебування під вартою."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Виконання постанови про запобіжне затримання",
      "content": "Постанова про запобіжне затримання особи виконується\nорганом, який її виніс. Затриманих тримають в слідчому ізоляторі\nабо в ізоляторі тимчасового тримання. Порядок їх тримання\nвизначається спільною інструкцією Міністерства внутрішніх справ\nУкраїни та Служби безпеки України, яка погоджується з Генеральною\nпрокуратурою України.\nСтаття 7. Заходи піклування про осіб, які перебувають\nна утриманні затриманої особи\nКоли у затриманого на утриманні є неповнолітні діти чи\nнепрацездатні родичі, які залишаються без догляду, начальник\nоргану, який виніс постанову про запобіжне затримання,\nзобов'язаний вжити необхідних заходів щодо передачі зазначених\nосіб під опіку родичів або влаштування їх у відповідні установи.\nПро вжиті заходи начальник органу письмово повідомляє прокурора та\nзатриману особу. Копія листа приєднується до матеріалів справи про\nзапобіжне затримання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Заходи щодо охорони майна затриманого",
      "content": "У разі запобіжного затримання особи орган внутрішніх справ\nабо орган служби безпеки зобов'язаний вжити заходів щодо охорони\nмайна та житла затриманого, якщо вони залишаються без догляду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повідомлення про запобіжне затримання",
      "content": "Про запобіжне затримання особи і місце її перебування\nпосадова особа органу внутрішніх справ чи служби безпеки\nзобов'язана протягом 24 годин повідомити дружину (чоловіка) або\nіншого близького родича, а у необхідних випадках також повідомити\nпро це за місцем роботи затриманого.\nПро застосування запобіжного затримання щодо іноземного\nгромадянина протягом доби повідомляється Міністерство закордонних\nсправ України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право на відшкодування шкоди",
      "content": "Затримана особа, вина якої у готуванні або вчиненні злочинів,\nпередбачених частиною першою статті 2 цього Закону, не була\nдоведена, має право на відшкодування в повному обсязі завданої їй\nматеріальної та моральної шкоди згідно з чинним законодавством.\nСтаття 11. Процесуальні дії, які проводяться після\nзапобіжного затримання особи\nПісля запобіжного затримання особи і до порушення\nкримінальної справи можуть проводитись дії, передбачені Законом\nУкраїни \"Про оперативно-розшукову діяльність\" ( 2135-12 ),\nознайомлення чи вилучення на строк запобіжного затримання\nдокументів та матеріалів, які мають значення для розкриття та\nприпинення злочину, ревізії, попередні перевірки\nфінансово-економічної діяльності затриманої особи, а також за\nпогодженням з прокурором огляд приміщень, споруд, транспортних\nзасобів, техніки, що знаходились у розпорядженні затриманого,\nособистий огляд, експертизи, результати яких можуть\nвикористовуватися як підстави для порушення кримінальної справи та\nдокази по ній.\nУ разі виникнення невідповідностей між нормами цього Закону\nта нормами Кримінально-процесуального кодексу України ( 1001-05 ,\n1002-05 , 1003-05 ) до порушення кримінальної справи\nзастосовуються норми цього Закону."
    }
  ],
  "definitions": []
}