{
  "id": "ua-law-100-94",
  "type": "statute",
  "title": "Закон України (100/94-ВР)",
  "title_en": "",
  "short_name": "100/94-ВР",
  "status": "in_force",
  "issued_date": "1994-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/100/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 474-XIV ( 474-14 ) від 05.03.99, ВВР, 1999, N 14, ст.81 )\nПро внесення змін до Закону України\n\"Про вибори Президента України\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 33, ст.298 )\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про вибори Президента України\"\n( 1297-12 ) (Відомості Верховної Ради України, 1994 р., N 8,\nст.40) такі зміни: Частину першу статті 42 викласти в такій редакції: \"1. Якщо до виборчого бюлетеня було включено більше двох\nкандидатів у Президенти України і жодного з них не було обрано,\nЦентральна виборча комісія призначає повторне голосування по\nвиборах Президента України по двох кандидатах, які одержали\nнайбільшу кількість голосів, не рахуючи тих кандидатів, які після\nпершого голосування зняли свої кандидатури. У разі, коли один з кандидатів, по яких проводиться повторне\nголосування, не пізніш як за сім днів до дня голосування зняв свою\nкандидатуру, Центральна виборча комісія приймає рішення про\nвключення до виборчого бюлетеня наступного за кількістю одержаних\nголосів кандидата. Якщо кандидатура знята пізніше зазначеного\nстроку або немає інших кандидатів, голосування проводиться по\nодній кандидатурі\".\n2. Ввести Закон в дію з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 липня 1994 року\nN 100/94-ВР\n\nПро внесення змін до Закону України \"Про вибори Президента України\"\nЗакон України від 13.07.1994 № 100/94-ВР\n\nВтрата чинності від 25.03.1999 , підстава — 474-XIV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/100/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}