{
  "id": "ua-law-76-94",
  "type": "statute",
  "title": "Закон України (76/94-ВР)",
  "title_en": "",
  "short_name": "76/94-ВР",
  "status": "in_force",
  "issued_date": "1994-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/76/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art243-1",
      "section": "243-1",
      "title": "Стаття 243-1. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення територіальної, окружної (територіальної)\nвиборчої комісії про відмову в реєстрації кандидата в депутати або\nна посаду голови Ради, про скасування рішення про реєстрацію\nкандидата, з питань передвиборної агітації, про визнання виборів\nнедійсними та заяви виборчої комісії про скасування рішення про\nреєстрацію кандидата у зв'язку з порушенням заборони використання\nпідпорядкованих кандидату і довіреним особам засобів масової\nінформації для організації агітаційної роботи розглядаються\nрайонним (міським) судом за місцезнаходженням відповідної виборчої\nкомісії."
    },
    {
      "provision_ref": "art243-2",
      "section": "243-2",
      "title": "Стаття 243-2. Подання скарги, заяви",
      "content": "Кандидат або його довірена особа вправі звернутися до суду\nіз скаргою на рішення окружної (територіальної) виборчої комісії\nпро відмову в реєстрації кандидата, про скасування рішення про\nреєстрацію кандидата, з питань передвиборної агітації у триденний\nстрок після прийняття рішення, а на рішення про визнання виборів\nнедійсними - у триденний строк після обнародування територіальною\nвиборчою комісією підсумків виборів.\nНа рішення територіальної виборчої комісії з питань, не\nзазначених у частині першій цієї статті, мають право подати скаргу\nдо суду особи, за скаргами, заявами або зверненнями яких це\nрішення прийнято, або яких воно стосується, у триденний строк\nпісля його прийняття.\nІз заявою про скасування рішення про реєстрацію кандидата у\nзв'язку з порушенням заборони використання підпорядкованих\nкандидату і довіреній особі засобів масової інформації для\nорганізації агітаційної роботи вправі звернутися до суду окружна\n(територіальна) виборча комісія, яка зареєструвала цього\nкандидата."
    },
    {
      "provision_ref": "art243-3",
      "section": "243-3",
      "title": "Стаття 243-3. Порядок судового розгляду скарги, заяви",
      "content": "Скарги на рішення територіальної, окружної (територіальної)\nвиборчої комісії і заяви про скасування рішення виборчої комісії\nпро реєстрацію кандидата розглядаються судом у п'ятиденний строк.\nПри цьому скарги на рішення окружної (територіальної) виборчої\nкомісії про відмову в реєстрації кандидата, про скасування рішення\nпро реєстрацію кандидата, на рішення з питань передвиборної\nагітації і заяви про скасування рішення виборчої комісії\nрозглядаються не пізніш як за день до виборів."
    },
    {
      "provision_ref": "art243-4",
      "section": "243-4",
      "title": "Стаття 243-4. Особи, які викликаються в судове засідання",
      "content": "У судове засідання для участі у розгляді справи обов'язково\nвикликаються заявник, кандидат у депутати або на посаду голови\nРади, представник відповідної територіальної, окружної\n(територіальної) виборчої комісії."
    },
    {
      "provision_ref": "art243-5",
      "section": "243-5",
      "title": "Стаття 243-5. Рішення суду",
      "content": "Встановивши, що відмова в реєстрації кандидата в депутати або\nна посаду голови Ради, скасування рішення про реєстрацію\nкандидата, визнання виборів недійсними, вирішення питання щодо\nпередвиборної агітації чи іншого питання, вимоги заяви про\nскасування рішення про реєстрацію кандидата не відповідають\nвиборчому законодавству, суд відповідно - задовольняє скаргу,\nскасовує рішення територіальної, окружної (територіальної)\nвиборчої комісії чи визнає її дії незаконними і зобов'язує останню\nпровести передбачені виборчим законодавством дії, відмовляє в\nзадоволенні заяви.\nЯкщо буде встановлено, що: кандидат є особою, яка не може\nбути обраною; рішення про висунення кандидатом прийнято з\nпорушенням встановленого порядку і є неправомочним; кандидат не\nподав необхідних для реєстрації документів чи документи виявились\nнедостовірними; суб'єкт, який висунув зареєстрованого кандидата,\nскасував своє рішення; кандидат втратив виборче право або право\nбалотуватись по даному виборчому округу; в ході голосування чи під\nчас підрахунку голосів допущено порушення законодавства про\nвибори, яке вплинуло на результати виборів; питання щодо\nпередвиборної агітації чи інші питання вирішено відповідно до\nцього Закону; кандидат чи його довірена особа використовували для\nорганізації агітаційної роботи підпорядковані їм засоби масової\nінформації - суд відповідно відмовляє у задоволенні скарги,\nзадовольняє заяву.\nРішення суду є остаточним і оскарженню не підлягає. Копію\nрішення суд негайно надсилає заявникові і відповідній виборчій\nкомісії.\nГлава 30-Б\nСКАРГИ НА РІШЕННЯ І ДІЇ ЦЕНТРАЛЬНОЇ ТА ОКРУЖНОЇ\nВИБОРЧИХ КОМІСІЙ ПО ВИБОРАХ ПРЕЗИДЕНТА УКРАЇНИ ТА\nЗАЯВИ ПРО СКАСУВАННЯ РІШЕННЯ ЦЕНТРАЛЬНОЇ ВИБОРЧОЇ\nКОМІСІЇ"
    },
    {
      "provision_ref": "art243-6",
      "section": "243-6",
      "title": "Стаття 243-6. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення Центральної виборчої комісії про відмову в\nреєстрації участі партії (виборчого блоку) у виборах Президента\nУкраїни, на відмову цієї комісії зареєструвати претендента на\nкандидата у Президенти України як кандидата у Президенти України,\nна відмову окружної виборчої комісії в реєстрації ініціативної\nгрупи виборців, на рішення Центральної виборчої комісії про\nвизнання виборів недійсними та заяви про скасування рішення\nЦентральної виборчої комісії про реєстрацію кандидата в Президенти\nУкраїни розглядаються судами.\nСкарги на відмову в реєстрації ініціативної групи виборців\nрозглядаються районним (міським) судом за місцезнаходженням\nокружної виборчої комісії, що відмовила провести реєстрацію, інші\nскарги і заяви, зазначені у частині першій цієї статті, -\nВерховним Судом України."
    },
    {
      "provision_ref": "art243-7",
      "section": "243-7",
      "title": "Стаття 243-7. Подання скарги, заяви",
      "content": "Скаргу може бути подано в суд протягом десяти днів відповідно\nз дня прийняття рішення або відмови на рішення Центральної\nвиборчої комісії: про відмову реєстрації участі партії (виборчого\nблоку) у виборах Президента України - уповноваженою особою партії\n(виборчого блоку); на рішення Центральної виборчої комісії про\nвизнання виборів недійсними - кандидатом у Президенти України,\nуповноваженими особами партії (виборчого блоку), які висунули\nкандидата у Президенти України, Генеральним прокурором України\n(подання); на відмову Центральної виборчої комісії зареєструвати\nпретендента на кандидата у Президенти України - уповноваженим\nпредставником суб'єктів, які його висунули; на відмову окружної\nвиборчої комісії зареєструвати ініціативну групу виборців -\nуповноваженим представником цієї групи.\nЗ заявою про скасування рішення про реєстрацію кандидата у\nПрезиденти України вправі звернутися: уповноважені особи партії\n(виборчого блоку) чи ініціативної групи виборців - у зв'язку із\nскасуванням рішення про висунення даної особи претендентом на\nкандидата у Президенти України; Центральна виборча комісія - у\nразі порушення кандидатом у Президенти України вимог виборчого\nзаконодавства."
    },
    {
      "provision_ref": "art243-8",
      "section": "243-8",
      "title": "Стаття 243-8. Порядок судового розгляду скарги, заяви",
      "content": "Скарги на відмову Центральної виборчої комісії зареєструвати\nпретендента як кандидата у Президенти України Верховний Суд\nУкраїни розглядає у триденний строк, а інші скарги і заяви - у\nсемиденний строк. При цьому скаргу на відмову зареєструвати\nпретендента і заяву про скасування рішення Центральної виборчої\nкомісії про реєстрацію кандидата у Президенти України має бути\nрозглянуто не пізніш як за день до дня виборів.\nСкарги на відмову окружної виборчої комісії в реєстрації\nініціативної групи виборців розглядає районний (міський) суд в\nсемиденний строк."
    },
    {
      "provision_ref": "art243-9",
      "section": "243-9",
      "title": "Стаття 243-9. Особи, які викликаються у судове засідання",
      "content": "У судове засідання для розгляду справ за скаргами на рішення\nі дії Центральної виборчої комісії і за заявами обов'язково\nвикликаються - заявник, кандидат у Президенти України, представник\nЦентральної виборчої комісії, а для розгляду справ за скаргами на\nвідмову в реєстрації ініціативної групи виборців - заявник і\nпредставник окружної виборчої комісії, що відмовила у реєстрації."
    },
    {
      "provision_ref": "art243-10",
      "section": "243-10",
      "title": "Стаття 243-10. Рішення суду",
      "content": "Встановивши, що: рішення про відмову в реєстрації участі\nпартії (виборчого блоку) у виборах Президента України; відмова в\nреєстрації ініціативної групи виборців або претендента як\nкандидата в Президенти України; рішення про визнання виборів\nнедійсними; вимоги заяви про скасування рішення про реєстрацію\nкандидата - не відповідають виборчому законодавству, суд\nвідповідно задовольняє скаргу, скасовує рішення комісії чи визнає\nїї дії незаконними і зобов'язує останню провести передбачені\nвиборчим законодавством дії або відмовляє у задоволенні заяви.\nЯкщо буде встановлено, що: питання про реєстрацію партії\n(виборчого блоку), ініціативної групи виборців, реєстрацію\nпретендента на кандидата у Президенти України порушено без\nдотримання виборчого законодавства, або в ході виборів чи при\nпідрахунку голосів мали місце порушення положень Закону \"Про\nвибори Президента України\" ( 1297-12 ), зокрема про передвиборну\nагітацію, голосування, підрахунок голосів, визначення результатів\nвиборів (голосування) та інших його положень, які суттєво\nвплинули на результати голосування, або до дня виборів суб'єкти,\nякі висунули претендента на кандидата у Президенти України,\nскасували своє рішення про це, або кандидатом у Президенти\nУкраїни порушено вимоги виборчого законодавства, в тому числі\nщодо фінансування або матеріальної підтримки, суд відповідно -\nвідмовляє у задоволенні скарги, задовольняє заяву і скасовує\nрішення про реєстрацію кандидата у Президенти України.\nРішення суду є остаточним і оскарженню не підлягає. Копії\nрішення суд негайно надсилає заявникові, Центральній виборчій\nкомісії, окружній виборчій комісії\"."
    }
  ],
  "definitions": []
}