{
  "id": "ua-law-4038-12",
  "type": "statute",
  "title": "Про судову експертизу",
  "title_en": "",
  "short_name": "4038-12",
  "status": "in_force",
  "issued_date": "1994-02-25",
  "url": "https://zakon.rada.gov.ua/laws/show/4038-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття судової експертизи",
      "content": "Судова експертиза - це дослідження на основі спеціальних знань у галузі науки, техніки, мистецтва, ремесла тощо об’єктів, явищ і процесів з метою надання висновку з питань, що є або будуть предметом судового розгляду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про судову експертизу",
      "content": "Законодавство України про судову експертизу складається із цього Закону, інших нормативно-правових актів.\nЯкщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачено законодавством України про судову експертизу, застосовуються правила міжнародного договору України.\nПрийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері судово-експертної діяльності здійснюються відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи судово-експертної діяльності",
      "content": "Судово-експертна діяльність здійснюється на принципах законності, незалежності, об’єктивності і повноти дослідження."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Гарантії незалежності судового експерта та правильності його висновку",
      "content": "Незалежність судового експерта та правильність його висновку забезпечуються:\nвизначеним законом порядком призначення судового експерта;\nзабороною під загрозою передбаченої законом відповідальності втручатися будь-кому в проведення судової експертизи;\nіснуванням установ судових експертиз, незалежних від органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування та суду;\nстворенням необхідних умов для діяльності судового експерта, його матеріальним і соціальним забезпеченням;\nкримінальною відповідальністю судового експерта за дачу свідомо неправдивого висновку та відмову без поважних причин від виконання покладених на нього обов’язків;\nможливістю призначення повторної судової експертизи;\nприсутністю учасників процесу в передбачених законом випадках під час проведення судової експертизи."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Максимальне збереження об’єктів дослідження",
      "content": "Під час проведення судових експертиз (обстежень і досліджень) об’єкти дослідження можуть бути пошкоджені або витрачені лише у тій мірі, в якій це необхідно для дослідження."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Забезпечення умов праці судового експерта за місцезнаходженням об’єктів дослідження",
      "content": "Якщо судову експертизу необхідно провести на місці події або за місцезнаходженням об’єкта дослідження, особа або орган, які її призначили або на замовлення яких вона проводиться, повинні забезпечити судовому експертові безперешкодний доступ до об’єкта дослідження і належні умови праці."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Суб’єкти судово-експертної діяльності",
      "content": "Судово-експертну діяльність здійснюють державні спеціалізовані установи, їх територіальні філії, експертні установи комунальної форми власності, а також судові експерти, які не є працівниками зазначених установ, та інші фахівці (експерти) з відповідних галузей знань у порядку та на умовах, визначених цим Законом.\nДо державних спеціалізованих установ належать:\nнауково-дослідні установи судових експертиз Міністерства юстиції України;\nнауково-дослідні установи судових експертиз, судово-медичні та судово-психіатричні установи Міністерства охорони здоров’я України;\nекспертні служби Міністерства внутрішніх справ України, Міністерства оборони України, Служби безпеки України та Державної прикордонної служби України.\nВиключно державними спеціалізованими установами здійснюється судово-експертна діяльність, пов’язана з проведенням криміналістичних, судово-медичних і судово-психіатричних експертиз."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Підстави проведення судової експертизи (обстеження і дослідження)",
      "content": "Підставою проведення судової експертизи є відповідне судове рішення чи рішення органу досудового розслідування, або договір з експертом чи експертною установою - якщо експертиза проводиться на замовлення інших осіб.\nПідставою для отримання висновку спеціаліста при з’ясуванні обставин вчинення кримінального проступку є запит службової особи підрозділу дізнання органу Національної поліції, органу безпеки, органу, що здійснює контроль за додержанням податкового законодавства, органу Державного бюро розслідувань, Національного антикорупційного бюро України, уповноваженої особи іншого підрозділу зазначених органів, які уповноважені здійснювати досудове розслідування кримінальних проступків."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Науково-методичне та організаційно-управлінське забезпечення судово-експертної діяльності",
      "content": "Організація науково-методичного забезпечення судово-експертної діяльності та організаційно-управлінські засади діяльності державних спеціалізованих установ покладаються на міністерства та інші державні органи, до сфери управління яких належать державні спеціалізовані установи, що здійснюють судово-експертну діяльність.\nМіністерства та інші державні органи здійснюють у визначеному ними порядку контроль за дотриманням законодавства з питань судово-експертної діяльності державними спеціалізованими установами, що належать до сфери їх управління.\nНауково-методичне та організаційно-управлінське забезпечення діяльності судових експертів, які не є працівниками державних спеціалізованих установ, покладається на Міністерство юстиції України. Міністерство юстиції України у визначеному ним порядку здійснює контроль за дотриманням законодавства з питань судово-експертної діяльності судовими експертами, які не є працівниками державних спеціалізованих установ.\nДля розгляду найважливіших питань розвитку судової експертизи, що мають міжвідомчий характер, при Міністерстві юстиції України утворюється Координаційна рада з проблем судової експертизи, яка діє відповідно до Положення про неї, що затверджується Кабінетом Міністрів України.\nМетодики проведення судових експертиз (крім судово-медичних та судово-психіатричних) підлягають атестації та державній реєстрації в порядку , встановленому Кабінетом Міністрів України.\nМіністерство юстиції України забезпечує видання міжвідомчого науково-методичного збірника \"Криміналістика та судова експертиза\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державний Реєстр атестованих судових експертів",
      "content": "Атестовані відповідно до цього Закону судові експерти включаються до державного Реєстру атестованих судових експертів, ведення якого покладається на Міністерство юстиції України.\nОсоба або орган, які призначають або замовляють судову експертизу, можуть доручити її проведення тим судовим експертам, яких внесено до державного Реєстру атестованих судових експертів, або іншим фахівцям з відповідних галузей знань, якщо інше не встановлено законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особи, які можуть бути судовими експертами",
      "content": "Судовими експертами можуть бути особи, які мають необхідні знання для надання висновку з досліджуваних питань.\nСудовими експертами державних спеціалізованих установ можуть бути фахівці, які мають відповідну вищу освіту, освітньо-кваліфікаційний рівень не нижче спеціаліста, пройшли відповідну підготовку та отримали кваліфікацію судового експерта з певної спеціальності.\nДо проведення судових експертиз (обстежень і досліджень), крім тих, що проводяться виключно державними спеціалізованими установами, можуть залучатися також судові експерти, які не є працівниками цих установ, за умови, що вони мають відповідну вищу освіту, освітньо-кваліфікаційний рівень не нижче спеціаліста, пройшли відповідну підготовку в державних спеціалізованих установах Міністерства юстиції України, атестовані та отримали кваліфікацію судового експерта з певної спеціальності у порядку, передбаченому цим Законом.\nСудовому експерту забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки та пропозиції такої вигоди для себе чи інших осіб.\nДо фахівця у відповідній галузі знань, який проводить судову експертизу, застосовуються положення цього Закону щодо гарантій, прав, обов’язків, відповідальності судового експерта, крім відповідальності за відмову від проведення експертизи та положень розділу III цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особи, які не можуть бути судовими експертами",
      "content": "Не може залучатися до проведення судової експертизи та виконання обов’язків судового експерта особа, визнана в установленому законом порядку недієздатною, а також та, яка має не зняту або не погашену судимість, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією або дисциплінарне стягнення у виді припинення права на проведення судової експертизи за відповідною експертною спеціальністю.\nІнші обставини, що забороняють участь особи як експерта в судочинстві, передбачаються процесуальним законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов’язки судового експерта",
      "content": "Незалежно від виду судочинства та підстави проведення експертизи судовий експерт зобов’язаний:\n1) провести повне дослідження і дати обгрунтований та об’єктивний письмовий висновок;\n2) на вимогу особи або органу, які залучили експерта, судді, суду дати роз’яснення щодо даного ним висновку;\n3) заявляти самовідвід за наявності передбачених законодавством підстав, які виключають його участь у справі.\nІнші обов’язки судового експерта передбачаються процесуальним законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права судового експерта",
      "content": "Незалежно від виду судочинства судовий експерт має право:\n1) подавати клопотання про надання додаткових матеріалів, якщо експертиза призначена судом або органом досудового розслідування або ознайомлюватися з матеріалами справи, що стосуються предмета судової експертизи;\n2) вказувати у висновку експерта на виявлені в ході проведення судової експертизи факти, які мають значення для справи і з приводу яких йому не були поставлені питання;\n3) з дозволу особи або органу, які призначили судову експертизу, бути присутнім під час проведення слідчих чи судових дій і заявляти клопотання, що стосуються предмета судової експертизи;\n4) подавати скарги на дії особи, у провадженні якої перебуває справа, якщо ці дії порушують права судового експерта;\n5) одержувати винагороду за проведення судової експертизи, якщо її виконання не є службовим завданням;\n6) проводити на договірних засадах експертні дослідження з питань, що становлять інтерес для юридичних і фізичних осіб, з урахуванням обмежень, передбачених законом.\nІнші права судового експерта передбачаються процесуальним законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відповідальність судового експерта",
      "content": "Судовий експерт на підставах та в порядку, передбачених законодавством, може бути притягнутий до дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності.\nСудовий експерт може бути притягнутий до дисциплінарної відповідальності за вчинення дисциплінарного проступку.\nДисциплінарним проступком є:\n1) самостійне збирання матеріалів, що підлягають дослідженню, а також самостійний вибір вихідних даних для проведення судової експертизи;\n2) проведення судової експертизи судовим експертом, який є працівником державної спеціалізованої установи, без письмового доручення його керівника у разі призначення (замовлення) проведення судової експертизи державній спеціалізованій установі;\n3) передоручення проведення судової експертизи іншій особі з порушенням встановленого законодавством порядку;\n4) порушення без поважних причин вимог законодавства щодо строків проведення судової експертизи;\n5) вирішення питань, що виходять за межі кваліфікації судового експерта за відповідною експертною спеціальністю, у тому числі питань права;\n6) невиконання судовим експертом, який не є працівником державної спеціалізованої установи, вимог законодавства щодо організації робочого місця судового експерта;\n7) ухилення судового експерта, який не є працівником державної спеціалізованої установи, від проведення перевірки його діяльності та/або перешкоджання ним проведенню такої перевірки;\n8) порушення порядку зберігання та поводження з об’єктами дослідження, матеріалами справи (провадження), що призвело або може призвести до їх втрати або пошкодження;\n9) застосування руйнівних методів дослідження з порушенням встановленого законодавством порядку;\n10) неповідомлення у встановленому законодавством порядку держателю державного Реєстру атестованих судових експертів відомостей щодо настання обставин, які підлягають внесенню до такого реєстру за повідомленням судового експерта;\n11) порушення вимог законодавства щодо оформлення висновку судового експерта;\n12) невиконання або неналежне виконання судовим експертом без поважних причин покладених на нього обов’язків, що стало підставою для постановлення судом окремої ухвали, в якій порушено питання щодо дисциплінарної відповідальності судового експерта.\nЗа вчинення дисциплінарного проступку, передбаченого цим Законом, до судового експерта може бути застосований один із таких видів дисциплінарних стягнень:\nпопередження;\nтимчасове, строком до одного року, зупинення права на проведення судової експертизи за відповідною експертною спеціальністю;\nприпинення права на проведення судової експертизи за відповідною експертною спеціальністю.\nПри обранні виду дисциплінарного стягнення враховуються тяжкість наслідків, що настали внаслідок вчинення дисциплінарного проступку, обставини, за яких вчинено дисциплінарний проступок, чи застосовувалися раніше до судового експерта дисциплінарні стягнення, а також інші відомості, що характеризують його як судового експерта.\nПитання дисциплінарної відповідальності судового експерта розглядається експертно-кваліфікаційною комісією, що утворюється в порядку, визначеному цим Законом.\nПідставою для розгляду питання дисциплінарної відповідальності судового експерта є подання міністерства або іншого державного органу, що здійснює організаційно-управлінські функції щодо діяльності державних спеціалізованих установ та судових експертів, які не є працівниками державних спеціалізованих установ, або уповноважених цими державними органами суб’єктів, які організаційно забезпечують діяльність експертно-кваліфікаційних комісій.\nПодання готується за результатами розгляду скарг осіб, які є учасниками справи, або кримінального провадження, інших правовідносин, до яких залучено судового експерта, на дії (бездіяльність) судового експерта, а також документів, оформлених за результатами здійснення контролю за дотриманням судовими експертами законодавства з питань судово-експертної діяльності, які містять обґрунтовану інформацію щодо наявності в діях (бездіяльності) судового експерта ознак дисциплінарного проступку, передбаченого частиною третьою цієї статті. Подання вноситься на розгляд експертно-кваліфікаційної комісії не пізніше 15 календарних днів з дня надходження відповідних матеріалів.\nПроцедура розгляду експертно-кваліфікаційною комісією питань щодо дисциплінарної відповідальності судових експертів включає:\nрозгляд питання щодо відкриття дисциплінарного провадження;\nрозгляд питання та прийняття рішення щодо дисциплінарної відповідальності судового експерта.\nПитання щодо дисциплінарної відповідальності судового експерта розглядається експертно-кваліфікаційною комісією протягом розумного строку, але не більше 45 календарних днів з дня надходження подання. Строк розгляду питання щодо дисциплінарної відповідальності може бути продовжений рішенням експертно-кваліфікаційної комісії за заявою учасника дисциплінарного провадження, який наполягає на своїй участі в засіданні експертно-кваліфікаційної комісії, але з поважних причин не може бути на ньому присутнім.\nРозгляд питання щодо дисциплінарної відповідальності судового експерта не може стосуватися перевірки повноти, обґрунтованості та об’єктивності висновку судового експерта. Заяви, клопотання, подані під час засідання експертно-кваліфікаційної комісії, розглядаються невідкладно, але не пізніше трьох робочих днів з дня їх подання.\nЗаяви, клопотання, подані у дисциплінарному провадженні в інший час, ніж передбачено частиною одинадцятою цієї статті, розглядаються на найближчому засіданні експертно-кваліфікаційної комісії.\nСудовий експерт, щодо якого відкрито дисциплінарне провадження, повідомляється про місце і час засідання експертно-кваліфікаційної комісії не менше ніж за п’ять робочих днів до дня засідання.\nСудовий експерт має право брати участь у засіданні експертно-кваліфікаційної комісії з розгляду питання щодо його дисциплінарної відповідальності, ознайомлюватися з матеріалами дисциплінарного провадження, надавати пояснення та/або заперечення у письмовій чи усній формі, подавати заяви, клопотання, інші документи з питання, що розглядається, користуватися іншими правами, передбаченими законом.\nЗа рішенням експертно-кваліфікаційної комісії в її засіданні можуть брати участь й інші особи, якщо їхня участь сприятиме забезпеченню об’єктивності та повноти розгляду питання щодо дисциплінарної відповідальності судового експерта.\nПорядок розгляду питань щодо дисциплінарної відповідальності судових експертів відповідно до цього Закону визначається в межах повноважень міністерствами та іншими державними органами, що здійснюють організаційно-управлінські функції щодо діяльності державних спеціалізованих установ та судових експертів, які не є працівниками державних спеціалізованих установ.\nДисциплінарне стягнення не може бути накладене пізніше трьох років з дня вчинення проступку.\nУ разі якщо протягом одного року з дня накладення дисциплінарного стягнення у виді попередження судового експерта не піддано новому дисциплінарному стягненню, зазначений судовий експерт вважається таким, що не мав дисциплінарного стягнення, з внесенням відповідних відомостей до державного Реєстру атестованих судових експертів.\nДисциплінарне стягнення може бути оскаржене в судовому порядку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Фінансування судово-експертної діяльності",
      "content": "Проведення науково-дослідними установами судових експертиз наукових розробок з питань організації та проведення судових експертиз фінансується за рахунок Державного бюджету України.\nПроведення судових експертиз державними спеціалізованими установами у кримінальних провадженнях за дорученням слідчого, дізнавача, прокурора, суду та у справах про адміністративні правопорушення здійснюється за рахунок коштів, які цільовим призначенням виділяються цим експертним установам з Державного бюджету України.\nПроведення судових експертиз, обстежень і досліджень судово-медичними та судово-психіатричними установами здійснюється за рахунок коштів, які безпосередньо і цільовим призначенням виділяються цим експертним установам з державного чи місцевого бюджету, за винятком випадків, передбачених частиною четвертою цієї статті.\nПроведення судових експертиз, обстежень і досліджень у кримінальному провадженні державними спеціалізованими установами, судово-медичними та судово-психіатричними установами на замовлення підозрюваного, обвинуваченого, засудженого, виправданого, їх захисників, законного представника, потерпілого, його представника здійснюється за рахунок замовника.\nВитрати на проведення судових експертиз науково-дослідними установами Міністерства юстиції України та судово-медичними і судово-психіатричними установами Міністерства охорони здоров’я України у цивільних і господарських справах відшкодовуються в порядку, передбаченому чинним законодавством.\nПроведення інших експертних досліджень і обстежень державними спеціалізованими установами здійснюється за рахунок замовника.\nДержавні спеціалізовані установи, а також фахівці, що не є працівниками цих установ, зазначені у статті 7 цього Закону, виконують інші роботи на договірних засадах."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Атестація",
      "content": "Атестація проводиться з метою присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю, підтвердження підвищення кваліфікації судового експерта за відповідною експертною спеціальністю, а також присвоєння кваліфікаційного класу працівникам державних спеціалізованих установ, які мають кваліфікацію судового експерта, і здійснюється експертно-кваліфікаційною комісією.\nАтестація з метою присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю здійснюється шляхом проведення кваліфікаційного іспиту.\nЗа результатами кваліфікаційного іспиту експертно-кваліфікаційна комісія приймає одне з таких рішень:\n1) про присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю;\n2) про відмову у присвоєнні кваліфікації судового експерта за відповідною експертною спеціальністю.\nОсоба, щодо якої експертно-кваліфікаційною комісією прийнято рішення про відмову у присвоєнні кваліфікації судового експерта за відповідною експертною спеціальністю, може повторно скласти кваліфікаційний іспит протягом трьох місяців з дати прийняття такого рішення.\nОсоба, щодо якої експертно-кваліфікаційною комісією повторно прийнято рішення про відмову у присвоєнні кваліфікації судового експерта за відповідною експертною спеціальністю, наступний кваліфікаційний іспит може скласти не менше ніж через один рік з дня складання останнього іспиту.\nРішення експертно-кваліфікаційної комісії про присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю та складення особою присяги судового експерта дає право особі на проведення судової експертизи та є підставою для видачі свідоцтва про присвоєння кваліфікації судового експерта (далі - Свідоцтво).\nСвідоцтво є документом, що підтверджує наявність кваліфікації судового експерта за відповідною експертною спеціальністю.\nСвідоцтво видається особі протягом семи календарних днів з дня прийняття експертно-кваліфікаційною комісією рішення про присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю.\nСвідоцтво є безстроковим.\nУ разі втрати або пошкодження Свідоцтва видається його дублікат.\nУ разі зміни прізвища, імені або по батькові судового експерта, назви експертної спеціальності Свідоцтво підлягає переоформленню.\nДублікат Свідоцтва та переоформлене Свідоцтво видаються за заявою судового експерта протягом семи календарних днів з дня прийняття експертно-кваліфікаційною комісією рішення про видачу дубліката Свідоцтва або переоформленого Свідоцтва.\nЗа видачу Свідоцтва, його дубліката або переоформленого Свідоцтва справляється плата в розмірі 0,1 прожиткового мінімуму для працездатних осіб, встановленого на 1 січня відповідного року.\nДля забезпечення належного рівня професійних знань та навичок судовий експерт повинен постійно підвищувати свою кваліфікацію. Підвищення кваліфікації судового експерта може здійснюватися за такими видами: навчання за професійною програмою підвищення кваліфікації, участь у семінарах, практикумах, тренінгах, вебінарах, майстер-класах з питань судово-експертної діяльності, а також науково-педагогічна, інша викладацька, наукова та науково-технічна діяльність у сфері судової експертизи.\nАтестацію з метою підтвердження підвищення кваліфікації судового експерта за відповідною експертною спеціальністю судовий експерт проходить кожні три роки.\nЗа результатами атестації з метою підтвердження підвищення кваліфікації експертно-кваліфікаційна комісія зараховує або не зараховує відомості щодо підвищення судовим експертом кваліфікації та приймає одне з таких рішень:\n1) про підтвердження підвищення кваліфікації судовим експертом за відповідною експертною спеціальністю;\n2) про непідтвердження підвищення кваліфікації судовим експертом за відповідною експертною спеціальністю.\nЕкспертно-кваліфікаційна комісія не зараховує відомості щодо підвищення судовим експертом кваліфікації та приймає рішення про непідтвердження підвищення кваліфікації судовим експертом за відповідною експертною спеціальністю у разі, якщо такі відомості не відповідають вимогам до підвищення кваліфікації судовим експертом. Повторну атестацію з метою підтвердження підвищення кваліфікації судовий експерт може пройти після усунення причин, що стали підставою для незарахування відомостей щодо підвищення кваліфікації, але не більше ніж через шість місяців з дня прийняття рішення про непідтвердження підвищення кваліфікації судовим експертом за відповідною експертною спеціальністю.\nКваліфікаційний клас судового експерта - це спеціальне звання, що присвоюється працівникам державних спеціалізованих установ, які мають кваліфікацію судового експерта.\nЗалежно від стажу роботи судовим експертом працівникам, які мають кваліфікацію судового експерта, присвоюється вищий, перший, другий, третій, четвертий або п’ятий кваліфікаційний клас судового експерта.\nПорядок проведення атестації з метою присвоєння кваліфікаційного класу визначається в межах повноважень міністерствами та іншими державними органами, що здійснюють організаційно-управлінські функції щодо діяльності державних спеціалізованих установ та судових експертів, які не є працівниками державних спеціалізованих установ."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Тимчасове зупинення та поновлення права на проведення судової експертизи",
      "content": "Питання щодо тимчасового зупинення та поновлення права на проведення судової експертизи за відповідною експертною спеціальністю розглядаються експертно-кваліфікаційною комісією.\nПраво судового експерта на проведення судової експертизи за відповідною експертною спеціальністю тимчасово зупиняється у разі:\n1) подання судовим експертом заяви про тимчасове зупинення права на проведення судової експертизи за відповідною експертною спеціальністю;\n2) визнання за рішенням суду судового експерта недієздатним;\n3) набрання законної сили обвинувальним вироком суду стосовно судового експерта за вчинення кримінального правопорушення;\n4) набрання законної сили рішенням суду про притягнення судового експерта до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією;\n5) застосування до судового експерта дисциплінарного стягнення у виді тимчасового зупинення права на проведення судової експертизи за відповідною експертною спеціальністю;\n6) непідтвердження судовим експертом підвищення кваліфікації за відповідною експертною спеціальністю у зв’язку з незарахуванням відомостей щодо підвищення кваліфікації.\nПраво на проведення судової експертизи за відповідною експертною спеціальністю поновлюється у разі:\n1) зупинення права з підстави, передбаченої пунктом 1 частини другої цієї статті, - з дня, наступного за днем отримання експертно-кваліфікаційною комісією заяви судового експерта про поновлення права на проведення судової експертизи за відповідною експертною спеціальністю;\n2) зупинення права з підстави, передбаченої пунктом 2 частини другої цієї статті, - з дня, наступного за днем отримання експертно-кваліфікаційною комісією відповідного рішення суду;\n3) зупинення права з підстави, передбаченої пунктом 3 частини другої цієї статті, - з дня, наступного за днем отримання експертно-кваліфікаційною комісією підтвердження про погашення або зняття в установленому законом порядку судимості;\n4) зупинення права з підстави, передбаченої пунктом 4 частини другої цієї статті, - з дня, наступного за днем закінчення 12-місячного строку з дня набрання законної сили рішенням суду про притягнення судового експерта до адміністративної відповідальності за вчинення правопорушення, пов’язаного з корупцією;\n5) зупинення права з підстави, передбаченої пунктом 5 частини другої цієї статті, - з дня закінчення строку, на який згідно з рішенням експертно-кваліфікаційної комісії було тимчасово зупинено право на проведення судової експертизи за відповідною експертною спеціальністю;\n6) зупинення права з підстави, передбаченої пунктом 6 частини другої цієї статті, - з дня, наступного за днем прийняття експертно-кваліфікаційною комісією рішення про підтвердження підвищення кваліфікації судовим експертом за відповідною експертною спеціальністю.\nВідомості про тимчасове зупинення та поновлення права на проведення судової експертизи за відповідною експертною спеціальністю вносяться до державного Реєстру атестованих судових експертів."
    },
    {
      "provision_ref": "art16-2",
      "section": "16-2",
      "title": "Стаття 16-2. Припинення права на проведення судової експертизи",
      "content": "Питання щодо припинення права на проведення судової експертизи за відповідною експертною спеціальністю розглядаються експертно-кваліфікаційною комісією.\nПраво судового експерта на проведення судової експертизи за відповідною експертною спеціальністю припиняється у разі:\n1) подання судовим експертом заяви про припинення права на проведення судової експертизи за відповідною експертною спеціальністю;\n2) визнання судового експерта безвісно відсутнім або оголошення його померлим;\n3) смерті судового експерта;\n4) застосування до судового експерта дисциплінарного стягнення у виді припинення права на проведення судової експертизи за відповідною експертною спеціальністю.\nОсоба, щодо якої прийнято рішення про припинення права на проведення судової експертизи за відповідною експертною спеціальністю з підстави, передбаченої пунктом 4 частини другої цієї статті, може пройти атестацію з метою присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю не менше ніж через два роки з дня прийняття рішення про припинення права на проведення судової експертизи за відповідною експертною спеціальністю.\nВідомості про припинення права на проведення судової експертизи за відповідною експертною спеціальністю вносяться до державного Реєстру атестованих судових експертів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Експертно-кваліфікаційні комісії",
      "content": "Для вирішення питань щодо присвоєння кваліфікації судового експерта за відповідною експертною спеціальністю, підтвердження підвищення кваліфікації судовим експертом за відповідною експертною спеціальністю, присвоєння кваліфікаційного класу, тимчасового зупинення, поновлення та припинення права на проведення судової експертизи за відповідною експертною спеціальністю, а також щодо дисциплінарної відповідальності судових експертів при міністерствах та інших державних органах, що здійснюють організаційно-управлінські функції щодо діяльності державних спеціалізованих установ та судових експертів, які не є працівниками державних спеціалізованих установ, утворюються експертно-кваліфікаційні комісії, які діють відповідно до цього Закону та положень про них, затверджених відповідним міністерством або іншим державним органом.\nСклад експертно-кваліфікаційної комісії затверджується керівником відповідного міністерства або іншого державного органу, до сфери управління якого належать державні спеціалізовані установи.\nДо складу експертно-кваліфікаційної комісії входять представники міністерства або іншого державного органу, до сфери управління якого належать державні спеціалізовані установи, що здійснюють судово-експертну діяльність, та судові експерти, які мають досвід роботи у сфері судово-експертної діяльності не менше п’яти років.\nДо складу експертно-кваліфікаційної комісії можуть бути включені фахівці у відповідній галузі знань наукових установ, закладів вищої освіти, державних органів та установ.\nСтрок повноважень члена експертно-кваліфікаційної комісії становить не більше п’яти років. Особа не може бути членом експертно-кваліфікаційної комісії більше ніж два строки поспіль.\nОчолює експертно-кваліфікаційну комісію голова, який обирається на засіданні експертно-кваліфікаційної комісії з числа її членів шляхом таємного голосування простою більшістю голосів присутніх на засіданні членів експертно-кваліфікаційної комісії.\nГолова експертно-кваліфікаційної комісії має заступника, який обирається в такому самому порядку, що й голова експертно-кваліфікаційної комісії, та здійснює повноваження голови у разі його відсутності.\nЕкспертно-кваліфікаційна комісія може здійснювати свої повноваження через кваліфікаційну та дисциплінарну палати, які утворюються в її складі. Такі палати формуються з дотриманням вимог цього Закону щодо експертно-кваліфікаційної комісії. У такому разі рішення приймаються відповідною палатою експертно-кваліфікаційної комісії.\nСпори, пов’язані з рішенням експертно-кваліфікаційної комісії (кваліфікаційної або дисциплінарної палати експертно-кваліфікаційної комісії), вирішуються в судовому порядку"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Оплата праці та соціальний захист судових експертів",
      "content": "Заробітна плата працівників державних спеціалізованих установ (невійськовослужбовців і тих, які не мають звань рядового і начальницького складу), які мають кваліфікацію судового експерта, складається з посадового окладу, надбавок, доплат до нього, премій та інших виплат, розмір і порядок встановлення яких визначаються Кабінетом Міністрів України.\nОсобливості встановлення розмірів посадових окладів, надбавок, доплат, премій та інших виплат працівникам державних спеціалізованих установ Міністерства оборони України, Служби безпеки України, Державної прикордонної служби України, які мають кваліфікацію судового експерта, визначаються чинним законодавством України для військовослужбовців і тих, які мають звання рядового і начальницького складу."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Щорічні та додаткові відпустки судових експертів",
      "content": "Працівникам державних спеціалізованих установ, які мають кваліфікацію судового експерта, надається щорічна основна оплачувана відпустка тривалістю 30 календарних днів, якщо законодавством України не передбачено більш тривалої відпустки.\nПрацівникам державних спеціалізованих установ, які мають кваліфікацію судового експерта, за кожний рік роботи на посадах керівних працівників, судових експертів, наукових працівників цих установ після досягнення п’ятирічного стажу роботи з урахуванням попереднього стажу роботи за фахом на посадах судових експертів, державних службовців і наукових працівників, надається один календарний день додаткової оплачуваної відпустки, але не більш як 15 календарних днів.\nОсобливості надання відпусток працівникам державних спеціалізованих установ Міністерства оборони України, Служби безпеки України, Державної прикордонної служби України, які мають кваліфікацію судового експерта, визначаються чинним законодавством України щодо військовослужбовців і тих, які мають звання рядового і начальницького складу."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Охорона державних спеціалізованих установ, що проводять судові експертизи",
      "content": "Охорона приміщень і територій установ судових експертиз Міністерства юстиції України і Міністерства охорони здоров’я України, а також режим тримання осіб, які перебувають під вартою і направлені на судово-психіатричну експертизу, забезпечуються підрозділами відомчої воєнізованої охорони Державної судової адміністрації України за рахунок коштів, що виділяються на цю мету з державного бюджету.\nОхорона експертних служб Міністерства внутрішніх справ України, Міністерства оборони України, Служби безпеки України, Державної прикордонної служби України забезпечується цими органами."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Інформаційне забезпечення",
      "content": "Підприємства, установи, організації незалежно від форми власності зобов’язані надавати безоплатно інформацію, необхідну для проведення судових експертиз, державним спеціалізованим установам, а також, за згодою, натурні зразки або каталоги своєї продукції, технічну документацію та іншу інформацію, необхідну для створення й оновлення методичної та нормативної бази судової експертизи. Державні спеціалізовані установи, судові експерти та залучені фахівці, що проводять судові експертизи, у разі отримання інформації, що становить державну, комерційну чи іншу охоронювану законом таємницю, повинні забезпечити нерозголошення цих відомостей.\nДержавні спеціалізовані установи, що проводять судові експертизи, мають право одержувати від судів, органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування знаряддя кримінального правопорушення та інші речові докази, щодо яких закінчено кримінальне провадження, для використання в експертній і науковій діяльності."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Професійна підготовка судового експерта",
      "content": "Професійна підготовка судового експерта складається з теоретичної підготовки та стажування за відповідними програмами.\nТеоретична підготовка осіб, які мають намір отримати кваліфікацію судового експерта за відповідною експертною спеціальністю, здійснюється суб’єктами, які мають відповідну ліцензію на здійснення освітньої діяльності.\nСтажування осіб, які мають намір отримати кваліфікацію судового експерта за відповідною експертною спеціальністю, проводиться державними спеціалізованими установами.\nСтрок стажування не може перевищувати один рік."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Проведення судової експертизи за дорученням відповідного органу чи особи іншої держави",
      "content": "У разі проведення судової експертизи за дорученням відповідного органу чи особи іншої держави, з якою Україна має угоду про взаємну правову допомогу і співробітництво, застосовується законодавство України, якщо інше не передбачено зазначеною угодою.\nОплата вартості судової експертизи здійснюється за домовленістю між замовником і виконавцем судової експертизи."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Залучення фахівців з інших держав для спільного проведення судових експертиз",
      "content": "Керівники державних спеціалізованих установ, що проводять судові експертизи, у необхідних випадках мають право за згодою органу або особи, що призначили судову експертизу, включати до складу експертних комісій провідних фахівців інших держав. Такі спільні експертні комісії здійснюють судові експертизи за нормами процесуального законодавства України.\nПлата іноземним фахівцям за участь у судовій експертизі та відшкодування інших витрат, пов’язаних з її проведенням, здійснюється за домовленістю сторін."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародне наукове співробітництво",
      "content": "Державні спеціалізовані установи, що виконують судові експертизи, користуються правом встановлювати міжнародні наукові зв’язки з установами судових експертиз, криміналістики тощо інших держав, проводити спільні наукові конференції, симпозіуми, семінари, обмінюватися стажистами, науковою інформацією і друкованими виданнями та здійснювати спільні видання в галузі судової експертизи і криміналістики.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}