{
  "id": "ua-law-62-94",
  "type": "statute",
  "title": "Закон України (62/94-ВР)",
  "title_en": "",
  "short_name": "62/94-ВР",
  "status": "in_force",
  "issued_date": "1994-06-28",
  "url": "https://zakon.rada.gov.ua/laws/show/62/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 580-VIII ( 580-19 ) від 02.07.2015, ВВР, 2015, N 40-41,\nст.379 }\nПро внесення змін і доповнень до статті 7\nЗакону України \"Про міліцію\"\n( Відомості Верховної Ради України (ВВР), 1994, N 26, ст.216 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до статті 7 Закону України \"Про міліцію\" ( 565-12 )\n(Відомості Верховної Ради УРСР, 1991 р., N 4, ст.20; Відомості\nВерховної Ради України, 1992 р., N 36, ст. 526; 1993 р., N 11,\nст.83) такі зміни і доповнення:\nчастини шосту, сьому і восьму викласти у такій редакції:\n\"У своїй діяльності міліція підпорядковується Міністерству\nвнутрішніх справ України. Міністр внутрішніх справ України здійснює керівництво всією\nміліцією України. В Республіці Крим міліцією керує заступник Міністра\nвнутрішніх справ України - начальник Головного управління\nМіністерства внутрішніх справ України в Криму; в областях, містах,\nрайонах міліцією, крім транспортної, керують відповідно начальники\nголовних управлінь, управлінь Міністерства внутрішніх справ\nУкраїни в області, місті, начальники міських і районних відділів\n(управлінь) головних управлінь, управлінь Міністерства внутрішніх\nсправ України в області, місті\";\nдоповнити статтю частинами дев'ятою, десятою, одинадцятою,\nдванадцятою і тринадцятою такого змісту: \"Керівництво транспортною міліцією здійснюється у порядку, що\nвизначається Міністерством внутрішніх справ України. Заступник Міністра внутрішніх справ України - начальник\nГоловного управління Міністерства внутрішніх справ України в Криму\nпризначається на посаду і звільняється з посади Кабінетом\nМіністрів України за поданням Міністра внутрішніх справ України. Начальники головних управлінь, управлінь Міністерства\nвнутрішніх справ України в областях, містах Києві, Севастополі та\nна транспорті призначаються на посаду і звільняються з посади\nМіністром внутрішніх справ України. Начальники міських, районних, лінійних відділів (управлінь),\nголовних управлінь, управлінь Міністерства внутрішніх справ\nУкраїни в області, місті та на транспорті призначаються на посаду\nі звільняються з посади Міністром внутрішніх справ України за\nподанням відповідно заступника Міністра внутрішніх справ України -\nначальника Головного управління Міністерства внутрішніх справ\nУкраїни в Криму, начальників головних управлінь, управлінь\nМіністерства внутрішніх справ України в областях, містах Києві,\nСевастополі та на транспорті. Заступник Міністра внутрішніх справ України - начальник\nГоловного управління Міністерства внутрішніх справ України в\nКриму, начальники головних управлінь, управлінь Міністерства\nвнутрішніх справ України в областях, містах та начальники їх\nміських і районних відділів (управлінь) один раз на рік звітують\nперед відповідними Радами про стан боротьби із злочинністю та\nохорони громадського порядку\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 28 червня 1994 року\nN 62/94-ВР\n\nПро внесення змін і доповнень до статті 7 Закону України \"Про міліцію\"\nЗакон України від 28.06.1994 № 62/94-ВР\n\nВтрата чинності від 07.11.2015 , підстава — 580-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/62/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}