{
  "id": "ua-law-60-94",
  "type": "statute",
  "title": "Закон України (60/94-ВР)",
  "title_en": "",
  "short_name": "60/94-ВР",
  "status": "in_force",
  "issued_date": "1994-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/60/94-ВР",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 14/98-ВР ( 14/98-ВР ) від 14.01.98, ВВР, 1998, N 3-4, ст.15 )\nПро внесення змін і доповнень до Закону України\n\"Про вибори депутатів і голів сільських, селищних,\nрайонних, міських, районних у містах, обласних Рад\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 25, ст.200 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про вибори депутатів і голів\nсільських, селищних, районних, міських, районних у містах,\nобласних Рад\" ( 3996-12 ) (Відомості Верховної Ради України, 1994\nр., N 8, ст.38) такі зміни і доповнення:\n1. Частину другу статті 31 викласти в такій редакції: \"2. У разі вибуття кандидата менш як за п'ятнадцять днів до\nдня виборів, якщо у відповідному виборчому окрузі (на території\nвідповідної Ради) не залишилося інших кандидатів, вибори у цьому\nокрузі (на території Ради) проводяться у двомісячний термін після\nзагальних виборів\".\n2. Частину другу статті 46 викласти в такій редакції: \"2. Обраним вважається кандидат у депутати, який одержав на\nвиборах найбільшу порівняно з іншими кандидатами кількість голосів\nвиборців, які взяли участь у голосуванні, але не менш як десять\nвідсотків голосів виборців, внесених до списку виборців. Кандидат\nна посаду голови Ради вважається обраним при додержанні вимог,\nпередбачених для кандидата у депутати, за умови, якщо за нього\nпроголосувало не менш як 25 відсотків виборців, внесених до списку\nвиборців. У разі, коли по виборчому округу (території Ради) балотувався\nодин кандидат, він вважається обраним, якщо кількість голосів,\nподаних за нього, більша кількості голосів, поданих проти нього\".\n3. Частину першу статті 48 викласти в такій редакції: \"1. Якщо по виборчому округу (території Ради) балотувалося\nбільше двох кандидатів і жодний з них не одержав необхідної для\nобрання кількості голосів виборців, або два чи більше кандидатів\nодержали найбільшу у порівнянні з іншими кандидатами, але рівну\nміж собою кількість голосів, що не дає можливості визначити\nобраного депутата (голову Ради), відповідна окружна\n(територіальна) виборча комісія приймає рішення про проведення в\nокрузі (на території Ради) повторного голосування по двох (або\nбільше) кандидатах, які одержали більшу порівняно з іншими (або\nрівну) кількість голосів виборців. У разі, коли один з кандидатів, по яких проводиться повторне\nголосування, не пізніш як за сім днів до дня голосування зняв свою\nкандидатуру, виборча комісія приймає рішення про включення до\nвиборчого бюлетеня наступного за кількістю одержаних голосів\nкандидата. Якщо кандидатура знята пізніше зазначеного строку або в\nокрузі немає інших кандидатів, голосування проводиться по одній\nкандидатурі\".\n4. Частину першу статті 49 викласти в такій редакції: \"1. Якщо в результаті загальних виборів і повторного\nголосування по виборчому округу (території Ради) жодного кандидата\nне було обрано, або вибори було визнано такими, що не відбулися,\nчи недійсними, територіальна виборча комісія приймає рішення про\nпроведення в окрузі (на території Ради) повторних виборів. При\nцьому вона може звернутись до відповідної Ради з пропозицією про\nпроведення виборів окружними і дільничними виборчими комісіями в\nновому складі\".\nII. Ввести Закон в дію з дня його опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 17 червня 1994 року\nN 60/94-ВР\n\nПро внесення змін і доповнень до Закону України \"Про вибори депутатів і голів сільських, селищних, районних, міських, районних у містах, обласних Рад\"\nЗакон України від 17.06.1994 № 60/94-ВР\n\nВтрата чинності від 14.01.1998 , підстава — 14/98-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/60/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}