{
  "id": "ua-law-4035-12",
  "type": "statute",
  "title": "Закон України (4035-12)",
  "title_en": "",
  "short_name": "4035-12",
  "status": "in_force",
  "issued_date": "1994-02-25",
  "url": "https://zakon.rada.gov.ua/laws/show/4035-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до\nЗакону України \"Про заставу\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 27, ст.223 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про заставу\" ( 2654-12 ) (Відомості\nВерховної Ради України, 1992 р., N 47, ст.642) такі зміни і\nдоповнення:\n1. Доповнити статтю 4 частиною шостою такого змісту: \"Предметом застави не можуть бути об'єкти державної\nвласності, приватизація яких заборонена законодавчими актами, а\nтакож майнові комплекси державних підприємств та їх структурних\nпідрозділів, що знаходяться у процесі корпоратизації\".\n2. Доповнити статтю 11 частинами четвертою та п'ятою такого\nзмісту: \"Державне підприємство, за яким майно закріплено на праві\nповного господарського відання, самостійно здійснює заставу цього\nмайна, за винятком цілісного майнового комплексу підприємства,\nйого структурних підрозділів, будівель і споруд, застава яких\nздійснюється з дозволу та на умовах, погоджених з органом,\nуповноваженим управляти відповідним державним майном. Відкрите\nакціонерне товариство, створене у процесі корпоратизації, всі\nакції якого перебувають у державній власності, здійснює заставу\nналежного йому майна за погодженням із засновником цього\nтовариства у порядку, передбаченому для державних підприємств. З моменту прийняття рішення про приватизацію майна державного\nпідприємства або відкритого акціонерного товариства, створеного в\nпроцесі корпоратизації, застава їх майна здійснюється з дозволу\nвідповідного органу приватизації\".\n3. У статті 21 частину першу після слів \"не передбачено\nдоговором\" доповнити словами \"а державних підприємств та\nвідкритих акціонерних товариств, створених у процесі\nкорпоратизації, всі акції яких перебувають у державній власності,-\nвиключно з аукціонів (публічних торгів)\".\n4. Статтю 25 доповнити частиною другою такого змісту: \"Якщо при реалізації цілісного майнового комплексу державного\nпідприємства (відкритого акціонерного товариства, створеного у\nпроцесі корпоратизації, всі акції якого перебувають у державній\nвласності), що є предметом застави, виручена грошова сума\nперевищує розмір забезпечених цією заставою вимог\nзаставодержателя, різниця зараховується до відповідного бюджету\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 25 лютого 1994 року\nN 4035-XII\n\nПро внесення змін і доповнень до Закону України \"Про заставу\"\nЗакон України від 25.02.1994 № 4035-XII\n\nПрийняття від 25.02.1994\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4035-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}