{
  "id": "ua-law-4001-12",
  "type": "statute",
  "title": "Закон України (4001-12)",
  "title_en": "",
  "short_name": "4001-12",
  "status": "in_force",
  "issued_date": "1994-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4001-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про організаційно-правові основи боротьби\nз організованою злочинністю\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 24, ст.184 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про організаційно-правові основи\nборотьби з організованою злочинністю\" ( 3341-12 ) (Відомості\nВерховної Ради України, 1993 р., N 35, ст.358) такі зміни і\nдоповнення:\n1. У статті 9: пункти 1 і 2 викласти в такій редакції: \"1. Спеціальними підрозділами по боротьбі з організованою\nзлочинністю органів внутрішніх справ є Головне управління по\nборотьбі з організованою злочинністю Міністерства внутрішніх справ\nУкраїни, управління, відділи і відділення по боротьбі з\nорганізованою злочинністю Міністерства внутрішніх справ Республіки\nКрим, головного управління внутрішніх справ міста Києва, головних\nуправлінь і управлінь внутрішніх справ областей, міста Севастополя\nта інших міст, відповідних органів на транспорті, які\nпідпорядковуються відповідно Міністру внутрішніх справ Республіки\nКрим, начальникам головних управлінь, управлінь внутрішніх справ. 2. Відділи і відділення по боротьбі з організованою\nзлочинністю у містах (крім Севастополя) створюються в міру\nнеобхідності і підпорядковуються управлінням по боротьбі з\nорганізованою злочинністю Міністерства внутрішніх справ Республіки\nКрим, головних управлінь і управлінь внутрішніх справ областей\"; пункти 5 і 6 викласти в такій редакції: \"5. Начальники управлінь по боротьбі з організованою\nзлочинністю Міністерства внутрішніх справ Республіки Крим,\nголовного управління внутрішніх справ міста Києва, головних\nуправлінь і управлінь внутрішніх справ областей, міста\nСевастополя, відповідних органів на транспорті є відповідно\nпершими заступниками міністра, начальників головних управлінь,\nуправлінь внутрішніх справ, які призначаються і звільняються з цих\nпосад Міністром внутрішніх справ України за поданням відповідно\nміністра, начальників головних управлінь, управлінь внутрішніх\nсправ за погодженням з начальником Головного управління по\nборотьбі з організованою злочинністю Міністерства внутрішніх справ\nУкраїни. 6. Начальники міських відділів і відділень по боротьбі з\nорганізованою злочинністю призначаються на посаду і звільняються з\nнеї Міністром внутрішніх справ Республіки Крим, начальниками\nголовного управління внутрішніх справ міста Києва, головних\nуправлінь і управлінь внутрішніх справ областей, міста\nСевастополя, відповідних органів на транспорті за погодженням з\nначальником Головного управління по боротьбі з організованою\nзлочинністю Міністерства внутрішніх справ України\"; з пункту 7 виключити слова \"слідчі управління і відділи,\nначальники яких призначаються Міністром внутрішніх справ України\"\nта частину другу.\n2. У статті 10: у пункті 6 слова \"начальників відділів по боротьбі з\nкорупцією та організованою злочинністю в Республіці Крим та\nобластях\" замінити словами \"Голови Служби безпеки Республіки\nКрим, начальника обласного управління Служби безпеки України\"; пункти 7 та 8 виключити.\n3. У тексті Закону слова \"Управління по боротьбі з корупцією\nта організованою злочинністю\" замінити словами \"Головне\nуправління по боротьбі з корупцією та організованою злочинністю\"\nу відповідному відмінку.\n4. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 24 лютого 1994 року\nN 4001-XII\n\nПро внесення змін і доповнень до Закону України \"Про організаційно-правові основи боротьби з організованою злочинністю\"\nЗакон України від 24.02.1994 № 4001-XII\n\nПрийняття від 24.02.1994\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4001-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}