{
  "id": "ua-law-3997-12",
  "type": "statute",
  "title": "Закон України (3997-12)",
  "title_en": "",
  "short_name": "3997-12",
  "status": "in_force",
  "issued_date": "1994-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3997-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "1. Вибори Президента України є загальними: право обирати\nмають громадяни України, яким на день виборів виповнилося 18\nроків.\n2. Президентом України може бути обраний громадянин України\nне молодший 35 років на день виборів, який має право голосу,\nпроживає на території України не менше десяти (в тому числі п'яти\nостанніх) років і володіє державною мовою. Одна і та ж особа не\nможе бути обрана Президентом України більш як на два строки.\n3. Будь-які прямі або непрямі пільги або обмеження виборчих\nправ громадян України залежно від походження, соціального і\nмайнового стану, расової і національної належності, статі, освіти,\nмови, ставлення до релігії, політичних переконань, роду і\nхарактеру занять, не передбачені цим Законом, забороняються.\n4. Права голосу не мають громадяни, визнані судом\nнедієздатними. Здійснення виборчого права зупиняється на\nвідповідний період для осіб, які за вироком суду перебувають у\nмісцях позбавлення волі, а також для осіб, які за рішенням суду\nзнаходяться в місцях примусового лікування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори Президента України є рівними: громадяни беруть участь\nу виборах на рівних засадах, кожний виборець має один голос."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право. Таємне голосування",
      "content": "1. Президент України обирається безпосередньо виборцями.\n2. Голосування на виборах Президента України є таємним:\nконтроль за волевиявленням виборців не допускається."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право висування кандидатів у Президенти України",
      "content": "1. Право висування кандидатів у Президенти України належить\nгромадянам України, які мають право голосу. Це право реалізується\nчерез політичні партії та їх виборчі блоки, зареєстровані\nвідповідно до законодавства України про об'єднання громадян, а\nтакож через збори виборців, у порядку, визначеному цим Законом.\n2. Партія (виборчий блок), збори виборців можуть висунути\nлише одного претендента на кандидата в Президенти України.\nСтаття 6. Організація і проведення виборів Президента України\nвиборчими комісіями\nОрганізацію і проведення виборів Президента України\nздійснюють Центральна виборча комісія по виборах народних\nдепутатів України - Центральна виборча комісія по виборах\nПрезидента України (далі - Центральна виборча комісія), окружні та\nдільничні виборчі комісії."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Гласність і відкритість виборів Президента України",
      "content": "1. Підготовка і проведення виборів Президента України\nздійснюються відкрито і гласно.\n2. Рішення державних та інших повноважних органів, що\nстосуються виборів Президента України, доводяться до відома\nгромадян через засоби масової інформації у п'ятиденний строк з\nмоменту їх прийняття.\n3. Виборчі комісії інформують громадян про свій склад,\nмісцезнаходження та режим роботи, про утворення виборчих округів і\nдільниць, ознайомлюють їх із списками виборців, з біографічними\nданими кандидатів у Президенти України, виборчими програмами\n(платформами) кандидатів або партій (виборчих блоків), які їх\nвисунули, з формою та порядком заповнення підписних листів та\nвиборчих бюлетенів, сповіщають про підсумки голосування і виборів\nПрезидента України, надають іншу інформацію у випадках,\nпередбачених цим Законом.\n4. Основною формою роботи виборчих комісій є відкриті\nзасідання. На засіданнях комісії мають право бути присутніми\nдовірені особи кандидатів у Президенти України або уповноважені\nними особи, по одному представнику від партій (виборчих блоків) та\nзборів виборців, які висунули кандидата у Президенти України, від\nпозапартійних комітетів виборців, створених для контролю за ходом\nвиборчої кампанії, а також офіційні спостерігачі від іноземних\nдержав і міжнародних організацій, з додержанням вимог,\nвстановлених цим Законом.\n5. Засоби масової інформації висвітлюють хід підготовки і\nпроведення виборів Президента України, їх представникам\nгарантується безперешкодний доступ на всі збори і засідання,\nпов'язані з виборами. Виборчі комісії, державні органи, органи\nмісцевого самоврядування надають їм інформацію щодо підготовки і\nпроведення виборів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Законодавство про вибори Президента України",
      "content": "Організація і проведення виборів Президента України\nрегулюються Конституцією України ( 888-09 ), цим Законом, а також\nіншими законодавчими актами України.\nГЛАВА 2. ПОРЯДОК І СТРОКИ ПРИЗНАЧЕННЯ ВИБОРІВ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Види виборів і порядок їх призначення",
      "content": "1. Вибори Президента України можуть бути черговими,\nпозачерговими (достроковими) і повторними.\n2. Рішення про проведення виборів Президента України приймає\nВерховна Рада України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Строки призначення виборів",
      "content": "1. Чергові вибори Президента України призначаються Верховною\nРадою України не пізніш як за шість місяців до закінчення терміну\nповноважень Президента України і чотири місяці до дня виборів.\n2. Позачергові вибори Президента України призначаються\nВерховною Радою України не пізніш як за чотири місяці до дня їх\nпроведення.\n3. Повторні вибори призначаються в строки, визначені цим\nЗаконом.\n4. Вибори призначаються на неділю або інший неробочий день,\nпередбачений законодавством. Про день виборів Верховна Рада\nУкраїни повідомляє через засоби масової інформації.\nГЛАВА 3. ОРГАНІЗАЦІЯ ТА ЗАБЕЗПЕЧЕННЯ ПРОВЕДЕННЯ\nВИБОРІВ ПРЕЗИДЕНТА УКРАЇНИ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Виборчі округи по виборах Президента України",
      "content": "1. Для проведення виборів Президента України Центральна\nвиборча комісія утворює 27 виборчих округів (по одному в\nРеспубліці Крим, областях України, містах Києві і Севастополі).\n2. Список виборчих округів із зазначенням їх найменувань,\nномерів, центрів округів публікується Центральною виборчою\nкомісією у пресі і оголошується в інших засобах масової інформації\nне пізніш як за 100 днів до дня виборів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Утворення виборчих дільниць",
      "content": "1. Для проведення голосування і підрахунку голосів виборчі\nокруги по виборах Президента України поділяються на виборчі\nдільниці.\n2. Виборчі дільниці утворюються окружними виборчими комісіями\nза поданням місцевих (районних, міських) органів державної\nвиконавчої влади або виконавчих органів місцевого самоврядування,\nрозташованих у межах території виборчих округів. На суднах, які\nперебувають у день виборів у плаванні, виборчі дільниці\nутворюються тими ж органами за місцем порту приписки судна.\nВиборчі дільниці при представництвах України за кордоном\nутворюються за поданням Міністерства закордонних справ України\nвідповідно до їх приписки, визначеної Центральною виборчою\nкомісією.\n3. Виборчі дільниці утворюються з кількістю від 20 до 3000\nвиборців, а у виняткових випадках - з меншою або більшою кількістю\nвиборців.\n4. Виборчі дільниці утворюються не пізніш як за 60 днів, а у\nвиняткових випадках - не пізніш як за п'ять днів до дня виборів\nПрезидента України.\n5. За рішенням окружної виборчої комісії по виборах\nПрезидента України органи, за поданням яких утворюються виборчі\nдільниці, не пізніш як на п'ятий день після утворення дільничних\nвиборчих комісій сповіщають виборців про виборчі дільниці в межах\nрайонів, міст і районів у містах, склад і місцезнаходження\nдільничних виборчих комісій та приміщень для голосування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Центральна виборча комісія",
      "content": "Центральна виборча комісія утворюється відповідно до статті\n14 Закону України \"Про вибори народних депутатів України\"\n( 3623-12 ).\nЦентральна виборча комісія:\n1) організовує підготовку і проведення виборів Президента\nУкраїни;\n2) здійснює на всій території України контроль за виконанням\nзаконодавства про вибори Президента України і забезпечує його\nоднакове застосування;\n3) дає роз'яснення щодо порядку застосування виборчого\nзаконодавства, входить у разі необхідності до Верховної Ради\nУкраїни з поданням про його тлумачення або внесення до нього змін\nчи доповнень;\n4) утворює виборчі округи по виборах Президента України;\n5) спрямовує діяльність окружних і дільничних виборчих\nкомісій;\n6) встановлює порядок використання коштів на проведення\nвиборів Президента України і розподіляє їх по виборчих комісіях та\nвідповідних місцевих Радах, сприяє забезпеченню виборчих комісій\nприміщеннями, транспортом, зв'язком, розглядає інші питання\nматеріально-технічного забезпечення виборів;\n7) встановлює форми виборчих бюлетенів по виборах Президента\nУкраїни, списків виборців, протоколів засідань виборчих комісій,\nінших виборчих документів, зразки виборчих скриньок для\nголосування, печаток виборчих комісій, визначає порядок зберігання\nта передачі виборчих документів;\n8) заслуховує повідомлення виборчих комісій, міністерств і\nвідомств України, інших державних органів, органів місцевого\nсамоврядування з питань, пов'язаних з підготовкою і проведенням\nвиборів Президента України;\n9) публікує список округів, інформацію про строки проведення\nвиборчої кампанії та інші матеріали про свою діяльність;\n10) реєструє партії та їх виборчі блоки, які виявили намір\nвисунути кандидатів для участі у виборах Президента України;\n11) проводить реєстрацію кандидатів у Президенти України;\nпродовжує строки збирання підписів на підтримку претендента на\nкандидата в Президенти України, подання документів, вирішує інші\nпитання, пов'язані з реєстрацією кандидатів у Президенти України,\nв разі виникнення обставин, що не залежать від осіб, які\nбалотуються, інших суб'єктів виборчого процесу;\n12) встановлює результати виборів Президента України;\nпублікує в пресі та оголошує в інших засобах масової інформації\nповідомлення про результати виборів Президента України;\n13) входить з поданням до Верховної Ради України про\nпризначення повторних виборів Президента України;\n14) розглядає заяви, звернення і скарги громадян на рішення\nта дії окружних і дільничних виборчих комісій (крім скарг на\nнеправильності у списках виборців), скасовує рішення виборчих\nкомісій або зупиняє їх дію, приймає інші рішення з цих питань;\n15) здійснює інші повноваження відповідно до цього Закону,\nінших актів законодавства України.\nСтаття 14. Окружні виборчі комісії по виборах Президента\nУкраїни\n1. Окружна виборча комісія утворюється не пізніш як за 95\nднів до дня проведення виборів.\n2. Голова, заступник голови, секретар окружної виборчої\nкомісії та її члени призначаються відповідно Президією Верховної\nРади Республіки Крим, обласною, Київською та Севастопольською\nміськими Радами народних депутатів за поданням голів цих Рад.\nКількісний склад окружної виборчої комісії встановлюється органом,\nякий утворює комісію, в межах 11-30 осіб.\n3. Окружна виборча комісія у п'ятиденний термін після її\nутворення публікує відомості про свій персональний склад,\nмісцезнаходження, поштову адресу, а також повідомляє рахунок, на\nякий можуть вноситись пожертвування до виборчого фонду окружної\nвиборчої комісії, дає роз'яснення щодо права громадян та юридичних\nосіб вносити пожертвування до цього фонду.\n4. Окружна виборча комісія:\n1) здійснює контроль за виконанням законодавства про вибори\nПрезидента України на території виборчого округу;\n2) утворює виборчі дільниці, встановлює їх єдину нумерацію по\nвиборчому округу, сповіщає про них виборців у порядку, визначеному\nцим Законом;\n3) спрямовує діяльність дільничних виборчих комісій;\n4) контролює складання списків виборців і подання їх для\nзагального ознайомлення;\n5) реєструє ініціативні групи виборців, утворені зборами, які\nвисунули претендента на кандидата в Президенти України, і видає їм\nвідповідні посвідчення;\n6) забезпечує видання плакатів з біографічними даними\nкандидатів у Президенти України та тезами їх передвиборних програм\n(платформ);\n7) спільно з відповідною Радою бере участь в організації\nзустрічей кандидатів у Президенти України з виборцями;\n8) забезпечує виготовлення та постачання дільничним виборчим\nкомісіям виборчих бюлетенів встановленого зразка та бланків\nзапрошення для участі у голосуванні;\n9) встановлює підсумки голосування по виборчому округу,\nскладає протокол про встановлення підсумків голосування та\nнадсилає його до Центральної виборчої комісії;\n10) забезпечує проведення повторного голосування відповідно\nдо рішення Центральної виборчої комісії про призначення повторного\nголосування по виборах Президента України, а також проведення\nповторних виборів відповідно до цього Закону;\n11) розглядає звернення, заяви і скарги на рішення і дії\nдільничних виборчих комісій і приймає по них рішення;\n12) здійснює інші повноваження відповідно до цього Закону та\nінших актів законодавства України.\n5. Партії, їх виборчі блоки, які висунули кандидата в\nПрезиденти України, можуть призначити по одному представнику при\nокружній виборчій комісії з правом слова.\n6. Повноваження окружної виборчої комісії закінчуються через\n10 днів після опублікування Центральною виборчою комісією\nповідомлення про обрання Президента України.\nСтаття 15. Дільничні виборчі комісії по виборах Президента\nУкраїни\n1. Дільничні виборчі комісії по виборах Президента України\nутворюються сільськими, селищними, міськими (районними у містах)\nРадами народних депутатів або виконавчими органами у складі\nголови, заступника голови, секретаря і 5-11 членів комісії не\nпізніш як за 45 днів до дня проведення виборів Президента України\nза поданням голови відповідної Ради, з урахуванням пропозицій\nполітичних партій, інших об'єднань громадян, трудових колективів,\nвиборців.\n2. Дільнична виборча комісія:\n1) складає список виборців на дільниці;\n2) проводить ознайомлення виборців із списком виборців,\nприймає і розглядає заяви про неправильності в списку і вирішує\nпитання про внесення відповідних змін до нього;\n3) сповіщає населення про день виборів Президента України і\nмісце голосування, вручає виборцям запрошення, ознайомлює\nзацікавлених осіб з даними про зареєстрованих кандидатів у\nПрезиденти України, а також з повідомленнями, опублікованими\nЦентральною виборчою комісією та відповідною окружною виборчою\nкомісією;\n4) забезпечує підготовку приміщення для голосування та\nвиготовлення виборчих скриньок;\n5) організовує на виборчій дільниці голосування;\n6) проводить підрахунок голосів, поданих на виборчій\nдільниці;\n7) розглядає заяви і скарги з питань підготовки виборів та\nорганізації голосування і приймає по них рішення;\n8) здійснює інші повноваження відповідно до цього Закону та\nінших актів законодавства України.\n3. Партії, їх виборчі блоки, які висунули кандидата в\nПрезиденти України, можуть призначити по одному представнику при\nдільничній виборчій комісії з правом слова.\n4. Повноваження дільничної виборчої комісії закінчуються\nчерез 10 днів після опублікування Центральною виборчою комісією\nповідомлення про обрання Президента України.\nСтаття 16. Правовий статус осіб, що входять до складу\nвиборчих комісій\n1. До складу виборчої комісії по виборах Президента України\nможе бути призначений громадянин України, який має право голосу.\nНе можуть бути в складі виборчих комісій претендент на\nкандидата, кандидат в Президенти України, інші особи, зазначені у\nчастині четвертій статті 7 цього Закону.\nДля секретаря виборчої комісії обов'язковим є володіння\nдержавною мовою.\n2. За рішенням виборчої комісії, яке затверджується\nвідповідно окружною або Центральною виборчою комісією, голова,\nзаступник голови, секретар, окремі члени виборчої комісії можуть\nбути на період кампанії по виборах Президента України звільнені\nвід виконання виробничих або службових обов'язків за основним\nмісцем роботи. Оплата роботи у виборчій комісії здійснюється в\nобсязі середньої заробітної плати за один з останніх трьох місяців\nз урахуванням індексації або окладу за основним місцем роботи\nпропорційно часу роботи в комісії. Заробітна плата виплачується за\nосновним місцем роботи з наступною компенсацією підприємству,\nустанові, організації з державного бюджету або через органи, які\nутворили відповідну виборчу комісію.\n3. Голова, заступник голови, секретар або член комісії можуть\nбути виведені органом, який їх призначив, із складу комісії за\nвласним бажанням або за грубе порушення вимог законодавства про\nвибори Президента України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Організація роботи виборчих комісій",
      "content": "1. Основною формою роботи виборчої комісії є засідання.\nЗасідання виборчої комісії скликається головою комісії, в разі\nйого відсутності - заступником голови, а також на вимогу не менш\nяк половини членів комісії з обов'язковим повідомленням всіх\nчленів комісії про час і місце засідання.\n2. Засідання виборчої комісії веде її голова або його\nзаступник, а в разі, коли вони з якихось причин не виконують цю\nфункцію, - комісія визначає із свого складу головуючого на\nконкретному засіданні.\n3. Засідання виборчої комісії є правомочним, якщо в ньому\nбере участь не менш як 2/3 її складу. Рішення приймається\nвідкритим голосуванням більшістю голосів присутніх. За однакової\nкількості голосів вирішальним вважається голос голови комісії.\nРішення виборчої комісії повинно бути мотивованим і містити\nпосилання на конкретні статті чи пункти законодавчих актів та на\nобставини справи. Особи, які входять до складу виборчої комісії,\nне згодні з прийнятим рішенням, можуть висловити в письмовій формі\nокрему думку, що додається до протоколу засідання.\n4. Комісія може прийняти рішення про позбавлення права участі\nв засіданні осіб, зазначених у частині четвертій статті 7 цього\nЗакону, якщо вони перешкоджають його проведенню.\n5. Рішення виборчих комісій, прийняті в межах їх повноважень,\nє обов'язковими для учасників виборів та органів, що забезпечують\nїх проведення.\n6. Органи державної влади, місцевого самоврядування, а також\nдержавні підприємства, установи і організації зобов'язані сприяти\nвиборчим комісіям у здійсненні ними своїх повноважень."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Оскарження рішень і дій виборчих комісій",
      "content": "1. Рішення і дії дільничної або окружної виборчої комісії\nможуть бути оскаржені претендентами на кандидата в Президенти\nУкраїни, кандидатами в Президенти України, їх довіреними або\nуповноваженими ними особами, партіями, виборчими блоками, а також\nуповноваженими особами зборів виборців, що висунули претендента на\nкандидата в Президенти України, та виборцями до вищестоящої\nвиборчої комісії протягом 10 днів після прийняття рішення чи\nвчинення дії, якщо інше не передбачено цим Законом.\n2. Скарги на відхилення дільничною виборчою комісією заяв про\nнеправильності у списках виборців подаються до суду за\nмісцезнаходженням відповідної виборчої дільниці і розглядаються\nсудом протягом трьох днів.\n3. Рішення і дії Центральної виборчої комісії у випадках,\nпередбачених цим Законом, можуть бути оскаржені до Верховного Суду\nУкраїни, який розглядає їх протягом семи днів.\n4. Рішення судових органів є остаточними."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Списки виборців",
      "content": "Порядок складання списків виборців, включення до них\nгромадян, оголошення списків, а також порядок внесення до них змін\nвизначаються відповідно до статей 20, 21, 22 Закону України \"Про\nвибори народних депутатів України\" ( 3623-12 ).\nСтаття 20. Фінансове та матеріально-технічне забезпечення\nвиборів Президента України\n1. Витрати, пов'язані з підготовкою і проведенням виборів\nПрезидента України, провадяться виборчими комісіями з єдиного\nЦентралізованого фонду по виборах Президента України, який\nстворюється Центральною виборчою комісією за рахунок державного\nбюджету. Розмір цього фонду затверджується Президією Верховної\nРади України.\n2. Фінансове та матеріально-технічне забезпечення виборів\nПрезидента України здійснюється Кабінетом Міністрів України.\n3. Громадяни України, їх об'єднання, юридичні особи,\nзареєстровані в Україні, за винятком підприємств з іноземними\nінвестиціями, а також державних органів, підприємств, установ і\nорганізацій, що утримуються за рахунок державного бюджету, можуть\nвносити до Централізованого фонду по виборах Президента України\nсвої пожертвування.\n4. Поряд з державним фінансуванням виборів Президента України\nкандидатом у Президенти України можуть використовуватись кошти\nособистого виборчого фонду, який утворюється в порядку,\nвизначеному цим Законом, для фінансування передвиборної агітації.\nГЛАВА 4. ВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ\nУ ПРЕЗИДЕНТИ УКРАЇНИ\nСтаття 21. Реєстрація участі партій (виборчих блоків) у\nвиборах Президента України\n1. Партії (виборчі блоки), які налічують не менш як 1000\nчленів, мають право висунути кандидата в Президенти України після\nїх реєстрації Центральною виборчою комісією як таких, що беруть\nучасть у виборах Президента України.\n2. Реєстрація участі партії у виборах Президента України\nздійснюється Центральною виборчою комісією у тижневий строк на\nпідставі відповідної заяви керівного органу партії, підписаної\nйого повноважною особою. До заяви додаються довідки про реєстрацію\nпартії Міністерством юстиції України, а також про кількісний склад\nпартії на момент подання заяви.\n3. Виборчий блок утворюється групою партій на підставі\nрішення їх керівних органів, зазначених в статті 22 цього Закону.\nУгода про утворення міжпартійного виборчого блоку для участі у\nвиборах Президента України, підписана повноважними особами партій,\nщо об'єднались у виборчий блок, а також довідки про реєстрацію цих\nпартій Міністерством юстиції України та їх кількісний склад на\nмомент реєстрації блоку додаються до заяви від імені блоку про\nреєстрацію його участі у виборах Президента України, підписаної\nкерівниками зазначених партій. Заява є підставою для реєстрації\nданого виборчого блоку Центральною виборчою комісією в тижневий\nстрок.\n4. Рішення Центральної виборчої комісії про відмову в\nреєстрації участі партії (виборчого блоку) у виборах Президента\nУкраїни може бути оскаржено повноважною особою партії (виборчого\nблоку) до Верховного Суду України протягом 10 днів з моменту\nприйняття рішення.\nСтаття 22. Порядок висування кандидатів у Президенти України\nпартією, виборчим блоком\n1. Висування кандидатів у Президенти України починається з\nвисування претендентів на кандидата в Президенти України (далі -\nпретендентів) за 90 днів і закінчується за 60 днів до дня виборів.\n2. Претендент висувається партією на з'їзді, конференції,\nзагальних зборах чи іншому зібранні, що є найвищим статутним\nкерівним органом партії.\nПорядок проведення з'їзду (конференції, загальних зборів)\nпартії визначається її статутом.\n3. Висування претендента виборчим блоком здійснюється на\nміжпартійній конференції, делегати на яку обираються членами\nпартій, що об'єдналися у блок, відповідно до норми представництва,\nвизначеної угодою про утворення виборчого блоку.\n4. З'їзд (конференція) правомочний вирішувати питання\nвисування претендента, якщо на ньому присутні більше 2/3 обраних\nделегатів, але не менше 200 осіб.\n5. В разі висунення претендента партія (виборчий блок) подає\nзаяву до Центральної виборчої комісії. У заяві зазначаються\nпрізвище, ім'я, по батькові, дата народження, професія, посада\n(заняття), місце роботи і проживання, дані про місце проживання\nпретендента в Україні протягом десяти (в тому числі п'яти\nостанніх) років, партійність претендента, а також прізвище, ім'я,\nпо батькові, адреса і номер телефону уповноваженої особи партії\n(виборчого блоку).\nДо заяви додаються:\n1) витяг з протоколу (рішення) керівного органу партії\n(керівних органів партій, які об'єднались у виборчий блок) про\nвисунення претендента;\n2) заява претендента про його згоду балотуватися кандидатом у\nПрезиденти України.\n6. Центральна виборча комісія видає уповноваженій особі\nпартії (виборчого блоку) довідку про прийняття заяви не пізніш як\nна другий день з моменту її подання, з зазначенням дати і часу\nподання заяви."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Збори виборців",
      "content": "1. Збори виборців мають право в строки, передбачені частиною\nпершою статті 22 цього Закону, висунути кандидата в Президенти\nУкраїни, якщо в них беруть участь не менш як 500 громадян України,\nщо мають право голосу. Збори виборців можуть проводитись за місцем\nпроживання або на підприємствах, в установах, організаціях.\nІніціатори проведення зборів зобов'язані повідомити про дату\nі місце проведення зборів відповідну окружну виборчу комісію та\nмісцевий орган державної виконавчої влади або виконавчий орган\nмісцевого самоврядування не пізніш як за три дні до проведення\nзборів. Окружна виборча комісія може направити свого представника\nдля здійснення контролю за дотриманням вимог цього Закону при\nпроведенні зборів.\n2. На початку зборів складається список їх учасників з\nзазначенням прізвища, імені, по батькові, дати народження та\nадреси учасника. Проти свого прізвища учасник зборів ставить\nособистий підпис. На зборах виборців ведеться протокол, в якому\nповинні бути зазначені дані про складання списку учасників зборів\nта їх кількість, обрання президії зборів та її склад. Список\nучасників зборів додається до протоколу.\nОдна і та ж особа не може бути учасником більш як одних\nзборів виборців по висуванню претендента.\n3. Рішенням зборів виборців, прийнятим більшістю голосів,\nзатверджується ініціативна група виборців у складі 10-25 учасників\nзборів. Персональний склад ініціативної групи зазначається в\nпротоколі зборів.\nСтаття 24. Порядок висування кандидатів у Президенти України\nзборами виборців\n1. Збори виборців можуть обговорювати одну або кілька\nкандидатур претендентів. Кожний учасник зборів може запропонувати\nдля обговорення будь-яку кандидатуру, в тому числі свою. Висунутою\nзборами виборців як претендент вважається особа, за яку\nпроголосували не менш як 2/3 учасників зборів.\n2. Ініціативна група виборців подає до відповідної окружної\nвиборчої комісії заяву на ім'я Центральної виборчої комісії про\nреєстрацію претендента та заяву про реєстрацію ініціативної групи\nокружною комісією.\nУ заяві про реєстрацію претендента зазначаються дані про\nпретендента, передбачені частиною п'ятою статті 22 цього Закону.\nДо заяви додаються:\n1) протокол зборів виборців про висунення претендента;\n2) список учасників зборів виборців;\n3) заява претендента про його згоду балотуватися кандидатом у\nПрезиденти України.\nУ заяві про реєстрацію ініціативної групи виборців\nзазначаються прізвище, ім'я, по батькові, адреса і номер телефону\nуповноваженої особи ініціативної групи.\n3. Окружна виборча комісія видає уповноваженій особі\nініціативної групи виборців довідку про прийняття заяви про\nреєстрацію претендента. Не пізніш як на п'ятий день після\nприйняття заяви окружна виборча комісія складає протокол про\nвідповідність поданих документів вимогам цього Закону та приймає\nрішення про реєстрацію ініціативної групи виборців. Зазначений\nпротокол разом з іншими необхідними документами негайно\nнадсилається до Центральної виборчої комісії для прийняття рішення\nпро реєстрацію претендента. Копії протоколу та рішення про\nреєстрацію ініціативної групи видаються уповноваженій особі\nініціативної групи виборців.\nВідмова в реєстрації ініціативної групи може бути оскаржена\nїї уповноваженою особою до суду за місцезнаходженням відповідної\nокружної виборчої комісії.\n4. Центральна виборча комісія розглядає протокол окружної\nвиборчої комісії разом з поданими документами про реєстрацію\nпретендента, висунутого зборами виборців, і приймає рішення про\nреєстрацію претендента або про відмову в ній не пізніш як у\nтижневий строк з дня надходження протоколу.\n5. У разі, якщо одна і та ж особа висунута претендентом більш\nяк одними зборами виборців, Центральна виборча комісія здійснює\nреєстрацію даного претендента на підставі протоколу окружної\nвиборчої комісії, який надійшов до комісії першим. Одночасно\nЦентральна виборча комісія реєструє ініціативну групу виборців,\nзазначену в даному протоколі, як таку, що набуває статусу суб'єкта\nвисунення даного претендента. У цьому разі інші протоколи з\nматеріалами щодо висунення даного претендента розглядаються\nкомісією і додаються до рішення про реєстрацію відповідного\nпретендента, а в рішенні вказуються назви всіх зборів, від яких\nвисунуто претендента. Зазначені в цих протоколах ініціативні групи\nвиборців, зареєстровані відповідними окружними комісіями, можуть\nутворювати із свого складу групи підтримки даного претендента.\nСтаття 25. Реєстрація претендента на кандидата в Президенти\nУкраїни\n1. Претендент повинен відповідати вимогам статті 2 цього\nЗакону.\n2. Центральна виборча комісія приймає рішення про реєстрацію\nпретендента в тижневий строк з дня подання заяви про реєстрацію\nпретендента уповноваженою особою партії (виборчого блоку) або з\nдня надходження протоколу окружної виборчої комісії відповідно до\nчастини четвертої статті 24 цього Закону та видає уповноваженій\nособі партії (виборчого блоку), ініціативної групи виборців\nдовідку про реєстрацію претендента і встановлений зразок\nпідписного листа для збирання підписів виборців на підтримку\nпретендента.\n3. Претендент може бути зареєстрований як кандидат у\nПрезиденти України, якщо його кандидатуру підтримають своїми\nпідписами не менш як 100 тисяч громадян України, які мають право\nголосу, в тому числі не менш як 1500 громадян у кожному із 2/3\nзагальної кількості виборчих округів.\n4. Претендент, уповноважені ним особи або уповноважені особи\nпартії (виборчого блоку), ініціативної групи виборців мають право\nбезпосередньо отримувати підписні листи в окружних виборчих\nкомісіях, про що Центральна виборча комісія видає їм відповідне\nпосвідчення. Вона може прийняти рішення про надання права\nпретендентам на самостійне тиражування підписних листів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Підписний лист",
      "content": "Зразок підписного листа затверджується Центральною виборчою\nкомісією і повинен мати графи, в яких містяться такі відомості:\nпорядковий номер підпису; прізвище, ім'я, по батькові виборця,\nчисло, місяць та рік його народження; місце проживання; номер і\nсерія паспорта або іншого документа, що посвідчує особу; особистий\nпідпис виборця, а також повинен передбачати можливість для\nзазначення відомостей відповідно до частини першої статті 27 цього\nЗакону.\nСтаття 27. Порядок збирання підписів виборців на підтримку\nпретендента\n1. Виборці, уповноважені збирати підписи на підтримку\nпретендента, повинні зазначити у підписному листі прізвище, ім'я\nта по батькові претендента, рік його народження, професію, посаду\n(заняття), місце роботи і проживання, партійність, а також своє\nпрізвище, ім'я, по батькові, домашню адресу і номер телефону.\nБіля кожного підпису виборця особою, яка збирає підписи,\nзазначаються дані про виборця, передбачені в статті 26 цього\nЗакону, дата підпису. Підписний лист підписується особою, яка\nзбирає підписи.\n2. В одному підписному листі повинні бути підписи мешканців\nлише одного населеного пункту.\n3. Один виборець має право підтримати своїм підписом лише\nодного претендента.\nВиборчі комісії мають право перевірити достовірність\nпідписів. Якщо один і той же виборець підтримав більше одного\nпретендента, то всі його підписи вважаються недійсними. Недійсними\nвважаються підроблені, а також насильно зібрані підписи, якщо про\nце у письмовій формі заявить виборець, якого примусили підписатися\nабо за якого зробили підпис.\n4. Підписні листи подаються до відповідної окружної виборчої\nкомісії для реєстрації не пізніш як за 50 днів до дня виборів\nПрезидента України. Про реєстрацію підписних листів окружна\nкомісія видає особам, що їх подали, довідку (на їх вимогу).\nПісля перевірки відповідності оформлення підписних листів\nвимогам цього Закону окружна виборча комісія не пізніш як у\nп'ятиденний строк складає про це протокол та не пізніше наступного\nдня надсилає їх разом з протоколом до Центральної виборчої\nкомісії. Порядок перевірки дотримання вимог цього Закону щодо\nзбирання підписів на підтримку претендента визначається\nЦентральною виборчою комісією.\n5. У разі невідповідності оформлення поданих підписних листів\nвимогам цього Закону окружна виборча комісія не пізніш як на\nтретій день після їх прийняття сповіщає про це осіб, які їх\nподали. Виправлені або додаткові підписні листи подаються до\nокружної комісії не пізніш як за 45 днів до дня виборів Президента\nУкраїни.\n6. Про результати збирання підписів на підтримку кожного з\nпретендентів Центральна виборча комісія складає протокол, з яким\nознайомлює претендента, або уповноважену особу партії (виборчого\nблоку), або уповноважену особу ініціативної групи виборців у\nдводенний строк.\nОкружні виборчі комісії на письмову вимогу претендента\nзобов'язані надавати інформацію про кількість отриманих на його\nпідтримку підписів.\n7. Право ознайомлення із списками виборців, які підтримують\nпретендента, мають лише члени виборчих комісій і, в разі порушення\nсправи в суді, учасники судового процесу."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Реєстрація кандидатів у Президенти України",
      "content": "1. Реєстрація претендентів як кандидатів у Президенти України\nздійснюється Центральною виборчою комісією не пізніш як на п'ятий\nдень після подання всіх необхідних для реєстрації документів.\n2. Рішення про реєстрацію кандидата в Президенти України\nприймається Центральною виборчою комісією за наявності таких\nдокументів:\n1) заяви керівного органу партії (виборчого блоку), що\nвисунула претендента, підписаної повноважною особою цього органу\n(керівниками партій, об'єднаних у виборчий блок), або заяви\nініціативної групи виборців, зареєстрованої Центральною виборчою\nкомісією відповідно до частини п'ятої статті 24 цього Закону, про\nреєстрацію кандидата в Президенти України;\n2) підписних листів з необхідною кількістю підписів виборців\nна підтримку претендента;\n3) протоколу Центральної виборчої комісії про результати\nзбирання підписів виборців на підтримку претендента;\n4) заяви претендента про згоду балотуватися кандидатом у\nПрезиденти України;\n5) програми кандидата в Президенти України;\n6) декларації претендента про доходи за попередній рік,\nскладеної за формою, визначеною Міністерством фінансів України.\nЗазначені документи (крім передбачених пунктами 2 і 3)\nповинні бути подані до Центральної виборчої комісії не пізніш як\nза 40 днів до дня виборів.\n3. Особі, яка подала необхідні документи, Центральна виборча\nкомісія не пізніш як наступного дня видає довідку, в якій\nзазначаються дата і час прийняття документів. У разі\nневідповідності поданих документів вимогам цього Закону Центральна\nвиборча комісія не пізніш як на третій день після прийняття\nдокументів сповіщає про це осіб, які їх подали. Виправлені\nдокументи повинні бути подані до Центральної виборчої комісії не\nпізніш як за 35 днів до дня виборів Президента України.\n4. Рішення про реєстрацію претендента як кандидата в\nПрезиденти України приймається Центральною виборчою комісією не\nпізніш як у тижневий строк після дати прийняття всіх документів,\nпередбачених частиною другою цієї статті, в тому числі\nвиправлених.\nРеєстрація кандидатів у Президенти України повинна бути\nзавершена не пізніш як за 30 днів до дня виборів Президента\nУкраїни.\n5. Центральна виборча комісія протягом двох днів після\nреєстрації видає кандидату в Президенти України відповідне\nпосвідчення.\n6. Прізвища зареєстрованих кандидатів у Президенти України\nнумеруються в Центральній виборчій комісії згідно з черговістю\nнадходження документів, які відповідають вимогам цього Закону. Не\nпізніш як на п'ятий день після закінчення реєстрації всіх\nкандидатів Центральна виборча комісія публікує в пресі та оголошує\nв інших засобах масової інформації список кандидатів у Президенти\nУкраїни із зазначенням у порядку реєстрації прізвища, імені, по\nбатькові, року народження, посади (заняття), партійності, місця\nроботи і проживання кожного кандидата та, за письмовим зверненням\nкандидата, номера рахунку його особистого виборчого фонду.\n7. Відмова Центральної виборчої комісії зареєструвати\nпретендента як кандидата в Президенти України може бути оскаржена\nдо Верховного Суду України суб'єктами, які його висунули.\nВерховний Суд України розглядає скаргу в триденний строк. Рішення\nВерховного Суду України є остаточним.\n8. Рішення про реєстрацію кандидата в Президенти України може\nбути скасовано Верховним Судом України за поданням Центральної\nвиборчої комісії, а також у разі звернення до Верховного Суду\nУкраїни повноважної особи партії (виборчого блоку) або\nініціативної групи виборців з заявою про скасування рішення про\nреєстрацію висунутого ними претендента.\nСтаття 29. Декларація про доходи кандидата у Президенти\nУкраїни\n1. Декларація про доходи кандидата у Президенти України за\nпопередній рік складається за формою, встановленою Міністерством\nфінансів України, особисто претендентом, який відповідає за\nдостовірність поданих у ній відомостей.\n2. Центральна виборча комісія може запропонувати відповідним\nдержавним органам у триденний строк перевірити декларацію.\nВиявлення у ній завідомо неправдивих відомостей або інших\nістотних порушень законодавства є підставою для відмови в\nреєстрації претендента як кандидата в Президенти України. У разі\nвиявлення таких фактів після реєстрації кандидата в Президенти\nУкраїни Центральна виборча комісія може звернутися до Верховного\nСуду України із заявою про скасування реєстрації відповідної\nособи як кандидата в Президенти України, в порядку, передбаченому\nстаттею 28 цього Закону.\n3. Виборці мають право на ознайомлення з деклараціями\nкандидатів у Президенти України. За рішенням Центральної виборчої\nкомісії декларації всіх кандидатів у Президенти України\nпублікуються в газеті \"Голос України\".\nСтаття 30. Вибуття кандидата у Президенти України з\nбалотування\n1. Кандидат у Президенти України в будь-який час до дня\nвиборів може зняти свою кандидатуру, звернувшись з відповідною\nписьмовою заявою до Центральної виборчої комісії. У цьому разі за\nрішенням комісії його кандидатура виключається із списку\nкандидатів, і він вибуває з балотування на виборах Президента\nУкраїни.\n2. У разі смерті кандидата Центральна виборча комісія\nоголошує його таким, що вибув з балотування на виборах, і його\nкандидатура виключається із списку кандидатів у Президенти\nУкраїни.\n3. У разі порушення кандидатом у Президенти України вимог\nвиборчого законодавства Центральна виборча комісія може звернутися\nдо Верховного Суду України із заявою про скасування реєстрації\nвідповідної особи як кандидата в Президенти України. Верховний Суд\nУкраїни розглядає заяву Центральної виборчої комісії і приймає\nрішення протягом семи днів, але не пізніш як за один день до дня\nвиборів.\nЯкщо Верховний Суд України прийме рішення про скасування\nреєстрації, відповідна кандидатура виключається із списку\nкандидатів у Президенти України, і кандидат вибуває з балотування\nна виборах.\n4. Інформація про вибуття кандидата у Президенти України з\nбалотування доводиться Центральною виборчою комісією до відома\nокружних виборчих комісій, публікується в пресі і оголошується в\nінших засобах масової інформації протягом п'яти днів після\nприйняття відповідного рішення, але не пізніш як за один день до\nдня виборів.\nГЛАВА 5. ПЕРЕДВИБОРНА АГІТАЦІЯ\nСтаття 31. Проведення передвиборної агітації кандидатами в\nПрезиденти України\n1. Особа, яка отримала посвідчення про реєстрацію її як\nкандидата у Президенти України, має право вести передвиборну\nагітацію.\n2. Форми і засоби передвиборної агітації по виборах\nПрезидента України визначаються відповідно до статті 32 Закону\nУкраїни \"Про вибори народних депутатів України\" ( 3623-12 ) .\n3. Центральна виборча комісія за рахунок коштів\nЦентралізованого фонду по виборах Президента України не пізніш як\nза 20 днів до дня виборів забезпечує через окружні виборчі\nкомісії виготовлення передвиборних плакатів кандидатів у\nПрезиденти України для кожного кандидата на один виборчий округ у\nкількості примірників, що на 8 тисяч перевищує кількість виборчих\nдільниць у відповідному окрузі. Зазначений плакат, при\nможливості, може бути виготовлений за бажанням кандидата в\nбільшій кількості на кошти його особистого виборчого фонду та з\nнаданих ним матеріалів.\nДля забезпечення своєчасного виготовлення передвиборних\nплакатів у Центральну виборчу комісію одночасно з поданням\nдокументів для реєстрації кандидата, а в окружні виборчі комісії -\nне пізніш як на другий день після дня реєстрації, подаються\nфотокартка кандидата встановленого розміру, передвиборна програма\n(платформа) та автобіографія обсягом до чотирьох сторінок\nмашинописного тексту, друкованого через півтора інтервали. Ці\nматеріали не повинні містити відомості, що становлять охоронювану\nзаконом таємницю, неправдиві відомості, заклики до насильницьких\nдій, заборонених законодавством України, або комерційну рекламу.\nЦентральна і окружні виборчі комісії розглядають подані матеріали\nі, в разі їх відповідності вимогам цього Закону, погоджують з\nкандидатом текст передвиборного плаката та забезпечують його\nдрукування.\n4. Кожен кандидат за власним розсудом може забезпечувати\nвиготовлення інших матеріалів передвиборної агітації за рахунок і\nв межах коштів особистого виборчого фонду. Відомості, що подаються\nу зазначених матеріалах, повинні відповідати вимогам цього Закону,\nїх тексти перед друкуванням мають бути погоджені з відповідною\nвиборчою комісією.\n5. Місцеві органи державної виконавчої влади та органи\nмісцевого самоврядування відводять місця та обладнують стенди,\nдошки у прилюдних місцях для розміщення громадянами матеріалів\nпередвиборної агітації, забезпечують наявність на них матеріалів\nпередвиборної агітації, видання яких здійснюють відповідні виборчі\nкомісії, а також опублікованих ними повідомлень, передбачених цим\nЗаконом, щодо виборчої кампанії та кандидатів у Президенти\nУкраїни. Вони можуть приймати рішення про заборону розміщення цих\nматеріалів на окремих будівлях, що є пам'ятками архітектури, або з\nметою безпеки дорожнього руху.\n6. Обмеження у проведенні передвиборної агітації під час\nвиборчої кампанії по виборах Президента України встановлюються\nвідповідно до статті 35 Закону України \"Про вибори народних\nдепутатів України\" ( 3623-12 ), за винятком частини третьої цієї\nстатті.\nСтаття 32. Використання державних засобів масової інформації\nу передвиборній агітації\n1. Кандидатам у Президенти України надається право\nбезплатного користування державними засобами масової інформації\nшляхом надання їм рівноцінного і однакового за обсягом часу\nмовлення на загальнодержавному рівні і в межах окремого виборчого\nокругу.\nКонкретний обсяг і час радіо- і телепередач, визначених для\nпередвиборної агітації кандидатів у Президенти України, на\nзагальнодержавному рівні встановлюється Центральною виборчою\nкомісією, у виборчих округах - окружними виборчими комісіями за\nпогодженням з керівниками відповідних засобів масової інформації.\n2. Кандидати в Президенти України мають право на безплатне\nрозміщення тексту своєї передвиборної програми обсягом не більше\nдвох сторінок машинописного тексту в однаковому поліграфічному\nвиконанні в друкованих засобах масової інформації, засновниками\nяких є органи державної влади.\n3. Виборчі комісії за рахунок коштів, виділених на вибори з\nЦентралізованого фонду по виборах Президента України, а також\nкоштів, які надійшли до їх виборчого фонду, оплачують встановлені\nзгідно з цим Законом: час на державному радіо і телебаченні,\nдрукування передвиборних плакатів та публікацію передвиборних\nпрограм (платформ) кандидатів у Президенти України в друкованих\nзасобах масової інформації, засновниками яких є місцеві органи\nдержавної влади і самоврядування.\n4. Кошти на агітацію в інших друкованих засобах масової\nінформації (газетах) та недержавних засобах масової інформації\nобмежуються лише розміром особистого виборчого фонду на рівних\nумовах оплати для всіх кандидатів.\nСтаття 33. Особистий виборчий фонд кандидата у Президенти\nУкраїни\n1. Кожний кандидат у Президенти України може мати особистий\nвиборчий фонд.\nОсобистий виборчий фонд утворюється за рахунок власних коштів\nкандидата, коштів політичних партій, пожертвувань громадян\nУкраїни, юридичних осіб, зареєстрованих в Україні, за винятком\nдержавних підприємств, державних органів, установ і організацій,\nорганів місцевого самоврядування, а також іноземних громадян та\nюридичних осіб, підприємств з іноземними інвестиціями.\nБудь-які умови, домовленості та угоди між пожертвувачем і\nкандидатом, партією (виборчим блоком) щодо коштів, які\nперераховуються до виборчого фонду кандидата, є недійсними.\n2. Розмір особистого виборчого фонду кандидата у Президенти\nУкраїни не повинен перевищувати 10000 мінімальних заробітних плат.\nРозмір пожертвувань однієї юридичної або фізичної особи не\nможе перевищувати 100 мінімальних заробітних плат.\n3. За письмовою заявою кандидата у Президенти України Ощадний\nбанк України за місцем знаходження Центральної виборчої комісії\nзобов'язаний відкрити рахунок з грифом \"Виборчий фонд\" на його\nім'я.\n4. Контроль за надходженням і використанням коштів особистого\nвиборчого фонду кандидата у Президенти України здійснюється\nвиборчими комісіями, фінансовими та податковими органами,\nбанківськими установами, в яких відкрито відповідний рахунок. За\nзверненням кандидата у Президенти банк надає йому повні відомості\nпро розміри та джерела пожертвувань до його особистого виборчого\nфонду.\n5. Центральна виборча комісія не пізніш як у триденний строк\nповідомляє виборців через засоби масової інформації про\nнадходження до особистого виборчого фонду кандидата загальної суми\nкоштів, дозволеної цим Законом.\n6. Кандидату, його довіреним та уповноваженим особам\nзабороняється одержувати від будь-кого та витрачати власні кошти\nна передвиборну агітацію поза особистим виборчим фондом кандидата.\n7. Не вважається оплатною участь громадян у передвиборній\nкампанії особистою працею, в тому числі з використанням власних\nзасобів, на громадських засадах у вільний від роботи або служби\nчас.\n8. Якщо кошти перераховані до особистого виборчого фонду\nкандидата фізичною чи юридичною особою, яка згідно з цим Законом\nне має права на такі пожертвування, або анонімною чи підставною\nособою, або якщо адреса пожертвувача відсутня чи є такою, що по\nній неможливо відшукати пожертвувача, ці кошти перераховуються до\nЦентралізованого фонду по виборах Президента України.\n9. Кошти (або їх частина), які надійшли до особистого\nвиборчого фонду кандидата понад встановлений цим Законом\nмаксимальний розмір фонду, повертаються пожертвувачу за його\nрахунок.\n10. Кошти, які залишилися в особистому виборчому фонді\nкандидата після обрання його Президентом України або вибуття з\nбалотування на виборах, перераховуються до Централізованого фонду\nпо виборах Президента України.\n11. Якщо кандидат, якого не було обрано на виборах Президента\nУкраїни, що були визнані недійсними або такими, що не відбулися,\nреєструється кандидатом у Президенти України на повторних виборах,\nвін має право розпоряджатися коштами, що залишилися в його\nособистому виборчому фонді за умови, що причиною визнання виборів\nнедійсними або такими, що не відбулися, не були дії кандидата,\nйого довірених чи уповноважених ним осіб.\n12. Кандидат має право відмовитися від коштів, що надійшли\nвід пожертвувача, про що він подає заяву до установи, в якій\nвідкрито рахунок його особистого виборчого фонду. Ці кошти\nповертаються згаданою установою пожертвувачу за його рахунок і не\nзараховуються при обчисленні максимально дозволеного розміру\nособистого виборчого фонду кандидата.\n13. У разі порушення кандидатом у Президенти України вимог\nцього Закону щодо фінансування або матеріальної підтримки він може\nбути знятий з балотування в порядку, передбаченому цим Законом.\nГЛАВА 6. ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТІВ У ПРЕЗИДЕНТИ\nУКРАЇНИ ТА ІНШИХ УЧАСНИКІВ ВИБОРІВ\nСтаття 34. Права кандидата у Президенти України при\nпроведенні виборчої кампанії\n1. Кандидати в Президенти України з часу їх реєстрації\nЦентральною виборчою комісією беруть участь у виборчій кампанії на\nрівних засадах, мають рівне право на використання державних\nзасобів масової інформації на території України.\n2. Всім зареєстрованим кандидатам у Президенти України\nнадаються рівні можливості щодо матеріально-технічного і\nфінансового забезпечення їх участі у виборчій кампанії з боку\nдержави.\n3. Зареєстровані кандидати у Президенти України на час\nпроведення передвиборної кампанії мають право на звільнення від\nвиробничих або службових обов'язків із збереженням середньої\nзаробітної плати за місцем роботи за рахунок коштів, що\nвиділяються на проведення виборів.\n4. Кандидати в Президенти України мають право на безплатний\nпроїзд всіма видами пасажирського транспорту (за винятком таксі) в\nмежах території України.\n5. Кандидати у Президенти України не можуть бути під час\nвиборчої кампанії звільнені з роботи, а також переведені на іншу\nроботу або посаду без їх згоди.\n6. Кандидат у Президенти України під час проведення виборчої\nкампанії не може бути притягнутий до кримінальної\nвідповідальності, заарештований або підданий заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Центральної виборчої комісії."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Довірені особи кандидата в Президенти України",
      "content": "1. Кандидат у Президенти України може мати до 30 довірених\nосіб, які допомагають йому в проведенні виборчої кампанії, ведуть\nагітацію за обрання його Президентом, представляють інтереси\nкандидата у взаємовідносинах з державними органами, органами\nмісцевого самоврядування, об'єднаннями громадян, виборцями, а\nтакож у виборчих комісіях.\n2. Кандидат у Президенти визначає довірених осіб за своїм\nрозсудом і повідомляє про них для реєстрації в Центральну виборчу\nкомісію, яка після реєстрації видає їм посвідчення. Кандидат у\nПрезиденти має право в будь-який час до виборів замінити довірених\nосіб.\n3. Зареєстровані довірені особи кандидатів у Президенти на\nчас проведення передвиборної кампанії мають право на звільнення\nвід виробничих або службових обов'язків із збереженням середньої\nзаробітної плати за місцем роботи. Відшкодування витрат середньої\nзаробітної плати та на відрядження в межах території України\nздійснюється за рахунок коштів, що виділяються на проведення\nвиборів.\nСтаття 36. Участь довірених осіб та інших учасників виборів у\nроботі виборчих комісій\n1. Довірені особи кандидатів у Президенти України та інші\nособи, зазначені в частині четвертій статті 7 цього Закону, беруть\nучасть у засіданнях виборчих комісій під час реєстрації кандидатів\nу Президенти України, голосування, підрахунку голосів на виборчій\nдільниці, визначення результатів голосування по округу і підбиття\nзагальних підсумків виборів Президента України. Повноваження\nзазначених представників визначаються в порядку, встановленому цим\nЗаконом, і засвідчуються відповідним документом. Втручання\nназваних осіб у роботу виборчих комісій не допускається.\n2. Особи, перелічені в частині першій цієї статті, в разі\nвиявлення порушень законодавства про вибори Президента України\nмають право скласти про це акт, який підписується особою\n(особами), що виявили порушення, і виборцями - свідками порушення,\nта звернутись до відповідної виборчої комісії з заявою про\nусунення порушень. Акт та заява підлягають реєстрації в комісії.\nСтаття 37. Відповідальність за порушення законодавства\nпро вибори Президента України\n1. Особи, які перешкоджають шляхом насильства, обману, погроз\nабо іншим шляхом вільному здійсненню громадянином України права\nобирати і бути обраним Президентом України, вести передвиборну\nагітацію, публічно закликають або агітують за бойкотування\nвиборів, а також члени виборчих комісій, службові особи державних\nі громадських органів, які вчинили підлог виборчих документів,\nзавідомо неправильний підрахунок голосів, порушили таємницю\nголосування або допустили інше порушення цього Закону, несуть\nвстановлену законом відповідальність.\n2. До відповідальності притягаються також особи, які\nопублікували або іншим способом поширили завідомо неправдиві\nвідомості про кандидата в Президенти України.\nГЛАВА 7. ПРОВЕДЕННЯ ГОЛОСУВАННЯ, ВИЗНАЧЕННЯ\nРЕЗУЛЬТАТІВ ВИБОРІВ ПРЕЗИДЕНТА\nУКРАЇНИ"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Виборчий бюлетень",
      "content": "Форму і текст виборчого бюлетеня по виборах Президента\nУкраїни затверджує Центральна виборча комісія.\nВиборчий бюлетень повинен відповідати вимогам, встановленим\nстаттею 39 Закону України \"Про вибори народних депутатів України\"\n( 3623-12 ).\nСтаття 39. Організація голосування і порядок підрахунку\nголосів на виборчій дільниці\nЧас і місце, організація і порядок голосування, умови\nпроведення дострокового голосування та підрахунок голосів на\nвиборчій дільниці по виборах Президента України визначаються\nвідповідно до Закону України \"Про вибори народних депутатів\nУкраїни\".\nСтаття 40. Встановлення підсумків голосування по виборчому\nокругу\nПідсумки голосування по виборчому округу встановлюються в\nпорядку, визначеному відповідно до частин першої і другої статті\n43 Закону України \"Про вибори народних депутатів України\", за\nвинятком надання примірників протоколу окружної виборчої комісії\nкандидатам у Президенти України. Кількість примірників зазначеного\nпротоколу визначається Центральною виборчою комісією.\nСтаття 41. Встановлення результатів виборів Президента\nУкраїни\n1. Центральна виборча комісія по виборах Президента України\nна підставі протоколів окружних виборчих комісій не пізніш як у\nтижневий строк після виборів встановлює результати виборів\nПрезидента України.\n2. Вибори Президента України вважаються такими, що відбулися,\nякщо в них взяло участь більше половини виборців, внесених до\nсписків виборців.\n3. Вибори визнаються такими, що не відбулися, якщо у виборах\nвзяли участь 50 і менше відсотків виборців, внесених до списків\nвиборців, а також у зв'язку з вибуттям всіх зареєстрованих\nкандидатів у Президенти України.\n4. Обраним Президентом України вважається кандидат, який\nодержав на виборах більше половини голосів виборців, що взяли\nучасть у голосуванні.\n5. Вибори Президента України можуть бути визнані недійсними,\nякщо в ході виборів або при підрахунку голосів мали місце\nпорушення, які суттєво вплинули на підсумки голосування.\n6. Повідомлення про результати виборів Президента України\nпублікується Центральною виборчою комісією не пізніш як через три\nдні з моменту підписання протоколу про результати виборів."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Повторне голосування",
      "content": "1. Якщо до виборчого бюлетеня було включено більше двох\nкандидатів у Президенти України і жодного з них не було обрано,\nЦентральна виборча комісія призначає повторне голосування по\nвиборах Президента України по двох кандидатах, які одержали\nнайбільшу кількість голосів, не рахуючи тих кандидатів, які після\nпершого голосування зняли свої кандидатури. Якщо внаслідок зняття\nкандидатур залишається один кандидат у Президенти України,\nповторне голосування проводиться по цій кандидатурі.\n2. Повторне голосування проводиться не пізніш як у\nдвотижневий строк після дня виборів Президента України з\nдодержанням вимог цього Закону. Повідомлення про дату проведення\nповторного голосування публікується у пресі.\n3. Обраним Президентом України вважається кандидат, який в\nрезультаті повторного голосування одержав більшу, ніж інший\nкандидат, кількість голосів виборців, що взяли участь у\nголосуванні, і за умови, що кількість голосів, поданих за нього,\nперевищує кількість голосів, поданих проти нього. Якщо повторне\nголосування проводилось лише по одній кандидатурі, кандидат\nвважається обраним Президентом України, якщо він одержав більшість\nголосів виборців, що взяли участь у голосуванні."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Визнання виборів Президента України недійсними",
      "content": "1. Звернення про визнання виборів Президента України\nнедійсними можуть бути подані до Центральної виборчої комісії\nкандидатами у Президенти України, уповноваженими особами партій\n(виборчих блоків), які висунули кандидата у Президенти України, а\nтакож Генеральним прокурором України протягом 10 днів з дня\nопублікування результатів виборів Президента України Центральною\nвиборчою комісією.\n2. Рішення про визнання виборів недійсними приймається\nЦентральною виборчою комісією. Це рішення може бути оскаржено\nособами, зазначеними в частині першій цієї статті, до Верховного\nСуду України протягом 10 днів після його опублікування."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Повторні вибори",
      "content": "1. Якщо на виборах Президента України балотувалося не більше\nдвох кандидатів у Президенти України і жодного з них не було\nобрано, а також у разі визнання виборів Президента такими, що не\nвідбулися, або недійсними, або якщо повторне голосування не дало\nзмоги визначити кандидата, обраного Президентом України,\nЦентральна виборча комісія не пізніш як на десятий день після\nвстановлення результатів виборів вносить до Верховної Ради України\nподання про призначення повторних виборів з повторним висуванням\nкандидатів у Президенти України.\n2. Верховна Рада України не пізніш як у двомісячний термін\nпісля дня виборів приймає рішення про проведення повторних виборів\nПрезидента України.\n3. Висування і реєстрація кандидатів у Президенти України,\nінші заходи, пов'язані з проведенням повторних виборів Президента,\nпроводяться в порядку, встановленому цим Законом. За рішенням\nЦентральної виборчої комісії вибори можуть проводитись раніше\nутвореними окружними та дільничними виборчими комісіями по виборах\nПрезидента України.\n4. Повідомлення про проведення повторних виборів Президента\nУкраїни публікуються в пресі та оголошуються в інших засобах\nмасової інформації."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Посвідчення про обрання Президентом України",
      "content": "Про обрання кандидата Президентом України Центральна виборча\nкомісія видає обраній особі посвідчення\"."
    }
  ],
  "definitions": []
}