{
  "id": "ua-law-3996-12",
  "type": "statute",
  "title": "Закон України (3996-12)",
  "title_en": "",
  "short_name": "3996-12",
  "status": "in_force",
  "issued_date": "1994-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3996-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні принципи і засади виборів",
      "content": "1. Вибори депутатів і голів місцевих Рад (крім голів районних\nу містах Рад) є вільними і проводяться на принципах загального,\nрівного і прямого виборчого права при таємному голосуванні. Строк\nповноважень депутатів і голів Рад - чотири роки.\n2. Виборчий процес здійснюється на засадах: вільного і\nрівноправного висування кандидатів у депутати і кандидатів на\nпосаду голови Ради (далі - кандидати); гласності і відкритості;\nрівності можливостей для всіх кандидатів у проведенні виборчої\nкампанії; неупередженості до кандидатів з боку державних органів,\nорганів місцевого самоврядування, установ і організацій; свободи\nагітації.\n3. Вибори депутатів проводяться виборцями по одномандатних\nвиборчих округах.\n4. Вибори голови Ради проводяться виборцями, які проживають\nна території відповідної адміністративно-територіальної одиниці,\nпо єдиному одномандатному виборчому округу. Голови районних у\nмістах Рад обираються відповідними Радами з числа депутатів цих\nРад."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "1. Вибори депутатів і голів Рад є загальними: право обирати\nмають громадяни України, які на день голосування досягли 18 років\nі відповідно до законодавства мають виборчі права.\n2. Депутатом може бути обраний громадянин України, який на\nдень голосування досяг 18 років, має виборчі права і постійно\nпроживає або працює на території відповідної Ради.\n3. Головою Ради може бути обраний громадянин України, який\nмає виборчі права. При цьому головою обласної, Київської,\nСевастопольської міської Ради може бути обраний громадянин не\nмолодший 30 років, усіх інших Рад - не молодший 25 років.\n4. Будь-які прямі або непрямі обмеження виборчих прав\nгромадян України залежно від походження, соціального і майнового\nстану, расової і національної належності, статі, освіти, мови,\nставлення до релігії, політичних поглядів, тривалості проживання\nна території відповідної Ради, роду і характеру занять, не\nпередбачені цим Законом, забороняються.\n5. Права обирати і бути обраними не мають громадяни, визнані\nсудом недієздатними. Здійснення виборчого права зупиняється на\nвідповідний період для осіб, які за вироком суду перебувають у\nмісцях позбавлення волі, а також для осіб, які за рішенням суду\nзнаходяться в місцях примусового лікування.\n6. Громадянин може бути депутатом лише однієї Ради."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори депутатів і голів Рад є рівними: виборці беруть участь\nу виборах на рівних засадах. Під час виборів депутатів виборець\nмає один голос по кожному виборчому округу, на території якого він\nпроживає, і один голос - під час виборів голови кожної Ради, на\nтериторії якої він проживає."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право",
      "content": "Вибори депутатів і голів Рад (крім голів районних у містах\nРад) є прямими: депутати і голови Рад обираються громадянами\nбезпосередньо."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Таємне голосування",
      "content": "Голосування на виборах депутатів і голів Рад є таємним:\nконтроль за волевиявленням голосуючих не допускається."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Проведення виборів",
      "content": "Проведення виборів депутатів і голів Рад організують виборчі\nкомісії, які утворюються і діють у порядку, визначеному цим\nЗаконом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право висування кандидатів",
      "content": "Право висування кандидатів належить громадянам України, які\nмають право голосу. Це право реалізується ними як безпосередньо на\nзборах (сходах) громадян, так і через політичні партії, рухи, їх\nвиборчі блоки (далі - партії), громадські організації,\nзареєстровані відповідно до законодавства, і трудові колективи у\nпорядку, визначеному цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Гласність при підготовці і проведенні виборів",
      "content": "1. Підготовка і проведення виборів здійснюються відкрито і\nгласно.\n2. Ради доводять до відома громадян рішення про кількість\nокругів для проведення виборів депутатів, утворення виборчих\nдільниць, виборчих комісій та їх склад не пізніш як на п'ятий день\nпісля утворення.\n3. Виборчі комісії інформують громадян про своє\nмісцезнаходження та режим роботи, утворення виборчих округів,\nознайомлюють їх із списками виборців. Виборчі комісії сповіщають\nвиборців про зареєстрованих кандидатів, доводять до відома\nнаселення результати голосування, підсумки виборів та інформацію\nпро визнання повноважень обраних депутатів і голів Рад.\n4. На засіданнях виборчих комісій, а також на виборчих\nдільницях під час голосування та підрахунку голосів за рішенням\nвідповідних виборчих комісій мають право бути присутніми по одному\nпредставнику від партії, громадської організації, трудового\nколективу, зборів виборців, які висунули кандидатів, довірені\nособи кандидатів. Представниками можуть бути лише особи, які\nпостійно проживають або працюють на території відповідної Ради.\n5. Повноваження зазначених представників засвідчуються\nвідповідним документом, який видається органом партії, громадської\nорганізації, зборами трудового колективу, зборами виборців.\n6. У заходах, пов'язаних з виборами, передбачених цим\nЗаконом, можуть брати участь офіційні спостерігачі від інших\nдержав і міжнародних організацій.\n7. Втручання представників у роботу виборчих комісій та хід\nголосування не допускається. У разі порушення представником цієї\nвимоги виборча комісія може позбавити його права бути присутнім на\nзасіданні комісії або на виборчій дільниці під час голосування та\nпідрахунку голосів.\n8. Засоби масової інформації висвітлюють хід підготовки і\nпроведення виборів. Їх представникам гарантується безперешкодний\nдоступ на всі заходи, пов'язані з виборами. Виборчі комісії,\nдержавні органи, органи місцевого самоврядування надають їм\nінформацію про підготовку і проведення виборів.\nII. ПОРЯДОК І СТРОКИ ПРИЗНАЧЕННЯ ВИБОРІВ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Види виборів і порядок їх призначення",
      "content": "1. Вибори депутатів і голів Рад можуть бути черговими,\nповторними, а також замість депутатів і голів Рад, які вибули. У\nвипадках, передбачених законодавством, можуть проводитись\nпозачергові (дострокові) вибори депутатів і голів Рад.\n2. Рішення про проведення чергових і позачергових\n(дострокових) виборів депутатів і голів Рад приймає Верховна Рада\nУкраїни.\n3. Рішення про проведення виборів голів Рад замість тих, які\nвибули, приймають відповідні Ради.\n4. Рішення про проведення повторних виборів депутатів і голів\nРад, а також про проведення виборів депутатів замість тих, які\nвибули, приймає відповідна сільська, селищна, районна, міська,\nрайонна у місті, обласна виборча комісія."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Строки призначення виборів",
      "content": "1. Чергові вибори депутатів і голів Рад призначаються не\nпізніш як за три місяці до закінчення строку повноважень депутатів\nі голів Рад.\n2. Позачергові (дострокові) повторні вибори, вибори\nдепутатів замість тих, які вибули, а також вибори голів окремих\nРад призначаються у строки, передбачені цим Законом.\n3. Вибори призначаються на неділю або інший неробочий день,\nвстановлений законодавством.\n4. Про день виборів орган, який призначив вибори, повідомляє\nчерез засоби масової інформації не пізніш як на третій день після\nїх призначення.\nIII. ВИБОРЧІ ОКРУГИ І ВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Утворення виборчих округів",
      "content": "1. Для проведення виборів депутатів Рад утворюються виборчі\nокруги.\n2. Кількість виборчих округів для виборів депутатів\nсільської, селищної, районної, міської, районної у місті,\nобласної Ради визначається відповідною Радою не пізніш як за 85\nднів до дня виборів. При цьому кількість виборчих округів по\nвиборах депутатів не може перевищувати для:\n- сільських і селищних Рад з чисельністю населення до 3 тисяч\nчоловік - 15, понад 3 тисячі чоловік - 20;\n- районних Рад районів з чисельністю населення до 50 тисяч\nчоловік - 20, понад 50 тисяч чоловік - 30;\n- міських і районних у містах Рад з чисельністю населення до\n100 тисяч чоловік - 25, понад 100 тисяч чоловік - 30;\n- міських Рад міст з районним поділом з чисельністю населення\nдо 500 тисяч чоловік - 50, понад 500 тисяч чоловік - 75;\n- обласних Рад областей з чисельністю населення до 1,5\nмільйона чоловік - 60, понад 1,5 мільйона чоловік - 75.\n3. Виборчі округи утворюються відповідно сільською, селищною,\nрайонною, міською, районною у місті, обласною виборчою комісією з\nурахуванням адміністративно-територіального поділу при додержанні\nприблизно рівної кількості виборців у розрахунку на один виборчий\nокруг не пізніш як за 80 днів до дня виборів.\n4. Список виборчих округів із зазначенням їх найменувань, меж\nі центрів округів, кількості виборців у них доводиться до відома\nгромадян відповідною територіальною виборчою комісією не пізніш як\nна третій день після їх утворення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Утворення виборчих дільниць",
      "content": "1. Для проведення голосування і підрахунку голосів під час\nвиборів депутатів і голів Рад територія районів, міст обласного\nпідпорядкування, районів у містах ділиться на виборчі дільниці.\nВиборчі дільниці утворюються також у військових частинах.\n2. У лікарнях та інших стаціонарних лікувальних закладах, у\nважкодоступних районах, на суднах, які перебувають у день виборів\nу плаванні, можуть бути утворені виборчі дільниці, що входять до\nвиборчих округів відповідно за місцем їх знаходження або за місцем\nпорту приписки судна.\n3. Виборчі дільниці утворюються відповідно районною, міською\n(міста обласного підпорядкування без районного поділу), районною у\nмісті Радою або її виконавчим органом. У разі проведення виборів\nзамість депутатів або голови сільської, селищної, міської (міста\nрайонного підпорядкування) Ради, які вибули, виборчі дільниці\nутворюються відповідною сільською, селищною, міською Радою або її\nвиконавчим органом.\n4. Виборчі дільниці утворюються не пізніш як за 50 днів до\nвиборів. У військових частинах, а також у важкодоступних районах,\nна суднах, які перебувають в день виборів у плаванні, виборчі\nдільниці утворюються в той же строк, а у виняткових випадках - не\nпізніш як за п'ять днів до виборів.\n5. Виборчі дільниці утворюються з кількістю від 20 до 3000\nвиборців, а у виняткових випадках - з меншою або більшою кількістю\nвиборців.\n6. Рада або її виконавчий орган, який утворює виборчі\nдільниці, за погодженням з територіальною виборчою комісією\nвстановлює єдину їх нумерацію відповідно у межах району, міста\nобласного підпорядкування, району в місті.\nIV. ВИБОРЧІ КОМІСІЇ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Система виборчих комісій",
      "content": "1. Для проведення виборів депутатів і голів Рад утворюються\nвиборчі комісії:\n- сільські, селищні, районні, міські, районні у містах,\nобласні (далі - територіальні) виборчі комісії по виборах\nдепутатів і голів Рад;\n- окружні виборчі комісії по виборах депутатів обласних,\nКиївської і Севастопольської міських Рад. Окружні виборчі комісії\nможуть утворюватись також по виборах депутатів районних, міських\n(міст обласного підпорядкування), районних у містах Рад;\n- дільничні виборчі комісії.\n2. Для проведення виборів депутатів сільських, селищних,\nміських (міст районного підпорядкування) Рад, а також голів Рад\nокружні виборчі комісії не утворюються. Повноваження цих окружних\nвиборчих комісій, а також окружних виборчих комісій по виборах\nдепутатів районних, міських (міст обласного підпорядкування),\nрайонних у містах Рад у разі, якщо вони не утворюються,\nздійснюються відповідними територіальними виборчими комісіями."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Утворення територіальних виборчих комісій",
      "content": "1. Територіальна виборча комісія утворюється відповідною\nРадою у складі голови, заступника голови, секретаря і 6-12 членів\nкомісії з урахуванням пропозицій органів (місцевих осередків)\nпартій, громадських організацій, трудових колективів, які діють на\nїї території, зборів виборців не пізніш як за 85 днів до дня\nвиборів.\n2. Органи (місцеві осередки) партій, громадських організацій,\nтрудові колективи, збори виборців на звернення голови відповідної\nРади у встановлений ним строк подають до Ради пропозиції щодо\nпредставників до складу територіальної виборчої комісії, які\nрозглядаються Радою.\n3. Територіальна виборча комісія у п'ятиденний термін з дня\nутворення інформує громадян про своє місцезнаходження та режим\nроботи, а також повідомляє рахунок, на який можуть вноситись\nпожертвування до виборчого фонду комісії, дає роз'яснення щодо\nправа громадян та юридичних осіб вносити пожертвування до цього\nфонду.\n4. Строк повноважень територіальної виборчої комісії - чотири\nроки."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження територіальної виборчої комісії",
      "content": "1. Територіальна виборча комісія:\n1) здійснює на відповідній території контроль за виконанням\nцього Закону і забезпечує його однакове застосування, дає\nроз'яснення про порядок застосування цього Закону;\n2) утворює виборчі округи по виборах депутатів відповідної\nРади і присвоює їм номери;\n3) спрямовує діяльність окружних і дільничних виборчих\nкомісій по виборах депутатів і голови відповідної Ради;\n4) встановлює порядок використання коштів на проведення\nвиборів, розподіляє кошти по виборчих комісіях; контролює\nзабезпечення виборчих комісій приміщеннями, транспортом, зв'язком,\nрозглядає інші питання матеріально-технічного забезпечення\nвиборів;\n5) заслуховує повідомлення окружних і дільничних виборчих\nкомісій по виборах депутатів і голови Ради, місцевих органів\nдержавної влади і самоврядування з питань, пов'язаних з\nпідготовкою і проведенням виборів;\n6) реєструє кандидатів на посаду голови Ради, їх довірених\nосіб і видає їм відповідні посвідчення;\n7) повідомляє населення про зареєстрованих кандидатів;\n8) затверджує текст виборчого бюлетеня по виборах голови\nвідповідної Ради, забезпечує виготовлення бюлетенів і постачання\nїх дільничним виборчим комісіям;\n9) підбиває підсумки виборів на відповідній території, визнає\nповноваження обраних депутатів і голови Ради, видає їм відповідні\nпосвідчення, інформує Раду та повідомляє населення про підсумки\nвиборів;\n10) вирішує питання, пов'язані з організацією повторного\nголосування при виборах голови Ради і повторних виборів депутатів,\nголови Ради;\n11) розглядає питання про скасування рішень про реєстрацію\nкандидатів у випадках, передбачених цим Законом;\n12) вирішує питання, пов'язані з організацією відкликання\nдепутатів і голови Ради;\n13) організує вибори депутатів у разі розпуску, саморозпуску\nРади, призначає і організує вибори в інших передбачених\nзаконодавством випадках дострокового припинення повноважень\nдепутатів;\n14) організує вибори голови Ради у разі його відкликання\nвиборцями та в інших передбачених законодавством випадках\nдострокового припинення повноважень голови Ради;\n15) розглядає заяви і скарги на рішення і дії окружних та\nдільничних виборчих комісій, скасовує рішення комісій, зупиняє їх\nдію або приймає інші рішення з цих питань;\n16) здійснює інші повноваження відповідно до цього Закону та\nінших законів України.\n2. Крім того, територіальна виборча комісія, здійснюючи\nповноваження окружної виборчої комісії:\n1) стежить за складанням списків виборців і поданням їх для\nзагального ознайомлення;\n2) реєструє кандидатів у депутати, їх довірених осіб і видає\nїм відповідні посвідчення;\n3) затверджує текст виборчого бюлетеня по виборах депутатів\nвідповідної Ради, забезпечує виготовлення бюлетенів і постачання\nїх дільничним виборчим комісіям;\n4) встановлює результати виборів депутата по округу;\n5) організує проведення повторного голосування."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Утворення окружних виборчих комісій",
      "content": "1. Окружна виборча комісія утворюється відповідною Радою або\nїї виконавчим органом у складі голови, заступника голови,\nсекретаря і 4-8 членів комісії з урахуванням пропозицій органів\n(місцевих осередків) партій, громадських організацій, трудових\nколективів, які діють на території округу, зборів виборців не\nпізніш як за 75 днів до дня проведення виборів.\n2. Органи (місцеві осередки) партій, громадських організацій,\nтрудові колективи, збори виборців на звернення голови відповідної\nРади у встановлений ним строк подають до Ради пропозиції щодо\nпредставників до складу окружної виборчої комісії, які\nрозглядаються Радою або її виконавчим органом.\n3. Окружна виборча комісія у п'ятиденний термін з дня\nутворення інформує громадян про своє місцезнаходження та режим\nроботи.\n4. Строк повноважень окружної виборчої комісії закінчується\nпісля визнання відповідною територіальною виборчою комісією\nповноважень депутата Ради, обраного по відповідному округу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія:\n1) здійснює контроль за виконанням цього Закону на території\nвиборчого округу;\n2) здійснює повноваження, передбачені частиною другою статті\n15 цього Закону;\n3) розглядає питання про скасування рішення про реєстрацію\nкандидатів у депутати у випадках, передбачених цим Законом;\n4) організує проведення повторного голосування і повторних\nвиборів, а також виборів депутатів у разі розпуску, саморозпуску\nРади та в інших передбачених законодавством випадках дострокового\nприпинення повноважень депутатів;\n5) розглядає заяви і скарги на рішення і дії дільничних\nвиборчих комісій та приймає відповідні рішення;\n6) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Утворення дільничних виборчих комісій",
      "content": "1. Дільничні виборчі комісії утворюються відповідно\nсільською, селищною, міською, районною в місті Радою або її\nвиконавчим органом у складі голови, заступника голови, секретаря і\n5-11 членів комісії з урахуванням пропозицій місцевих осередків\nпартій, громадських організацій, трудових колективів, які діють на\nтериторії цих Рад, зборів виборців не пізніш як за 45 днів до дня\nпроведення виборів.\n2. Місцеві осередки партій, громадських організацій, трудові\nколективи, збори виборців на звернення голови відповідної Ради у\nвстановлений ним строк подають до Ради пропозиції щодо\nпредставників до складу дільничних виборчих комісій, які\nрозглядаються Радою або її виконавчим органом.\n3. Дільнична виборча комісія у п'ятиденний термін з дня\nутворення інформує громадян про своє місцезнаходження та режим\nроботи.\n4. Строк повноважень дільничної виборчої комісії закінчується\nпісля визнання відповідними територіальними виборчими комісіями\nповноважень обраних депутатів і голови Ради."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) складає список виборців по виборчій дільниці;\n2) подає для загального ознайомлення список виборців, приймає\nі розглядає заяви про неправильності у списку і вирішує питання\nпро внесення до нього відповідних змін;\n3) за рішенням відповідної територіальної (окружної) виборчої\nкомісії вносить зміни до виборчого бюлетеня;\n4) забезпечує підготовку приміщення для голосування, кабін\nабо кімнат для таємного голосування, виборчих скриньок;\n5) створює умови для ознайомлення виборців з даними про\nкандидатів, по яких проводиться голосування на дільниці;\n6) організує голосування на виборчій дільниці;\n7) проводить підрахунок голосів виборців, поданих на виборчій\nдільниці;\n8) розглядає заяви і скарги з питань підготовки виборів та\nорганізації голосування і приймає по них рішення;\n9) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Організація роботи виборчих комісій",
      "content": "1. Основною формою роботи виборчої комісії є засідання.\nЗасідання виборчої комісії скликається головою комісії, а в разі\nйого відсутності - заступником голови комісії. Засідання комісії\nскликається також на вимогу не менш як половини членів комісії.\n2. Засідання виборчої комісії веде її голова або його\nзаступник, а в разі, коли вони з якихось причин не виконують цю\nфункцію, - комісія визначає із свого складу головуючого на\nконкретному засіданні.\n3. Засідання виборчої комісії є правомочним, якщо в ньому\nбере участь не менш як дві третини загального складу комісії.\nРішення комісії приймається більшістю голосів присутніх. У разі\nрівності голосів вирішальним вважається голос головуючого на\nзасіданні. Особи, які входять до складу комісії і не згодні з\nприйнятим рішенням, мають право висловити окрему думку, яка в\nписьмовій формі додається до протоколу засідання виборчої комісії.\n4. Комісія може прийняти рішення про позбавлення права участі\nв засіданні осіб, зазначених у частині четвертій статті 8 цього\nЗакону, якщо вони перешкоджають проведенню засідання.\n5. Рішення виборчих комісій, прийняті в межах їх повноважень,\nє обов'язковими для виконання всіма державними органами, органами\nсамоврядування, об'єднаннями громадян, підприємствами, установами\nта організаціями, посадовими особами.\n6. Рішення і дії дільничної, окружної виборчої комісії можуть\nбути оскаржені протягом трьох днів після прийняття рішення чи\nвчинення дії відповідно до окружної, територіальної виборчої\nкомісії. Рішення територіальної виборчої комісії може бути\nоскаржено до суду, який розглядає питання у п'ятиденний строк, але\nне пізніш як за день до дня виборів. Рішення суду є остаточним.\nСтаття 21. Правовий статус осіб, які входять до складу\nвиборчих комісій\n1. До складу виборчої комісії можуть входити громадяни\nУкраїни, крім кандидатів та їх довірених осіб.\n2. Рада може достроково припинити повноваження відповідної\nвиборчої комісії або частково замінити її склад, якщо комісія або\nокремі її члени порушують цей Закон.\n3. Особа, яка входить до складу виборчої комісії, може бути\nувільнена від своїх обов'язків у комісії органом, що утворив\nкомісію:\n1) з підстав, зазначених у першій і другій частинах цієї\nстатті;\n2) за особистою заявою;\n3) у разі відкликання її суб'єктами, які запропонували цю\nособу до складу комісії.\n4. Затвердження нового представника у складі виборчої комісії\nпроводиться в порядку, встановленому цим Законом.\n5. За рішенням виборчої комісії не більше трьох осіб, які\nвходять до її складу, можуть на період виборчої кампанії\nзвільнятися від виконання виробничих або службових обов'язків за\nосновним місцем роботи із збереженням середньої заробітної плати\nза останні три місяці або окладу з урахуванням індексації\nпропорційно часу роботи в комісії. Заробітна плата виплачується за\nосновним місцем роботи з наступною компенсацією підприємству,\nустанові, організації за рахунок коштів, що виділяються на\nпроведення виборів.\nСтаття 22. Сприяння виборчим комісіям у здійсненні їх\nповноважень\n1. Державні органи, органи самоврядування, партії, громадські\nорганізації, підприємства, установи, організації, посадові особи\nзобов'язані сприяти виборчим комісіям у здійсненні ними своїх\nповноважень, надавати в їх розпорядження приміщення, обладнання,\nтранспортні засоби і засоби зв'язку, необхідні для їх роботи\nвідомості і матеріали.\n2. Виборча комісія має право звертатися в питаннях,\nпов'язаних з підготовкою і проведенням виборів, до державних\nорганів, органів самоврядування, органів партій, громадських\nорганізацій, до підприємств, установ, організацій, посадових осіб,\nякі зобов'язані розглянути порушене питання і дати виборчій\nкомісії відповідь не пізніш як у триденний термін.\nV. СПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Список виборців і порядок його складання",
      "content": "1. Список виборців по виборах депутатів, голів Рад\nскладається дільничною виборчою комісією по кожній виборчій\nдільниці і підписується головою і секретарем дільничної виборчої\nкомісії. Для участі в роботі по складанню списку виборців\nдільнична виборча комісія може залучати представників\nгромадськості.\n2. Виконавчі органи сільських, селищних, міських, районних у\nмістах Рад забезпечують облік виборців і передають дільничним\nвиборчим комісіям необхідні відомості про виборців, які проживають\nна відповідній території.\n3. До списку виборців вносяться прізвище, ім'я, по батькові,\nдата народження, адреса кожного виборця. Виборці вносяться до\nсписку тієї виборчої дільниці, на території якої вони проживають.\n4. Списки виборців-військовослужбовців, які перебувають у\nвійськових частинах, а також членів сімей військовослужбовців та\nінших виборців, які проживають у районах розташування військових\nчастин, складаються на підставі даних, що подаються командирами\nвійськових частин. Військовослужбовці, які проживають поза\nвійськовими частинами, включаються до списку виборців за місцем\nпроживання на загальних підставах.\n5. Списки виборців по виборчих дільницях, утворених в\nлікарнях та інших стаціонарних лікувальних закладах, а також на\nсуднах, які перебувають у день виборів у плаванні, складаються на\nпідставі даних, що подаються керівниками зазначених установ і\nкапітанами суден.\n6. Прізвища виборців зазначаються в списку виборців у\nпорядку, зручному для організації голосування."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок включення громадян до списку виборців",
      "content": "1. До списку виборців включаються всі громадяни України, які\nдосягли або яким виповнюється у день виборів 18 років, проживають\nна момент складання списку на території даної виборчої дільниці і\nмають право брати участь у голосуванні.\n2. Виборець може бути включений до списку виборців лише на\nодній виборчій дільниці.\n3. Виборці, які проживають на території даної виборчої\nдільниці і з якихось причин пропущені у списку, включаються до\nнього за рішенням дільничної виборчої комісії, а у випадку,\nпередбаченому цим Законом, - за рішенням суду.\nСтаття 25. Ознайомлення громадян із списками виборців. Право\nна оскарження неправильностей у списку виборців\n1. Списки виборців подаються для загального ознайомлення за\nп'ятнадцять днів до виборів. На виборчих дільницях, утворених в\nлікарнях та інших стаціонарних лікувальних закладах, а також у\nвиняткових випадках у військових частинах та на суднах, які\nперебувають в день виборів у плаванні, списки виборців подаються\nдля загального ознайомлення за два дні до виборів.\n2. Кожному громадянину в приміщенні дільничної виборчої\nкомісії забезпечується можливість ознайомитися із списком виборців\nі перевірити правильність даних, що його стосуються.\n3. Кожному виборцю надається право оскаржити невключення,\nнеправильне включення до списку або виключення із списку виборців,\nа також неточності у даних щодо нього. Заява про неправильності в\nсписку розглядається дільничною виборчою комісією, яка зобов'язана\nне пізніш як у дводенний термін, а напередодні і в день виборів -\nнегайно розглянути заяву, внести необхідні виправлення до списку\nабо видати заявнику копію мотивованого рішення про відхилення його\nзаяви. Це рішення може бути не пізніш як за п'ять днів до виборів\nоскаржено до суду, який зобов'язаний розглянути скаргу в триденний\nстрок. Рішення суду є остаточним. Виправлення в списку виборців\nвідповідно до рішення суду проводиться дільничною виборчою\nкомісією негайно.\nVI. ВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок висування кандидатів",
      "content": "1. Висування кандидатів починається за 70 і закінчується за\n45 днів до дня виборів.\n2. Партії, громадські організації можуть висувати кандидатів:\n- до сільських, селищних і міських (міст районного\nпідпорядкування) Рад - на зборах місцевих осередків, які діють на\nтериторії відповідної Ради і нараховують не менше 15 членів;\n- до районних, міських, районних у місті Рад - на зборах\n(конференціях), засіданнях районних (міських, районних у місті)\nорганів партій, громадських організацій, які об'єднують не менше\n50 членів;\n- до обласних Рад - на зборах (конференціях), засіданнях\nобласних органів партій, громадських організацій, які об'єднують\nне менше 100 членів.\nПартія, громадська організація має право висунути лише одного\nкандидата в депутати по кожному виборчому округу і одного\nкандидата - на посаду голови Ради.\n3. Трудові колективи можуть висувати кандидатів на зборах\n(конференціях) колективів. При цьому право висувати кандидатів\nнадається трудовим колективам чисельністю:\n- до сільської, селищної, міської (міста районного\nпідпорядкування) Ради - не менш як 20 чоловік;\n- до районної, міської (міста обласного підпорядкування),\nрайонної у місті Ради - не менш як 100 чоловік;\n- до обласної, Київської, Севастопольської міської Ради - не\nменш як 200 чоловік.\nТрудовий колектив має право висунути лише одного кандидата у\nдепутати по виборчому округу, на території якого знаходиться\nколектив, і одного кандидата - на посаду голови Ради.\n4. Збори виборців, які проживають на території відповідних\nРад, правомочні висувати кандидатів, якщо у них беруть участь:\n- до сільської, селищної, міської (міста районного\nпідпорядкування) Ради - не менш як 20 виборців;\n- до районної, міської (міста обласного підпорядкування),\nрайонної у місті Ради - не менш як 100 виборців;\n- до обласної, Київської, Севастопольської міської Ради - не\nменш як 200 виборців.\nЗбори виборців мають право висунути лише одного кандидата у\nдепутати по виборчому округу, на території якого проживають\nучасники зборів, і одного кандидата - на посаду голови Ради.\n5. Кожний учасник зборів (конференції), засідання, де\nвисуваються кандидати, має право пропонувати для обговорення свою\nкандидатуру.\n6. Одна і та ж особа не може бути кандидатом у депутати і\nкандидатом на посаду голови однієї і тієї ж Ради.\n7. Кандидат вважається висунутим, якщо за нього проголосували\nбільше половини учасників відповідних зборів (конференції),\nзасідання. Про прийняте рішення повідомляється кандидату.\n8. Про висунення кандидата складається протокол. У протоколі\nвказуються дата і місце проведення зборів (конференції),\nзасідання, кількість учасників, кількість голосів, поданих \"за\" і\nподаних \"проти\" висунення кандидата, а також дані про кандидата\n(прізвище, ім'я, по батькові, число, місяць і рік народження,\nгромадянство, партійність, посада (заняття), місце роботи і\nпроживання).\n9. Протокол надсилається до відповідної окружної\n(територіальної) виборчої комісії у встановленому нею порядку.\n10. Особи, висунуті кандидатами, вносять грошову заставу в\nрозмірах:\n- кандидати у депутати районної, міської (міста\nреспубліканського і обласного підпорядкування), обласної Ради -\nп'яти неоподатковуваних мінімумів доходів громадян;\n- кандидати на посаду голови районної, міської (міста\nобласного підпорядкування без районного поділу) Ради - десяти,\nголови міської (міста з районним поділом), обласної Ради -\nп'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nГрошова застава повертається особі, яка внесла її, якщо\nкандидат одержав на виборах не менш як п'ять відсотків голосів\nвиборців, які взяли участь у голосуванні. Застава, що не підлягає\nповерненню, зараховується до відповідного місцевого бюджету.\n( Частина десята статті 26 із змінами, внесеними згідно із\nЗаконом N 54/96-ВР від 20.02.96 )\nСтаття 27. Особливі вимоги до кандидата на посаду голови\nрайонної, міської (міста республіканського і\nобласного підпорядкування) та обласної Ради\n1. Кандидат на посаду голови районної, міської (міста\nреспубліканського і обласного підпорядкування) та обласної Ради,\nвисунутий відповідно до цього Закону, може бути зареєстрований\nвиборчою комісією, якщо його кандидатуру підтримали своїми\nпідписами виборці, які становлять не менше одного відсотка\nнаселення, що проживає на території відповідної Ради. При цьому\nдля кандидата на посаду голови районної Ради кількість підписів на\nйого підтримку має бути не більше однієї тисячі, на посаду голови\nобласної Ради - не більше десяти тисяч.\n2. Територіальна виборча комісія після одержання протоколу\nпро висунення кандидата на посаду голови Ради видає йому необхідну\nкількість бланків підписних листів для збирання підписів виборців\nна його підтримку.\n3. Підписний лист повинен містити назву відповідної Ради,\nпрізвище, ім'я, по батькові кандидата, а також відомості про\nособу, яка збирає підписи (прізвище, ім'я, по батькові, місце\nроботи і адреса). Про виборців, які підтримують кандидата,\nпідписний лист має містити такі дані: прізвище, ім'я, по батькові,\nчисло, місяць і рік народження, місце проживання, серію і номер\nпаспорта або іншого документа, що посвідчує особу виборця, а також\nособистий підпис виборця.\n4. Підписи на підтримку кандидата збирає сам кандидат або за\nйого дорученням інші особи. Підписний лист заповнюється особою,\nяка збирає підписи, на основі даних, зазначених у паспорті або\nіншому документі, що посвідчує особу виборця. Правильність даних\nпро виборця, внесених до підписного листа, і факт підтримки ним\nкандидата засвідчується особистим підписом виборця. Кожний\nвиборець може підтримати своїм підписом лише одного кандидата до\nкожної Ради.\n5. У кожному підписному листі вказується загальна кількість\nвиборців, внесених до нього. Лист підписується особою, яка збирала\nпідписи. Заповнені підписні листи здаються кандидатом у відповідну\nтериторіальну виборчу комісію не пізніш як за тридцять п'ять днів\nдо дня виборів.\n6. Комісія перевіряє і реєструє одержані підписні листи. У\nразі виявлення підтримки одним і тим же виборцем більше одного\nкандидата усі його підписи вважаються недійсними. Недійсними\nвважаються підроблені, а також насильно зібрані підписи, якщо про\nце у письмовій формі заявить виборець, якого примусили підписатися\nабо за якого зробили підпис. Якщо з зазначених причин кількість\nпідписів стала меншою, ніж це необхідно, кандидату пропонується у\nтриденний термін зібрати ту кількість підписів, якої не вистачає.\nУ разі невиконання цієї умови кандидат не реєструється."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Реєстрація кандидатів",
      "content": "1. Реєстрація кандидатів здійснюється відповідною окружною\n(територіальною) виборчою комісією. Реєстрація починається за\n60 днів і закінчується за 30 днів до дня виборів.\n2. Рішення про реєстрацію кандидата приймається відповідною\nкомісією за наявності таких документів:\n- протоколу про висунення кандидата;\n- заяви кандидата про згоду балотуватися;\n- декларації про доходи кандидата за попередній рік,\nскладеної за формою, визначеною Міністерством фінансів України.\nДля реєстрації кандидата у депутати і кандидата на посаду\nголови районної, міської (міста республіканського і обласного\nпідпорядкування), обласної Ради до зазначених документів додається\nдокумент, який підтверджує внесення кандидатом грошової застави.\nКрім того, для реєстрації кандидат на посаду голови районної,\nміської (міста республіканського і обласного підпорядкування),\nобласної Ради подає до виборчої комісії підписні листи з\nнеобхідною кількістю підписів виборців на підтримку його\nкандидатури.\nКандидат на посаду голови сільської, селищної, районної,\nміської, районної у місті, обласної Ради, якщо він проживає за\nмежами відповідної адміністративно-територіальної одиниці, у заяві\nпро згоду балотуватися одночасно зобов'язується постійно проживати\nу відповідному населеному пункті в разі його обрання.\n3. Рішення про відмову в реєстрації може бути оскаржено\nкандидатом або його довіреною особою у триденний термін у порядку,\nвстановленому цим Законом.\n4. Кандидат у депутати може балотуватися тільки по одному\nвиборчому округу, кандидат на посаду голови Ради - тільки до\nоднієї Ради.\n5. Особа, яка висунута кандидатом і входить до складу однієї\nз виборчих комісій, вважається увільненою від обов'язків у комісії\nз моменту реєстрації її кандидатом.\n6. Окружна (територіальна) виборча комісія не пізніш як на\nп'ятий день після реєстрації кандидатів публікує у пресі або\nдоводить до відома виборців іншими засобами повідомлення про\nреєстрацію з зазначенням прізвища, імені, по батькові, року\nнародження, партійності, посади (заняття), місця роботи і\nпроживання кожного кандидата."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Скасування рішення про реєстрацію кандидата",
      "content": "1. Окружна (територіальна) виборча комісія може скасувати\nсвоє рішення про реєстрацію кандидата: за його особистою заявою, у\nразі скасування суб'єктом, який його висунув, свого рішення про\nвисунення кандидата, втрати кандидатом виборчого права або права\nбалотуватися по даному виборчому округу відповідно до чинного\nзаконодавства.\n2. Окружна (територіальна) виборча комісія сповіщає населення\nвиборчого округу (відповідної території) про скасування рішення\nпро реєстрацію кандидата."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Довірені особи кандидата",
      "content": "1. Кандидат може мати довірених осіб, які допомагають йому в\nпроведенні виборчої кампанії, ведуть агітацію за обрання його\nдепутатом (головою Ради), представляють інтереси кандидата у\nвідносинах з державними органами, органами самоврядування,\nоб'єднаннями громадян, трудовими колективами, виборцями, а також\nвиборчими комісіями.\n2. Кандидат у депутати може мати не більше трьох, кандидат на\nпосаду голови районної, обласної Ради - десяти, інших Рад - не\nбільше п'яти довірених осіб. Довірені особи працюють на\nгромадських засадах.\n3. Кандидат визначає довірених осіб за своїм розсудом і\nзвертається з заявою про їх реєстрацію до відповідної окружної\n(територіальної) виборчої комісії. Виборча комісія після\nреєстрації довірених осіб видає їм посвідчення.\n4. Кандидат має право замінити довірену особу, повідомивши\nпро це відповідну окружну (територіальну) виборчу комісію.\nДовірена особа може скласти свої повноваження за власним бажанням.\n5. Повноваження довірених осіб починаються з дня реєстрації\nїх окружною (територіальною) виборчою комісією і закінчуються в\nдень прийняття територіальною виборчою комісією рішення про\nрезультати виборів.\nСтаття 31. Порядок висування і реєстрації кандидата замість\nвибулого\n1. У разі вибуття кандидата після його реєстрації, якщо у\nвідповідному виборчому окрузі (на території відповідної Ради) не\nзалишилося інших кандидатів, окружна (територіальна) виборча\nкомісія звертається до органів партій, громадських організацій,\nтрудових колективів, виборців з пропозицією висунути нового\nкандидата.\n2. У разі вибуття кандидата менш як за п'ятнадцять днів до\nдня виборів, якщо у відповідному виборчому окрузі (на території\nвідповідної Ради) не залишилося інших кандидатів, вибори у цьому\nокрузі (на території Ради) проводяться у двомісячний термін після\nзагальних виборів. ( Частина друга статті 31 в редакції Закону\nN 60/94-ВР від 17.06.94 )\n3. Висування кандидата, а також його реєстрація проводяться в\nпорядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Виборчий бюлетень",
      "content": "1. Виборчий бюлетень по виборах депутата повинен містити\nназву Ради і номер виборчого округу, а по виборах голови Ради -\nназву Ради, до якої проводяться вибори.\n2. До виборчого бюлетеня включаються в алфавітному порядку\nвсі зареєстровані по відповідному виборчому округу (території\nвідповідної Ради) кандидати в депутати (кандидати на посаду голови\nРади) з зазначенням прізвища, імені, по батькові, року народження,\nпартійності, посади (заняття), місця роботи.\n3. Виборчі бюлетені друкуються державною мовою або мовою,\nякою користується більшість населення виборчого округу (території\nвідповідної Ради).\n4. Якщо кандидат вибув з балотування після надрукування\nвиборчих бюлетенів, окружна (територіальна) виборча комісія\nприймає рішення про передрук виборчих бюлетенів або про\nвикреслення прізвища цього кандидата з виборчого бюлетеня.\n5. Десять відсотків виборчих бюлетенів вручаються дільничним\nвиборчим комісіям не пізніш як за п'ятнадцять днів до виборів,\nрешта - за три дні до виборів.\n6. Виборчі бюлетені підлягають обліку. Голова, заступник\nголови, секретар та члени виборчих комісій несуть персональну\nвідповідальність за їх зберігання і використання відповідно до\nцього Закону. Напередодні голосування з метою захисту на кожному\nвиборчому бюлетені дільничною виборчою комісією робиться\nвідповідна позначка.\nVII. ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТІВ\nСтаття 33. Право кандидата виступати на зборах, користуватися\nзасобами масової інформації, отримувати інформацію\n1. Кандидати з часу їх реєстрації виборчими комісіями мають\nрівне право виступати на передвиборних зборах, нарадах,\nзасіданнях, мітингах, користуватися засобами масової інформації.\n2. Державні органи, органи самоврядування, адміністрація\nдержавних підприємств, установ і організацій зобов'язані сприяти\nкандидатам в організації зустрічей з виборцями, отриманні\nнеобхідних інформаційних та довідкових матеріалів, надавати\nприміщення для проведення заходів, передбачених цим Законом.\nСтаття 34. Звільнення кандидата від виконання виробничих\nабо службових обов'язків для участі у виборчій\nкампанії\nКандидат після реєстрації за його бажанням може звільнятися у\nдні проведення зустрічей з виборцями та інших заходів,\nпередбачених цим Законом, від виконання виробничих або службових\nобов'язків із збереженням середньої заробітної плати за останні\nтри місяці або окладу з урахуванням індексації. Заробітна плата\nвиплачується за основним місцем роботи з наступною компенсацією\nпідприємству, установі, організації за рахунок коштів, що\nвиділяються на проведення виборів."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Право кандидата на безплатний проїзд",
      "content": "Кандидат має право на безплатний проїзд всіма видами\nпасажирського транспорту (за винятком таксі) в межах території\nвідповідної Ради."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Недоторканність кандидата",
      "content": "Кандидат на території відповідної Ради не може бути\nпритягнутий до кримінальної відповідальності, заарештований або\nпідданий заходам адміністративного стягнення, які накладаються в\nсудовому порядку, без згоди відповідної територіальної виборчої\nкомісії.\nVIII. ПЕРЕДВИБОРНА АГІТАЦІЯ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Передвиборна програма кандидата",
      "content": "Кандидат може виступати з програмою своєї майбутньої\nдіяльності. Програма не повинна суперечити Конституції і законам\nУкраїни."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Передвиборна агітація",
      "content": "1. Громадяни України, об'єднання громадян, трудові колективи\nмають право вільно і всебічно обговорювати передвиборні програми\nкандидатів, їх політичні, ділові і особисті якості, а також\nплатформи партій, які висунули кандидатів, вести агітацію за або\nпроти кандидата у бесідах, на зборах, мітингах і відповідно до\nчинного законодавства - у пресі, на телебаченні і радіо.\n2. Кандидати, їх довірені особи проводять зустрічі з\nвиборцями як на зборах, так і в іншій зручній для виборців формі.\nПро час і місце проведення зборів та зустрічей виборці\nсповіщаються завчасно.\n3. Організатори і учасники зборів та інших передвиборних\nзаходів несуть відповідальність за додержання під час їх\nпроведення чинного законодавства, громадського порядку."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Матеріали передвиборної агітації",
      "content": "1. Окружна (територіальна) виборча комісія за рахунок коштів,\nвиділених для проведення виборів, забезпечує друкування матеріалів\nпро кандидатів. Тираж визначається територіальною комісією і\nповинен бути однаковим для всіх кандидатів.\n2. Для друкування передвиборних матеріалів про кандидата він\nне пізніш як за 30 днів до дня виборів має подати до\nокружної (територіальної) виборчої комісії основні положення своєї\nпередвиборної програми і автобіографію загальним обсягом до двох\nсторінок машинописного тексту, друкованого через півтора\nінтервала.\n3. Органи місцевого самоврядування відводять місця та\nобладнують стенди, дошки у прилюдних місцях для розміщення\nматеріалів передвиборної агітації, забезпечують наявність на них\nматеріалів, видання яких здійснює окружна (територіальна) виборча\nкомісія, а також опублікованих нею передбачених цим Законом\nповідомлень. Вони можуть приймати рішення про заборону розміщення\nцих матеріалів в інших місцях."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Обмеження у проведенні передвиборної агітації",
      "content": "1. Використання кандидатами або їх довіреними особами для\nорганізації агітаційної роботи засобів масової інформації, які\nзнаходяться в їх підпорядкуванні як посадових осіб, забороняється.\nУ разі порушення цих вимог виборча комісія, яка зареєструвала\nвідповідного кандидата, може звернутись до суду із заявою про\nскасування рішення про реєстрацію, який розглядає заяву протягом\nп'яти днів, але не пізніш як за один день до дня виборів.\n2. В організаціях, з'єднаннях і частинах Міністерства\nоборони, Національної гвардії, Міністерства внутрішніх справ,\nДержавного комітету охорони державного кордону, Служби безпеки,\nЦивільної оборони України передвиборна агітація обмежується.\nЗустрічі кандидатів з виборцями з числа військовослужбовців\nзазначених відомств організує окружна (територіальна) виборча\nкомісія з обов'язковим запрошенням не пізніш як за три дні до\nзустрічі всіх зареєстрованих кандидатів. З початку виборчої\nкампанії відвідання організацій, з'єднань і військових частин\nокремими кандидатами, їх довіреними особами, представниками\nпартій, громадських організацій забороняється. Допускається лише\nрозповсюдження друкованих агітаційних матеріалів, виготовлених\nокружною (територіальною) виборчою комісією.\n3. Засоби масової інформації зобов'язані утримуватись від\nобнародування неперевірених матеріалів, що компрометують\nкандидатів, партію чи громадську організацію, які висунули\nкандидатів. При оголошенні засобами масової інформації\nкомпрометуючих матеріалів про кандидата, партію, громадську\nорганізацію вони зобов'язані не пізніш як за п'ять днів до виборів\nнадати відповідному кандидату, представнику партії, громадської\nорганізації можливість для їх спростування.\n4. Всі спори щодо передвиборної агітації вирішуються окружною\n(територіальною) виборчою комісією, а також у судовому порядку.\n5. Агітація в день виборів (розповсюдження виборчих листівок,\nплакатів, заклики до виборців голосувати за чи проти кандидатів\nабо бойкотувати вибори в будь-якій формі) забороняється.\nIX. ПОРЯДОК ГОЛОСУВАННЯ І ВСТАНОВЛЕННЯ\nРЕЗУЛЬТАТІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Час і місце голосування",
      "content": "1. Голосування проводиться у день виборів з 7 до 20 години.\nПро час і місце голосування дільнична виборча комісія сповіщає\nвиборців не пізніш як за п'ятнадцять днів до виборів.\n2. На виборчих дільницях, утворених в лікарнях та інших\nстаціонарних лікувальних закладах, у військових частинах,\nважкодоступних районах, а також на суднах, які перебувають у день\nвиборів у плаванні, дільнична виборча комісія може оголосити\nголосування закінченим раніше 20 години, якщо проголосували всі\nвиборці, включені до списку."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Організація голосування",
      "content": "1. Голосування проводиться у спеціально відведених\nприміщеннях, в яких повинні бути обладнані в достатній кількості\nкабіни або кімнати для таємного голосування, визначені місця\nвидачі виборчих бюлетенів і встановлені виборчі скриньки. Виборчі\nскриньки встановлюються таким чином, щоб голосуючі при підході до\nних обов'язково проходили через кабіни або кімнати для таємного\nголосування. Вхід до кабін або кімнат для таємного голосування,\nвихід з них, а також шлях від них до виборчих скриньок і самі\nскриньки повинні бути в полі зору членів дільничної виборчої\nкомісії. У приміщеннях для голосування в доступних для виборців\nмісцях повинна розміщуватися офіційна інформація про кандидатів, а\nтакож текст цього Закону.\n2. Відповідальність за організацію голосування, забезпечення\nтаємниці волевиявлення виборців, обладнання приміщень і\nпідтримання в них необхідного порядку несе дільнична виборча\nкомісія. Виборець може знаходитися в приміщенні для голосування\nлише протягом часу, необхідного для голосування.\n3. У день виборів перед початком голосування виборчі скриньки\nперевіряє, пломбує або опечатує голова дільничної виборчої комісії\nу присутності членів комісії. Після цього у виборчі скриньки\nопускається контрольний лист, підписаний членами комісії і\nвиборцем, який з'явився першим для голосування. У контрольному\nлисті зазначається час його опускання у виборчу скриньку.\n4. Кожний виборець голосує особисто. Голосування за інших\nосіб не допускається. Виборчі бюлетені видаються дільничною\nвиборчою комісією на підставі списку виборців виборчої дільниці по\nпред'явленні виборцем паспорта або іншого документа, який\nпосвідчує його особу. Про одержання виборчого бюлетеня (бюлетенів)\nвиборець розписується в списку виборців.\n5. У випадках, коли окремі виборці за станом здоров'я або з\nінших поважних причин не можуть прибути у приміщення для\nголосування, дільнична виборча комісія на їх прохання доручає не\nменш як двом членам комісії організувати голосування в місцях\nперебування цих виборців. При цьому робиться виписка із списку\nвиборців за формою списку, яка вручається головою дільничної\nкомісії відповідним членам комісії разом з необхідною кількістю\nвиборчих бюлетенів. При голосуванні в місці перебування виборця\nвін розписується про одержання виборчого бюлетеня (бюлетенів) у\nвиписці із списку виборців і голосує з додержанням вимог цього\nЗакону. У списку виборців після проведення голосування в місці\nперебування виборця робиться відповідна відмітка. Виписка із\nсписку виборців додається до списку виборців."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Процедура голосування",
      "content": "1. Виборчий бюлетень заповнюється голосуючим у кабіні або\nкімнаті для таємного голосування. При заповненні бюлетеня\nзабороняється присутність будь-кого, крім голосуючого. Виборець,\nякий не має можливості самостійно заповнити бюлетень, може\nзапросити в кабіну або кімнату для таємного голосування іншу особу\nза своїм розсудом, крім членів виборчої комісії, кандидатів, які\nбалотуються по даному виборчому округу, їх довірених осіб.\n2. Голосуючий може залишити в бюлетені прізвище лише одного\nкандидата або не залишити жодного, викресливши прізвища тих\nкандидатів, проти яких він голосує.\n3. Заповнений виборчий бюлетень голосуючий опускає у виборчу\nскриньку.\n4. Розкриття виборчих скриньок до закінчення голосування\nзабороняється."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Дострокове голосування",
      "content": "При зміні виборцем місця свого перебування в період між\nподанням списків виборців для загального ознайомлення і днем\nвиборів він може проголосувати достроково. У такому випадку\nдільнична виборча комісія на прохання виборця і по пред'явленні\nним паспорта або іншого документа, який посвідчує його особу,\nвидає йому виборчий бюлетень. Про одержання виборчого бюлетеня\nвиборець розписується у списку виборців і зазначає дату\nголосування. Голосуючий заповнює бюлетень і опускає його в\nопломбовану або опечатану виборчу скриньку. Виборча скринька\nзберігається дільничною виборчою комісією і розкривається у день\nзагальних виборів під час підрахунку голосів."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Порядок підрахунку голосів на виборчій дільниці",
      "content": "1. Підрахунок голосів на виборчій дільниці проводиться\nдільничною виборчою комісією окремо по кожному виборчому округу і\nпо кожному кандидату.\n2. Під час підрахунку голосів дільнична виборча комісія\nповинна дотримуватись такої послідовності дій:\n1) після оголошення головою комісії про закінчення\nголосування виборча комісія погашає і підраховує невикористані\nвиборчі бюлетені, упаковує їх в окремі пакети по кожному округу,\nРаді. На пакеті зазначається номер виборчої дільниці, округу,\nнайменування Ради і кількість невикористаних бюлетенів. Пакет\nопечатується і підписується головою комісії або його заступником\nчи секретарем;\n2) за списком виборців виборча комісія встановлює загальну\nкількість виборців на дільниці по кожному виборчому округу, а\nтакож кількість виборців, які одержали виборчі бюлетені;\n3) голова виборчої комісії в присутності членів комісії\nперевіряє цілість печатки або пломби на виборчих скриньках,\nрозкриває їх і перевіряє наявність контрольних листів у скриньках;\n4) на підставі бюлетенів, що знаходились у виборчих\nскриньках, комісія в межах даної виборчої дільниці встановлює по\nкожному виборчому округу (кандидату):\n- загальну кількість виборців, які взяли участь у\nголосуванні;\n- кількість голосів, поданих \"за\", і кількість голосів,\nподаних \"проти\" кожного кандидата;\n- кількість бюлетенів, визнаних недійсними.\n3. Прізвища громадян, додатково вписані виборцями в бюлетені,\nдо уваги не беруться.\n4. Недійсними визнаються виборчі бюлетені невстановленого\nзразка, бюлетені, в яких при голосуванні залишено більше одного\nкандидата, а також бюлетені, на яких відсутня позначка відповідної\nдільничної комісії. В разі виникнення сумнівів щодо дійсності\nвиборчого бюлетеня питання вирішується дільничною виборчою\nкомісією шляхом голосування.\n5. Після цього виборча комісія упаковує бюлетені відповідно\nдо вимог пункту 1 частини другої цієї статті.\n6. Результати підрахунку голосів розглядаються на засіданні\nвиборчої комісії і заносяться до протоколу. Протокол підписується\nголовою, заступником голови, секретарем і членами комісії і\nнегайно надсилається до відповідної окружної (територіальної)\nвиборчої комісії. Виборчі бюлетені передаються на зберігання\nвідповідним окружним (територіальним) виборчим комісіям у\nвстановленому ними порядку.\nСтаття 46. Встановлення результатів виборів депутата по\nвиборчому округу і голови Ради\n1. Окружна (територіальна) виборча комісія на підставі\nпротоколів дільничних виборчих комісій встановлює: загальну\nкількість виборців по округу (по території відповідної Ради);\nкількість виборців, які одержали виборчі бюлетені; кількість\nвиборців, які взяли участь у голосуванні; кількість голосів,\nподаних \"за\", і кількість голосів, поданих \"проти\" кожного\nкандидата в депутати (на посаду голови Ради); кількість бюлетенів,\nвизнаних недійсними.\n2. Обраним вважається кандидат у депутати, який одержав на\nвиборах найбільшу порівняно з іншими кандидатами кількість голосів\nвиборців, які взяли участь у голосуванні, але не менш як десять\nвідсотків голосів виборців, внесених до списку виборців. Кандидат\nна посаду голови Ради вважається обраним при додержанні вимог,\nпередбачених для кандидата у депутати, за умови, якщо за нього\nпроголосувало не менш як 25 відсотків виборців, внесених до\nсписку виборців.\nУ разі, коли по виборчому округу (території Ради) балотувався\nодин кандидат, він вважається обраним, якщо кількість голосів,\nподаних за нього, більша кількості голосів, поданих проти нього.\n( Частина друга статті 46 в редакції Закону N 60/94-ВР від\n17.06.94)\n3. Вибори депутатів, голови Ради визнаються такими, що не\nвідбулися, якщо в них взяло участь менше половини від загальної\nкількості виборців, внесених до списків виборців, а також у\nзв'язку з вибуттям усіх зареєстрованих по округу (території Ради)\nкандидатів.\n4. Окружна (територіальна) виборча комісія може визнати\nвибори недійсними як по окремих виборчих дільницях, так і в цілому\nпо округу (території Ради), якщо в ході голосування або під час\nпідрахунку голосів допущено порушення цього Закону, яке вплинуло\nна результати виборів. Скарги про такі порушення подаються до\nокружної (територіальної) виборчої комісії не пізніш як наступного\nдня після виборів і розглядаються нею не пізніш як у триденний\nтермін. Рішення окружної (територіальної) комісії протягом трьох\nднів може бути оскаржено до суду, який зобов'язаний розглянути\nскаргу в п'ятиденний термін. Право оскарження рішення окружної\n(територіальної) виборчої комісії мають кандидати та їх довірені\nособи.\n5. Результати виборів по виборчому округу встановлюються на\nзасіданні окружної (територіальної) виборчої комісії і заносяться\nдо протоколу. Протокол підписується головою, заступником голови,\nсекретарем і членами комісії та скріплюється печаткою відповідної\nвиборчої комісії або органу, який утворив виборчу комісію.\nПротокол не пізніш як наступного дня після виборів надсилається до\nтериторіальної виборчої комісії у встановленому нею порядку.\n6. Окружна (територіальна) виборча комісія не пізніш як на\nп'ятий день після проведення виборів повідомляє населення про\nрезультати виборів депутата по виборчому округу і голови Ради. У\nповідомленні вказується: загальна кількість виборців, включених до\nсписків виборців; кількість виборців, які взяли участь у\nголосуванні; кількість голосів, поданих \"за\", і кількість голосів,\nподаних \"проти\" кожного кандидата; кількість недійсних бюлетенів;\nназва і номер виборчих дільниць або округу в цілому, де вибори\nвизнано недійсними або такими, що не відбулися.\nX. ВСТАНОВЛЕННЯ ТА ОПУБЛІКУВАННЯ ПІДСУМКІВ ВИБОРІВ\nСтаття 47. Прийняття рішення про підсумки виборів, доведення\nїх до відома населення\n1. Територіальна виборча комісія на підставі протоколів про\nрезультати виборів депутатів по виборчих округах і голови Ради\nприймає рішення про підсумки виборів у цілому по Раді, визнає\nповноваження обраних депутатів і голови Ради.\n2. Повідомлення про підсумки виборів і список обраних\nдепутатів в алфавітному порядку з зазначенням прізвища, імені, по\nбатькові, партійності, посади (заняття), місця роботи і проживання\nкожного депутата, виборчого округу, від якого його обрано, а також\nпрізвища, імені, по батькові, партійності і місця проживання\nобраного голови Ради публікується в пресі або доводиться до відома\nнаселення відповідної території іншим способом не пізніш як на\nдесятий день після проведення виборів.\n3. Рішення територіальної виборчої комісії про підсумки\nвиборів може бути оскаржено кандидатом або його довіреною особою в\nсудовому порядку протягом трьох днів після обнародування\nтериторіальною виборчою комісією підсумків виборів. Суд повинен\nрозглянути скаргу у п'ятиденний термін з моменту її надходження.\nЗа рішенням суду територіальною виборчою комісією у дводенний\nтермін приймається рішення відповідно до цього Закону.\n4. Територіальна виборча комісія інформує Раду про підсумки\nвиборів депутатів і голови Ради на першій сесії Ради нового\nскликання.\nXI. ПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ, ВИБОРИ\nДЕПУТАТІВ І ГОЛІВ РАД ЗАМІСТЬ ВИБУЛИХ. ВИБОРИ\nУ НОВОУТВОРЕНИХ АДМІНІСТРАТИВНО-ТЕРИТОРІАЛЬНИХ\nОДИНИЦЯХ"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Повторне голосування",
      "content": "1. Якщо по виборчому округу (території Ради) балотувалося\nбільше двох кандидатів і жодний з них не одержав необхідної для\nобрання кількості голосів виборців, або два чи більше кандидатів\nодержали найбільшу у порівнянні з іншими кандидатами, але рівну\nміж собою кількість голосів, що не дає можливості визначити\nобраного депутата (голову Ради), відповідна окружна\n(територіальна) виборча комісія приймає рішення про проведення в\nокрузі (на території Ради) повторного голосування по двох (або\nбільше) кандидатах, які одержали більшу порівняно з іншими (або\nрівну) кількість голосів виборців.\nУ разі, коли один з кандидатів, по яких проводиться повторне\nголосування, не пізніш як за сім днів до дня голосування зняв свою\nкандидатуру, виборча комісія приймає рішення про включення до\nвиборчого бюлетеня наступного за кількістю одержаних голосів\nкандидата. Якщо кандидатура знята пізніше зазначеного строку або в\nокрузі немає інших кандидатів, голосування проводиться по одній\nкандидатурі. ( Частина перша статті 48 в редакції Закону N\n60/94-ВР від 17.06.94)\n2. Повторне голосування проводиться не пізніш як у\nдвотижневий термін з додержанням вимог цього Закону. Повідомлення\nпро проведення повторного голосування доводиться до відома\nвиборців.\n3. Обраним вважається кандидат, який одержав при повторному\nголосуванні найбільшу порівняно з іншими кандидатами кількість\nголосів виборців, які взяли участь у голосуванні."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Повторні вибори",
      "content": "1. Якщо в результаті загальних виборів і повторного\nголосування по виборчому округу (території Ради) жодного кандидата\nне було обрано, або вибори було визнано такими, що не відбулися,\nчи недійсними, територіальна виборча комісія приймає рішення про\nпроведення в окрузі (на території Ради) повторних виборів. При\nцьому вона може звернутись до відповідної Ради з пропозицією про\nпроведення виборів окружними і дільничними виборчими комісіями в\nновому складі. ( Частина перша статті 49 в редакції Закону\nN 60/94-ВР від 17.06.94 )\n2. Повторні вибори призначаються не пізніш як через місяць\nпісля загальних виборів. Голосування відбувається на тих же\nвиборчих дільницях і за списками виборців, складеними для\nпроведення загальних виборів. Утворення виборчих комісій,\nвисування і реєстрація кандидатів, інші заходи проводяться у\nпорядку, встановленому статтею 50 цього Закону. Повідомлення про\nпроведення повторних виборів доводиться до відома виборців.\n3. Кандидати, які зняли свою кандидатуру або не обрані на\nвиборах, що відбулися і не були визнані недійсними, на повторних\nвиборах балотуватися не можуть. На повторних виборах також не\nможуть балотуватися громадяни, щодо яких було скасовано рішення\nпро реєстрацію їх як кандидатів, або громадяни, внаслідок дій яких\nвибори були визнані недійсними, а також громадяни, визнані судом\nвинними у вчиненні правопорушень, зазначених у статті 55 цього\nЗакону, і щодо яких вирок суду набрав законної сили.\nСтаття 50. Проведення виборів депутатів,\nголів Рад замість вибулих\n1. У разі визнання відповідною територіальною виборчою\nкомісією повноважень окремих депутатів або голови Ради недійсними,\nа також у разі відкликання депутата або голови Ради, дострокового\nприпинення їх повноважень з інших причин у відповідних виборчих\nокругах (по території Ради) у двомісячний термін з моменту вибуття\nдепутата (депутатів) або голови Ради проводяться нові вибори.\n2. Вибори призначаються не пізніш як за місяць до їх\nпроведення і організуються з додержанням вимог цього Закону. При\nцьому окружні виборчі комісії і виборчі дільниці утворюються на\nп'ятий день, дільничні виборчі комісії - на сьомий день після\nпризначення виборів; висування кандидатів починається на сьомий і\nзакінчується на десятий день після призначення виборів; реєстрація\nкандидатів починається за двадцять і закінчується за п'ятнадцять\nднів до виборів. Списки виборців подаються для загального\nознайомлення за десять днів до виборів. З цього часу виборці, які\nзмінюють місце свого перебування до дня виборів, мають право\nпроголосувати достроково.\n3. Для виборів депутатів сільської, селищної, міської (міста\nрайонного підпорядкування) Ради дільничні виборчі комісії можуть\nне утворюватись, а їх функції виконують відповідні територіальні\nвиборчі комісії.\n4. У разі вибуття депутата або голови Ради менш як за шість\nмісяців до закінчення строку повноважень вибори нового депутата\nабо голови Ради замість вибулого не проводяться.\nСтаття 51. Проведення виборів у разі дострокового\nприпинення повноважень Ради та у новоутворених\nадміністративно-територіальних одиницях\n1. У разі дострокового припинення повноважень Ради і\nпризначення відповідно до чинного законодавства нових виборів вони\nпроводяться у порядку, встановленому статтею 50 цього Закону. При\nцьому відповідні виборчі комісії утворюються вищестоящою Радою або\nїї виконавчим органом.\n2. Вибори депутатів Рад у новоутворених\nадміністративно-територіальних одиницях проводяться у випадках,\nколи на території, що увійшла до складу новоутворених сільради,\nселища, району, міста, району у місті, області утворення Ради та\nїї органів є неможливим через відсутність або недостатню кількість\nдепутатів, обраних до Ради.\n3. Вибори депутатів і голови обласної Ради призначаються\nВерховною Радою України, депутатів і голови районної, міської\n(міста обласного підпорядкування) Ради - обласною Радою, депутатів\nі голови районної у місті Ради - міською Радою, депутатів і голови\nміської (міста районного підпорядкування), селищної, сільської\nРади - районною Радою не пізніш як у двомісячний термін з дня\nутворення адміністративно-територіальної одиниці і проводяться в\nпорядку, встановленому статтею 50 цього Закону. Відповідні виборчі\nкомісії утворюються на третій день після призначення виборів\nорганом, який призначив вибори.\nXII. ВИБОРЧІ ДОКУМЕНТИ І ПОРЯДОК ЇХ ЗБЕРІГАННЯ.\nВИБОРЧА СКРИНЬКА\nСтаття 52. Форми виборчих документів, зразок виборчої\nскриньки\n1. Форми підписного листа для збирання підписів виборців на\nпідтримку кандидата на посаду голови районної, міської (міста\nреспубліканського і обласного підпорядкування), обласної Ради,\nсписку виборців, протоколів виборчих комісій, виборчих бюлетенів,\nпосвідчень кандидата в депутати і кандидата на голову Ради,\nдовіреної особи кандидата, посвідчень про обрання депутатом,\nголовою Ради, посвідчення депутата, голови Ради, а також зразок\nвиборчої скриньки встановлюються Верховною Радою України або за її\nдорученням Президією Верховної Ради України.\n2. Форми інших виборчих документів встановлюються відповідною\nтериторіальною виборчою комісією."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Порядок і строки зберігання виборчих документів",
      "content": "1. Діловодство окружних і дільничних виборчих комісій після\nзакінчення їх повноважень передається відповідним територіальним\nвиборчим комісіям.\n2. Порядок і строки зберігання виборчих документів\nвстановлюються Верховною Радою України або за її дорученням\nПрезидією Верховної Ради України.\nXIII. ЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Витрати, пов'язані з виборами",
      "content": "1. Витрати, пов'язані з підготовкою і проведенням виборів,\nздійснюються виборчими комісіями з виборчих фондів, які\nстворюються територіальними виборчими комісіями за рахунок коштів,\nщо виділяються на проведення виборів. Територіальна виборча\nкомісія має статус юридичної особи і є розпорядником виборчого\nфонду. Розмір цього фонду затверджується відповідною Радою.\n2. Громадяни України, їх об'єднання, юридичні особи,\nзареєстровані в Україні, за винятком підприємств з іноземними\nінвестиціями, а також підприємств, установ і організацій, що\nутримуються за рахунок відповідного місцевого бюджету, можуть\nвносити до виборчого фонду територіальної комісії свої\nпожертвування.\n3. Для передвиборної агітації кандидат може використовувати\nкошти особистого виборчого фонду, який створюється за рахунок\nвласних коштів кандидата, коштів політичних партій, громадських\nорганізацій, пожертвувань громадян України, юридичних осіб,\nзареєстрованих в Україні, за винятком підприємств з іноземними\nінвестиціями. Розмір особистого виборчого фонду кандидата\nвстановлюється територіальною виборчою комісією, але не повинен\nперевищувати: для сільських, селищних, міських (міст районного\nпідпорядкування) Рад - 30 розмірів мінімальної заробітної плати,\nдля районних, міських (міст обласного підпорядкування без\nрайонного поділу) Рад - 50 розмірів мінімальної заробітної плати,\nдля міських (міст з районним поділом) і обласних Рад - 100\nрозмірів мінімальної заробітної плати.\n4. За письмовою заявою кандидата місцеве відділення Ощадбанку\nУкраїни зобов'язане відкрити рахунок з грифом \"Виборчий фонд\" на\nім'я відповідного кандидата, якому видається окрема чекова книжка\nна суму виборчого фонду.\n5. Контроль за формуванням і використанням коштів особистих\nвиборчих фондів кандидатів здійснюється окружною (територіальною)\nвиборчою комісією."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Відповідальність за порушення цього Закону",
      "content": "Особи, які перешкоджають шляхом насильства, обману, погроз\nабо іншим способом вільному здійсненню громадянином України права\nобирати і бути обраним, вести передвиборну агітацію, публічно\nзакликають або агітують за бойкотування виборів, а також члени\nвиборчих комісій, посадові особи, які допустили порушення цього\nЗакону, несуть відповідальність, встановлену чинним\nзаконодавством."
    }
  ],
  "definitions": []
}