{
  "id": "ua-law-4017-12",
  "type": "statute",
  "title": "Закон України (4017-12)",
  "title_en": "",
  "short_name": "4017-12",
  "status": "in_force",
  "issued_date": "1994-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4017-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "Стаття 38-1. Завдання військових судів",
      "content": "Військові суди здійснюють правосуддя у Збройних Силах України\nта інших військових формуваннях, передбачених законодавством\nУкраїни.\nДіяльність військових судів спрямована на охорону від\nбудь-яких посягань безпеки України, боєздатності і боєготовності\nїї Збройних Сил та інших військових формувань, захист прав і\nсвобод військовослужбовців та інших громадян, а також прав і\nзаконних інтересів військових частин, установ, організацій."
    },
    {
      "provision_ref": "art38-2",
      "section": "38-2",
      "title": "Стаття 38-2. Утворення військових судів",
      "content": "В Україні утворюються військові суди гарнізонів, регіонів і\nВійськово-Морських Сил.\nВійськовий суд гарнізону утворюється на території, на якій\nрозташовано один або кілька військових гарнізонів."
    },
    {
      "provision_ref": "art38-3",
      "section": "38-3",
      "title": "Стаття 38-3. Порядок обрання і склад військових судів",
      "content": "Судді військових судів обираються Верховною Радою України\nстроком на десять років. Судді, які вперше пройшли конкурсний\nвідбір, обираються строком на п'ять років.\nСуддями військових судів можуть бути громадяни України, які\nвідповідають вимогам, встановленим статтею 7 Закону України \"Про\nстатус суддів\", перебувають на військовій службі і мають військове\nзвання офіцерського складу.\nВійськовий суд гарнізону обирається у складі голови,\nзаступника голови і суддів.\nВійськовий суд регіону, Військово-Морських Сил обирається у\nскладі голови, заступника (заступників) голови і суддів.\nКількість суддів у військових судах гарнізонів, регіонів,\nВійськово-Морських Сил встановлюється Верховною Радою України за\nподанням Міністра юстиції України і Голови Верховного Суду\nУкраїни.\nКількість народних засідателів по кожному військовому суду\nвизначається головою військового суду регіону, Військово-Морських\nСил за погодженням з відповідним військовим командуванням.\nСтаття 38-4. Порядок обрання народних засідателів\nвійськових судів\nНародні засідателі військових судів обираються відкритим\nголосуванням на зборах військовослужбовців військових частин\nстроком на п'ять років з числа громадян України, які перебувають\nна військовій службі і досягли 25-річного віку.\nПри здійсненні правосуддя народні засідателі військових судів\nкористуються всіма правами судді.\nПорядок проведення зборів військовослужбовців визначається\nМіністерством юстиції України за погодженням з Міністерством\nоборони України.\nНародні засідателі, які не виправдали виявленої довіри,\nможуть бути відкликані зборами військовослужбовців, що їх обрали."
    },
    {
      "provision_ref": "art38-5",
      "section": "38-5",
      "title": "Стаття 38-5. Повноваження військових судів",
      "content": "Військові суди розглядають:\n1) справи про всі злочини, вчинені військовослужбовцями\nЗбройних Сил, Національної гвардії, Прикордонних військ, Служби\nбезпеки України та інших військових формувань, що створюються\nВерховною Радою України і Президентом України, а також\nвійськовозобов'язаними під час проходження ними зборів;\n2) всі справи про шпигунство;\n3) справи про злочини проти встановленого порядку несення\nслужби, вчинені особами начальницького складу виправно-трудових\nустанов;\n4) справи про злочини, вчинені певними категоріями осіб, що\nвизначаються законодавством України;\n5) справи про адміністративні правопорушення\nвійськовослужбовців;\n6) справи за скаргами військовослужбовців на неправомірні дії\nвійськових службових осіб і органів військового управління;\n7) справи про захист честі і гідності, сторонами у яких є\nвійськовослужбовці або військові організації;\n8) інші справи, пов'язані із захистом прав і свобод\nвійськовослужбовців та інших громадян, а також прав і законних\nінтересів військових частин, установ, організацій.\nУ разі обвинувачення однієї особи або групи осіб у вчиненні\nкількох злочинів, якщо справа хоча б про один із злочинів підсудна\nвійськовому суду, а про інші - загальному суду, справа про всі\nзлочини розглядається військовим судом.\nУ разі обвинувачення групи осіб у вчиненні одного або кількох\nзлочинів, що не є військовими злочинами, якщо щодо хоча б одного з\nобвинувачених справа підсудна загальному суду, справа щодо всіх\nобвинувачених розглядається загальним судом.\nСправи про злочини, вчинені особами, зазначеними у пунктах 1\nі 3 частини першої цієї статті, в період проходження ними\nвійськової служби, розглядаються військовими судами і в тому разі,\nколи на момент розгляду справи вони звільнилися з військової\nслужби.\nСправи про злочини, вчинені особами до їх призову чи вступу\nна військову службу, розглядаються загальними судами.\nВійськові суди разом з кримінальними справами розглядають\nцивільні позови про відшкодування майнової шкоди, заподіяної\nвнаслідок злочину."
    },
    {
      "provision_ref": "art38-6",
      "section": "38-6",
      "title": "Стаття 38-6. Повноваження військового суду гарнізону",
      "content": "Військовий суд гарнізону як суд першої інстанції розглядає\nвсі кримінальні справи за винятком тих, які підсудні військовим\nсудам регіонів і Військово-Морських Сил; справи за скаргами\nвійськовослужбовців на неправомірні дії військових службових осіб\nта органів військового управління; справи про захист честі і\nгідності, сторонами в яких є військовослужбовці або військові\nорганізації; інші справи, пов'язані із захистом прав і свобод\nвійськовослужбовців та інших громадян, а також прав і законних\nінтересів військових частин, установ, організацій; справи за\nскаргами на санкцію прокурора про взяття під варту, на постанови\nпро закриття кримінальної справи чи відмову в її порушенні у\nсправах про злочини, підсудні військовим судам; а також питання,\nщо виникають при виконанні рішень і вироків, постановлених\nвійськовими судами.\nСтаття 38-7. Повноваження військового суду регіону,\nВійськово-Морських Сил\nВійськовий суд регіону, Військово-Морських Сил:\nу межах своїх повноважень розглядає справи як суд першої\nінстанції, у касаційному порядку, порядку нагляду і у зв'язку з\nнововиявленими обставинами;\nздійснюючи нагляд за судовою діяльністю військових судів\nгарнізонів, вивчає і узагальнює судову практику, аналізує судову\nстатистику;\nздійснює інші повноваження, надані йому законодавством."
    },
    {
      "provision_ref": "art38-8",
      "section": "38-8",
      "title": "Стаття 38-8. Голова військового суду гарнізону",
      "content": "Голова військового суду гарнізону:\n1) головує в судових засіданнях, призначає суддів як\nголовуючих у судових засіданнях, утворює склад суду для\nколегіального розгляду справ, вирішує питання про відвід судді,\nякий одноособово розглядає справу;\n2) здійснює керівництво вивченням та узагальненням судової\nпрактики і веденням судової статистики, вносить подання в державні\nоргани, громадські організації і службовим особам про усунення\nпорушень закону, умов, що сприяли вчиненню правопорушень;\n3) керує роботою канцелярії суду;\n4) призначає і звільняє з посад робітників і службовців суду;\n5) веде особистий прийом, організує роботу по прийому\nвійськовослужбовців та інших громадян, розгляду скарг, заяв і\nпропозицій;\n6) організує роботу по підвищенню кваліфікації суддів,\nпрацівників апарату суду;\n7) інформує командування військових об'єднань і гарнізонів з\nпитань діяльності суду;\n8) здійснює інші повноваження, надані йому законодавством.\nГолова військового суду гарнізону в межах своєї компетенції\nвидає накази з питань організації роботи суду.\nСтаття 38-9. Голова військового суду регіону,\nВійськово-Морських Сил\nГолова військового суду регіону, Військово-Морських Сил:\n1) головує в судових засіданнях;\n2) призначає суддів як головуючих у судових засіданнях,\nутворює склад суду для розгляду справ;\n3) вирішує питання про відвід судді, який одноособово\nрозглядає справу, а також про відвід голови військового суду\nгарнізону, який одноособово розглядає справу;\n4) приносить у межах і порядку, встановлених законом,\nпротести на рішення, вироки, ухвали і постанови по судових\nсправах;\n5) здійснює керівництво роботою суду;\n6) організує роботу по вивченню і узагальненню судової\nпрактики, діловодству, веденню і аналізу судової статистики,\nвносить подання у державні органи, громадські організації і\nслужбовим особам про усунення порушень закону, умов, що сприяли\nвчиненню правопорушень;\n7) веде особистий прийом, організує роботу суддів по прийому\nгромадян, розгляду пропозицій, заяв і скарг;\n8) призначає і звільняє з посад робітників і службовців суду;\n9) організує роботу по підвищенню кваліфікації суддів,\nпрацівників апарату суду і народних засідателів;\n10) інформує відповідне військове командування з питань\nдіяльності суду;\n11) здійснює інші повноваження, надані йому законодавством.\nГолова військового суду регіону, Військово-Морських Сил у\nмежах своєї компетенції видає накази з питань організації роботи\nсуду.\nСтаття 38-10. Порядок матеріально-технічного забезпечення\nдіяльності військових судів\nФінансування, матеріально-технічне постачання, забезпечення\nтранспортом, засобами зв'язку, зберігання архівних матеріалів\nвійськових судів і військової колегії Верховного Суду України\nпокладається на відповідні установи Міністерства оборони України\nза рахунок відповідно Міністерства юстиції України і Верховного\nСуду України з коштів державного бюджету, які спеціально\nвиділяються на утримання військових судів.\nПосадові оклади та доплати за кваліфікаційні класи військовим\nсуддям встановлюються на рівні посадових окладів і доплат за\nкваліфікаційні класи суддів відповідних загальних судів. Доплати\nза військові звання і вислугу років встановлюються законодавством\nУкраїни для військовослужбовців. Посадові оклади працівників\nапарату військових судів не можуть бути меншими, ніж посадові\nоклади працівників апаратів відповідних загальних судів."
    },
    {
      "provision_ref": "art38-11",
      "section": "38-11",
      "title": "Стаття 38-11. Комплектування військових судів",
      "content": "Особовий склад військових судів користується всіма видами\nвійськового спорядження нарівні з особовим складом військових\nчастин і установ Міністерства оборони України.\nВійськовослужбовці військових судів перебувають на військовій\nслужбі і входять у штатну чисельність Збройних Сил України. На них\nпоширюються права, пільги і переваги, встановлені законодавством\nУкраїни для військовослужбовців.\nПерелік штатних посад суддів військових судів і військової\nколегії Верховного Суду України та відповідних цим посадам\nвійськових звань затверджується Президією Верховної Ради України:\nдля військових судів - за поданням Міністра юстиції України і\nГолови Верховного Суду України, для військової колегії - за\nподанням Голови Верховного Суду України.\nВійськові звання суддям військових судів присвоюються\nПрезидентом України: суддям військових судів гарнізонів, регіонів\nі Військово-Морських Сил - за поданням Міністра юстиції України і\nГолови Верховного Суду України, суддям військової колегії\nВерховного Суду України - за поданням Голови Верховного Суду\nУкраїни. Строки і порядок присвоєння військових звань, порядок\nпризову і звільнення з військової служби працівників військових\nсудів визначаються законодавством України.\nСудді військових судів мають право на відставку відповідно до\nЗакону України \"Про статус суддів\" ( 2862-12 ). При звільненні з\nвійськової служби та виході у відставку судді військових судів за\nїх вибором мають право на одержання щомісячного довічного\nутримання та інших пільг, передбачених Законом України \"Про статус\nсуддів\" або на одержання пенсії, встановленої законодавством для\nвійськовослужбовців. Суддя військового суду не може бути\nзвільнений з військової служби, крім випадків звільнення за\nвласним бажанням, за станом здоров'я, а також у разі досягнення\n60-річного віку.\nСтаття 38-12. Охорона військових судів і конвоювання\nарештованих\nОхорона службових приміщень військових судів здійснюється\nвійськовими частинами гарнізонів, на території яких дислокуються\nвійськові суди.\nКонвоювання у військові суди осіб, яких тримають під вартою\nна гауптвахтах, і охорона цих осіб здійснюється військовими\nкомендатурами. Конвоювання осіб, яких тримають під вартою в\nслідчих ізоляторах, тюрмах та інших установах Міністерства\nвнутрішніх справ України, здійснюється підрозділами внутрішніх\nвійськ\".\n4. Статті 1, 2, 7, 17, 19, 20, 22, 23, 24, 27, 29, 32, 55,\n58, 61, 62, 63, 64 і 68 викласти в такій редакції:\n\" Стаття 1. Здійснення правосуддя судом\nВідповідно до Конституції України ( 888-09 ) правосуддя в\nУкраїні здійснюється тільки судом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про судоустрій",
      "content": "Судоустрій України визначається Конституцією України, цим\nЗаконом та іншими законодавчими актами України\";\n\" Стаття 7. Здійснення правосуддя\nПравосуддя в Україні здійснюється у точній відповідності з\nзаконодавством України. У випадках, передбачених міжнародними\nугодами, суди України застосовують законодавство відповідно до\nпорядку, встановленого цими угодами\";\n\" Стаття 17. Участь прокурора в розгляді справ у судах\nПрокурор, який бере участь в розгляді справ у судах,\nдодержуючи принципу незалежності суддів і підкорення їх тільки\nзакону, сприяє виконанню вимог закону про всебічний, повний і\nоб'єктивний розгляд справ та постановленню судових рішень, що\nгрунтуються на законі.\nПрокурор є учасником судового розгляду і користується рівними\nз іншими учасниками правами. Обсяг і межі повноважень прокурора,\nякий бере участь в судовому засіданні, визначаються процесуальним\nзаконодавством України\";\n\" Стаття 19. Організаційне забезпечення діяльності судів\nОрганізаційне забезпечення діяльності судів при суворому\nдодержанні принципу їх незалежності та підкорення лише законові\nздійснюється:\nМіністерством юстиції України - щодо Верховного Суду\nРеспубліки Крим, обласних, Київського і Севастопольського міських,\nміжобласного, районних (міських), міжрайонних (окружних) судів,\nвійськових судів регіонів, Військово-Морських Сил і гарнізонів;\nМіністерством юстиції Республіки Крим - щодо районних\n(міських), міжрайонних (окружних) судів Республіки Крим;\nуправліннями юстиції обласних, Київської і Севастопольської\nміських державних адміністрацій - щодо районних (міських),\nміжрайонних (окружних) судів.\nМіністерство юстиції України, Міністерство юстиції Республіки\nКрим та управління юстиції обласних, Київської і Севастопольської\nміських державних адміністрацій:\n1) розробляють і вносять до відповідних державних органів\nпропозиції з питань організації Верховного Суду Республіки Крим,\nобласних, Київського і Севастопольського міських судів,\nміжобласного, районних (міських), міжрайонних (окружних) судів,\nвійськових судів гарнізонів, регіонів і Військово-Морських Сил та\nщодо змін у мережі судів та їх штату;\n2) організують роботу з кадрами судів по підвищенню їх\nкваліфікації і перепідготовці, здійснюють добір і у встановленому\nпорядку разом з Верховним Судом України представляють кандидатури\nдля обрання суддями;\n3) забезпечують ведення судової статистики та аналіз\nстатистичних даних;\n4) організують матеріально-технічне забезпечення Верховного\nСуду Республіки Крим, обласних, Київського і Севастопольського\nміських, міжобласного, районних (міських), міжрайонних (окружних)\nсудів, військових судів регіонів, Військово-Морських Сил,\nгарнізонів, створюють належні умови для здійснення правосуддя;\n5) здійснюють організаційне забезпечення виконання рішень,\nухвал і постанов судів у цивільних справах, постанов у справах про\nадміністративні правопорушення та вироків, ухвал і постанов судів\nу кримінальних справах щодо майнових стягнень."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Суди України",
      "content": "Верховний Суд України, Верховний Суд Республіки Крим,\nобласні, Київський і Севастопольський міські суди, міжобласний\nсуд, міжрайонні (окружні), районні (міські) суди та військові суди\nрегіонів, Військово-Морських Сил і гарнізонів становлять судову\nсистему загальних судів України\";\n\" Стаття 22. Порядок обрання суддів районного (міського) суду\nСудді районних (міських) судів обираються відповідно\nВерховною Радою Республіки Крим, обласними, Київською і\nСевастопольською міськими Радами народних депутатів строком на\nдесять років. Судді, які вперше пройшли конкурсний відбір,\nобираються строком на п'ять років."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Склад районного (міського) суду",
      "content": "Районні (міські) суди обираються у складі кількох або одного\nсудді.\nГолова районного (міського) суду і його заступник з числа\nобраних суддів затверджуються відповідно Верховною Радою\nРеспубліки Крим, обласними, Київською і Севастопольською міськими\nРадами народних депутатів за спільним поданням Голови Верховного\nСуду Республіки Крим та Міністра юстиції Республіки Крим, голови\nобласного, Київського та Севастопольського міських судів і\nначальника управління юстиції обласної, Київської та\nСевастопольської міських державних адміністрацій."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Кількість суддів у районних (міських) судах",
      "content": "Кількість суддів у кожному районному (міському) суді\nвизначається Президією Верховної Ради України за спільним поданням\nМіністра юстиції України та Голови Верховного Суду України\";\n\" Стаття 27. Заміщення тимчасово відсутнього голови\nрайонного (міського) суду або судді\nУ разі тимчасової відсутності (хвороба, відпустка тощо)\nголови районного (міського) суду і його заступника виконання\nобов'язків голови покладається Міністром юстиції Республіки Крим,\nначальником управління юстиції відповідної місцевої державної\nадміністрації за погодженням з головою Верховного Суду Республіки\nКрим, обласного, Київського чи Севастопольського міського суду на\nодного з суддів цього суду.\nУ разі тимчасової відсутності (тривала хвороба, відпустка\nтощо) судді районного (міського) суду Верховна Рада Республіки\nКрим, обласна, Київська чи Севастопольська міська Рада народних\nдепутатів за поданням Голови Верховного Суду України і Міністра\nюстиції України обирають на час його відсутності одного з\nкандидатів у судді, який склав кваліфікаційний екзамен і\nвідповідає вимогам частини першої статті 7 Закону України \"Про\nстатус суддів\";\n\" Стаття 29. Порядок обрання Верховного Суду Республіки\nКрим, обласного, Київського і Севастопольського\nміських судів\nВерховний Суд Республіки Крим, обласні, Київський і\nСевастопольський міські суди обираються Верховною Радою України\nстроком на десять років у складі голови, заступників голови і\nсуддів.\nНародні засідателі цих судів за поданням голови Верховного\nСуду Республіки Крим, обласного, Київського і Севастопольського\nміських судів в необхідній кількості обираються відповідно\nВерховною Радою Республіки Крим, обласною, Київською і\nСевастопольською міськими Радами народних депутатів строком на\nп'ять років.\nКількісний склад Верховного Суду Республіки Крим, обласного,\nКиївського і Севастопольського міських судів встановлюється\nПрезидією Верховної Ради України за поданням Міністра юстиції\nУкраїни та Голови Верховного Суду України\";\n\" Стаття 32. Президія Верховного Суду Республіки Крим,\nобласного, Київського і Севастопольського\nміських судів\nПрезидія Верховного Суду Республіки Крим, обласного,\nКиївського і Севастопольського міських судів утворюється у складі\nголови, заступників голови і суддів у кількості, що визначається\nПрезидією Верховної Ради України за поданням Голови Верховного\nСуду України та Міністра юстиції України.\nСклад президій цих судів затверджується Президією Верховної\nРади України.\nУчасть прокурора Республіки Крим, прокурора області, міст\nКиєва і Севастополя в засіданні президії Верховного Суду\nРеспубліки Крим, обласного, Київського та Севастопольського\nміських судів при розгляді судових справ є обов'язковою\";\n\" Стаття 55. Вимоги до кандидатів у судді і народні\nзасідателі\nВимоги до кандидатів у судді визначаються Законом України\n\"Про статус суддів\".\nНародним засідателем Верховного Суду Республіки Крим,\nобласного, Київського і Севастопольського міських судів,\nміжобласного суду може бути громадянин України, який на день\nобрання досяг 30-річного віку. Народним засідателем Верховного\nСуду України може бути громадянин України, який на день обрання\nдосяг 35-річного віку.\nНе може бути народним засідателем особа, яка має судимість,\nособа з обмеженою дієздатністю або яку за рішенням суду визнано\nнедієздатною\";\n\" Стаття 58. Припинення повноважень суддів і звільнення\nїх з посади\nПрипинення повноважень суддів і звільнення їх з посади\nпроводиться на підставах і в порядку, встановлених Законом України\n\"Про статус суддів\".\nНародні засідателі можуть бути відкликані виборцями або\nорганом, який їх обрав, за поданням голови відповідного суду, якщо\nвони не виправдали виявленої їм довіри або вчинили дії, не гідні\nзвання народного засідателя\";\n\" Стаття 61. Вибори суддів і народних засідателів\nзамість вибулих\nУ разі вибуття окремих суддів і народних засідателів судів\nУкраїни проводяться вибори суддів і народних засідателів замість\nвибулих. Вибори проводяться в порядку, визначеному цим Законом та\nЗаконом України \"Про статус суддів\"."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Недоторканність суддів і народних засідателів",
      "content": "Судді - недоторканні. Гарантії недоторканності суддів\nвстановлюються Законом України \"Про статус суддів\".\nГарантії недоторканності суддів поширюються на народних\nзасідателів під час виконання ними обов'язків у суді."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Дисциплінарна відповідальність суддів",
      "content": "Судді судів України несуть дисциплінарну відповідальність на\nпідставах і в порядку, встановлених законами України \"Про статус\nсуддів\" ( 2862-12 ) і \"Про кваліфікаційні комісії, кваліфікаційну\nатестацію і дисциплінарну відповідальність суддів судів України\"\n( 3911-12 )."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Призначення судових виконавців",
      "content": "Судові виконавці перебувають при районних (міських) судах і\nпризначаються Міністром юстиції Республіки Крим, начальниками\nуправлінь юстиції обласних, Київської і Севастопольської міських\nдержавних адміністрацій за поданням голови районного (міського)\nсуду.\nУ районних (міських) судах, де є два і більше судових\nвиконавців, один з них призначається старшим судовим виконавцем\";\n\" Стаття 68. Печатка судів України\nСуди України мають печатку з зображенням Державного герба\nУкраїни і своїм найменуванням\".\n5. У статті 3:\nу частині першій:\nз абзацу першого слово \"соціалістичної\" виключити;\nв абзаці другому слова \"Конституції СРСР і Конституції\nУкраїнської РСР\" замінити словами \"Конституції України\";\nв абзаці третьому слова \"Конституцією СРСР, Конституцією\nУкраїнської РСР і радянськими законами\" замінити словами\n\"Конституцією і законами України\";\nу частині другій:\nслова \"радянських\", \"і справі комунізму\", \"бережного\nставлення до соціалістичної власності\" та \"до правил\nсоціалістичного співжиття\" виключити;\nслова \"Конституції СРСР, Конституції Української РСР і\nрадянських законів\" замінити словами \"Конституції і законів\nУкраїни\".\n6. Частину другу статті 6, статті 9, 28, 59, 60 виключити.\n7. Частину другу статті 16 викласти в такій редакції:\n\"Порядок подання юридичної допомоги адвокатами, права і\nобов'язки адвокатів, які беруть участь у судочинстві в цивільних і\nкримінальних справах, визначаються Законом України \"Про\nадвокатуру\" ( 2887-12 ) та іншими законодавчими актами України\".\n8. З назви глави 2 розділу II, назви і тексту статті 21 слова\n\"народний\", \"народного\" виключити.\n9. У статті 25:\nз назви, частин першої і третьої слова \"народного\",\n\"народний\" виключити;\nчастину другу викласти в такій редакції:\n\"У випадках, передбачених законодавством України, районний\n(міський) суд (суддя) розглядає справи про адміністративні\nправопорушення\".\n10. З назви і тексту статті 26 слова \"народного\", \"народних\",\n\"народними\", \"а також по підвищенню правових знань народних\nзасідателів\", \"пропаганді правових знань і\" та пункт 2 виключити.\n11. Назву глави 3 розділу II викласти в такій редакції:\n\"ВЕРХОВНИЙ СУД РЕСПУБЛІКИ КРИМ, ОБЛАСНИЙ, КИЇВСЬКИЙ І\nСЕВАСТОПОЛЬСЬКИЙ МІСЬКІ СУДИ ТА МІЖОБЛАСНИЙ СУД\".\n12. В назві і тексті статей 30, 34, 35, 36, 38 слова\n\"обласного, Київського міського суду\", \"обласний, Київський\nміський суд\" замінити відповідно словами \"Верховного Суду\nРеспубліки Крим, обласного, Київського і Севастопольського міських\nсудів\", \"Верховний Суд Республіки Крим, обласний, Київський і\nСевастопольський міські суди\".\n13. У статті 31:\nу назві і тексті слова \"обласного, Київського міського суду\",\n\"обласний, Київський міський суд\" замінити відповідно словами\n\"Верховного Суду Республіки Крим, обласного, Київського і\nСевастопольського міських судів\", \"Верховний Суд Республіки Крим,\nобласний, Київський і Севастопольський міські суди\";\nв абзаці третьому слова \"районних (міських) народних\"\nзамінити словами \"районних (міських), міжрайонних (окружних)\".\n14. У статті 33:\nу назві і тексті слова \"обласного, Київського міського суду\"\nзамінити словами \"Верховного Суду Республіки Крим, обласного,\nКиївського і Севастопольського міських судів\";\nпункт 5 викласти в такій редакції:\n\"5) подає допомогу районним (міським), міжрайонним (окружним)\nсудам у правильному застосуванні законодавства\".\n15. У статті 37:\nв назві і тексті слова \"обласного, Київського міського суду\"\nзамінити словами \"Верховного Суду Республіки Крим, обласного,\nКиївського і Севастопольського міських судів\";\nпункт 6 викласти в такій редакції:\n\"6) інформує відповідно Верховну Раду Республіки Крим,\nобласну, Київську і Севастопольську міські Ради народних депутатів\nз питань діяльності суду\";\nдоповнити статтю після пункту 10 новим пунктом 11 такого\nзмісту:\n\"11) спільно з Міністром юстиції Республіки Крим, начальником\nуправління юстиції обласної, Київської і Севастопольської міських\nдержавних адміністрацій за погодженням з Головою Верховного Суду\nУкраїни, Міністром юстиції України представляє кандидатів для\nобрання суддями районних (міських) судів\";\nу зв'язку з цим пункт 11 вважати пунктом 12.\n16. З тексту статті 39 слова \"Союзу РСР і\" виключити.\n17. З абзаців четвертого і п'ятого статті 40 слова \"Пленуму\nВерховного Суду СРСР і\", \"СРСР і\" виключити.\n18. У статті 41:\nу частині першій слово \"п'ять\" замінити словом \"десять\";\nчастину третю викласти в такій редакції:\n\"Верховний Суд України один раз у п'ять років інформує\nВерховну Раду України про свою діяльність\".\n19. Частину першу статті 43 доповнити пунктом 4 такого\nзмісту:\n\"4) військової колегії\".\n20. У статтях 44, 46, 47 слова \"Прокурор\", \"Прокурора\",\n\"Прокурором\", \"Прокурору\" замінити відповідно словами \"Генеральний\nпрокурор\", \"Генерального прокурора\", \"Генеральним прокурором\",\n\"Генеральному прокурору\".\n21. У статті 45:\nу пункті 2 слова \"Прокурора\", \"обласних судів, Київського\nміського суду\" замінити відповідно словами \"Генерального\nпрокурора\", \"Верховного Суду Республіки Крим, обласних, Київського\nі Севастопольського міських судів\";\nпункт 5 викласти в такій редакції:\n\"5) розглядає і вирішує питання про внесення подань в порядку\nзаконодавчої ініціативи у Верховну Раду України та про тлумачення\nзаконів України\";\nз пункту 7 слова \"Голови Верховного Суду СРСР і\", \"Союзу\nРСР\", \"або постановам Пленуму Верховного Суду СРСР\" виключити.\n22. Частину першу статті 48 викласти в такій редакції:\n\"Склад судової колегії в цивільних справах, судової колегії в\nкримінальних справах і військової колегії затверджується Пленумом\nВерховного Суду України з числа суддів Верховного Суду України\".\n23. В частині першій статті 49 слова \"судова колегія\"\nзамінити словами \"судові колегії\", слова \"в цивільних справах і\nсудова колегія в кримінальних справах\" виключити.\n24. У статті 51:\nз пункту 3 слова \"Пленуму Верховного Суду СРСР і\" виключити;\nпункт 6 виключити;\nпункти 7 і 8 викласти в такій редакції:\n\"7) вносить подання у Верховну Раду України з питань\nтлумачення законів України;\n8) вносить у Пленум Верховного Суду України подання про\nневідповідність роз'яснень Пленуму Верховного Суду України\nзаконодавству України\".\n25. У статті 53:\nслова \"судової колегії\" замінити словами \"судових колегій\";\nслова \"в цивільних справах і судової колегії в кримінальних\nсправах\" виключити.\n26. У статті 56 слова \"два тижні\" замінити словом \"місяць\".\n27. У статті 66 слова \"Основ законодавства Союзу РСР і\nсоюзних республік про судоустрій в СРСР\", \"СРСР\" замінити\nвідповідно словами \"законодавства України\", \"України\".\n28. У статті 67:\nчастину другу викласти в такій редакції:\n\"Структура і штатна чисельність апарату районного (міського)\nсуду затверджуються Міністром юстиції Республіки Крим,\nначальниками управлінь юстиції обласних, Київської і\nСевастопольської міських державних адміністрацій у межах штатної\nчисельності і фонду заробітної плати\";\nу частині третій слова \"обласного, Київського міського суду\"\nзамінити словами \"Верховного Суду Республіки Крим, обласного,\nКиївського і Севастопольського міських судів\"."
    }
  ],
  "definitions": []
}