{
  "id": "ua-law-4015-12",
  "type": "statute",
  "title": "Закон України (4015-12)",
  "title_en": "",
  "short_name": "4015-12",
  "status": "in_force",
  "issued_date": "1994-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4015-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42,\nN 43, N 44-45, ст.529 }\nПро внесення змін і доповнень до Закону\nУкраїни \"Про статус суддів\"\n( Відомості Верховної Ради України (ВВР), 1994, N 26, ст.203 )\n{ Із змінами, внесеними згідно із Законом\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42, N 43,\nN 44-45, ст.529 }\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про статус суддів\" ( 2862-12 )\n(Відомості Верховної Ради України, 1993 р., N 8, ст.56) такі зміни\nі доповнення:\n1. У статті 43: частину другу після слова \"недоторканності\" доповнити словами\n\"та соціального захисту\"; частину третю після слова \"допомога\" доповнити словами \"без\nсплати податку\"; в абзаці першому частини четвертої: а) у першому реченні слова \"на загальних підставах\" замінити\nсловами \"на умовах, передбачених статтею 37 Закону України \"Про\nдержавну службу\" ( 3723-12 ); б) у другому реченні слова \"на загальних підставах\"\nвиключити; в) доповнити абзац після другого речення новим реченням\nтакого змісту: \"За кожний повний рік роботи понад 20 років на\nпосаді судді розмір щомісячного довічного грошового утримання\nзбільшується на два відсотки заробітку, але не більше ніж до 90\nвідсотків заробітку судді без обмеження граничного розміру\nщомісячного довічного грошового утримання\"; г) в останньому реченні слова \"або, за його вибором,\nпризначається пенсія на загальних підставах\" виключити; д) доповнити абзац новим реченням такого змісту: \"При\nдосягненні таким суддею пенсійного віку за ним зберігається право\nна одержання щомісячного довічного грошового утримання в\nзазначеному розмірі, або, за його вибором, призначається пенсія на\nумовах, передбачених статтею 37 Закону України \"Про державну\nслужбу\"; доповнити частину четверту після абзацу першого новим абзацом\nтакого змісту: \"До стажу роботи, що дає право на відставку судді та\nотримання щомісячного довічного грошового утримання, крім роботи\nна посадах суддів судів України, державних арбітрів, арбітрів\nвідомчих арбітражів України, зараховується також час роботи на\nпосадах суддів і арбітрів у судах та державному і відомчому\nарбітражі колишнього СРСР та республік, що раніше входили до\nскладу СРСР, час роботи на посадах, безпосередньо пов'язаних з\nкерівництвом та контролем за діяльністю судів у Верховному Суді\nУкраїни, в обласних судах, Київському і Севастопольському міських\nсудах, Міністерстві юстиції України та підвідомчих йому органах\nна місцях, за діяльністю арбітражів у Державному арбітражі\nУкраїни, Вищому арбітражному суді України, а також на посадах\nпрокурорів і слідчих за умови наявності у всіх зазначених осіб\nстажу роботи на посаді судді не менше 10 років\". У зв'язку з цим абзац другий вважати абзацом третім.\n2. У статті 44: у частині першій слова \"та доплат за кваліфікаційні класи і\nвислугу років\" замінити словами \"премій, доплат за кваліфікаційні\nкласи, надбавок за вислугу років та інших надбавок\"; частини третю і четверту викласти у такій редакції: \"3. Грошове утримання судді військового суду складається з\nпосадового окладу, окладу за військове звання, доплат за\nкваліфікаційний клас судді та за вислугу років військовослужбовця. 4. Суддям виплачується щомісячна надбавка за вислугу років у\nрозмірах: при стажі роботи понад 3 роки - 10 відсотків, понад 5 років\n- 15, понад 10 років - 20, понад 15 років - 25, понад 20 років -\n30, понад 25 років - 40 відсотків від загальної суми щомісячного\nзаробітку з урахуванням доплати за кваліфікаційні класи\"; друге речення частини п'ятої викласти в такій редакції:\n\"Суддям, які мають стаж роботи понад 10 років, надається додаткова\nоплачувана відпустка тривалістю 15 календарних днів\"; у першому реченні частини сьомої слова \"відповідною місцевою\nадміністрацією\" замінити словами \"відповідними місцевими органами\nдержавної виконавчої влади за місцезнаходженням суду\"; частину сьому доповнити абзацом другим такого змісту: \"У разі незабезпечення судді благоустроєним житлом у\nзазначені строки суд за рахунок державного бюджету може придбати\nквартиру або будинок за ринковими цінами і передати їх у\nкористування судді. Порядок фінансування судів для цієї мети, а\nтакож порядок розрахунків з державним бюджетом органу державної\nвиконавчої влади, який своєчасно не надав судді житло,\nвизначається Кабінетом Міністрів України\"; друге речення частини восьмої доповнити словами \"безплатне\nкористування на території України всіма видами транспорту\nміського, приміського і місцевого сполучення (крім таксі), а також\nвстановлення квартирної охоронної сигналізації і користування нею\nза рахунок державного бюджету\"; частину дев'яту після слів \"комунального фонду\" доповнити\nсловами \"та приміщень, наданих їм в користування в порядку,\nпередбаченому частиною сьомою цієї статті\"; доповнити частину дев'яту абзацом другим такого змісту: \"Суддям надається 50-відсоткова знижка плати за займане ними\nта членами їх сімей житло, комунальні послуги (водопостачання,\nгаз, електрична та теплова енергія, установка і користування\nіндивідуальним домашнім телефоном). Такі ж пільги зберігаються за\nними і після виходу у відставку\"; перше речення частини одинадцятої викласти в такій редакції: \"11. Суддям, а також суддям, які перебувають у відставці,\nорганом, що їх обирав, видаються посвідчення, зразки яких\nвстановлюються Президією Верховної Ради України\"; частину тринадцяту викласти в такій редакції: \"13. Суддя і члени його сім'ї мають право на безплатне\nмедичне обслуговування в державних закладах охорони здоров'я.\nЧлени сім'ї судді обслуговуються в тих медичних закладах, де\nобслуговується суддя. Суддям за рахунок державного бюджету, а\nчленам їх сімей за власний рахунок щорічно надається путівка на\nсанаторно-курортне лікування. Ці права зберігаються за ними і\nпісля виходу судді у відставку або на пенсію\".\n\n{ Пункт 3 втратив чинність на підставі Закону N 2453-VI\n( 2453-17 ) від 07.07.2010 }\n\n4. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 24 лютого 1994 року\nN 4015-XII\n\nПро внесення змін і доповнень до Закону України \"Про статус суддів\"\nЗакон України від 24.02.1994 № 4015-XII\n\nВтрата чинності від 01.01.2011 , підстава — 2453-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4015-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}