{
  "id": "ua-law-3981-12",
  "type": "statute",
  "title": "Закон України (3981-12)",
  "title_en": "",
  "short_name": "3981-12",
  "status": "in_force",
  "issued_date": "1994-02-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3981-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про приватизацію державного житлового фонду\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 24, ст.182 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про приватизацію державного\nжитлового фонду\" ( 2482-12 ) (Відомості Верховної Ради України,\n1992 р., N 36, ст.524) такі зміни і доповнення:\n1. У статті 2: пункти 1 і 2 викласти в такій редакції: \"1. До об'єктів приватизації належать квартири\nбагатоквартирних будинків та одноквартирні будинки (надалі -\nквартири (будинки), які використовуються громадянами на умовах\nнайму.\n2. Не підлягають приватизації: квартири-музеї; квартири\n(будинки), розташовані на територіях закритих військових поселень,\nпідприємств, установ та організацій, природних та біосферних\nзаповідників, національних парків, ботанічних садів,\nдендрологічних, зоологічних, регіональних ландшафтних парків,\nпарків-пам'яток садово-паркового мистецтва, історико-культурних\nзаповідників, музеїв-заповідників; кімнати в гуртожитках; квартири\n(будинки), які перебувають в аварійному стані (в яких неможливо\nзабезпечити безпечне проживання людей); квартири (кімнати,\nбудинки), віднесені у встановленому порядку до числа службових, а\nтакож квартири (будинки), розташовані в зоні безумовного\n(обов'язкового) відселення, забрудненій внаслідок аварії на\nЧорнобильській АЕС\";\nперше речення пункту 3 викласти в такій редакції: \"3. Приватизація квартир у будинках, включених до плану\nреконструкції поточного року, здійснюється після її проведення\nвласником (володільцем) будинку\".\n2. У статті 4: частину другу пункту 1 доповнити реченням: \"Ця сума підлягає\nперіодичній індексації відповідно до рішень Кабінету Міністрів\nУкраїни\".\n3. У статті 5: з частини другої пункту 1 слова \"на момент введення в дію\nцього Закону\" виключити;\nпункт 3 викласти у такій редакції: \"3. Якщо загальна площа квартири (будинку) перевищує площу,\nяку має право отримати сім'я наймача безоплатно, наймач здійснює\nдоплату цінними паперами, одержаними для приватизації державних\nпідприємств чи землі, а у разі їх відсутності - грошима. Сума\nдоплат визначається добутком розміру надлишкової загальної площі\nна вартість одного квадратного метра\".\n4. У статті 8: з пункту 4 слова \"і організація продажу\" виключити; пункт 8 викласти в такій редакції: \"8. Вартість послуг за оформлення документів на право\nвласності на квартири (будинки) оплачується громадянами за\nрозцінками, що встановлюються місцевими органами державної\nвиконавчої влади\"; пункт 9 доповнити частинами другою, третьою та четвертою\nтакого змісту: \"В разі банкрутства підприємств, зміни форми власності або\nліквідації підприємств, установ, організацій, у повному\nгосподарському віданні яких перебуває державний житловий фонд,\nостанній (крім гуртожитків) одночасно передається у комунальну\nвласність відповідних міських, селищних, сільських Рад народних\nдепутатів.\nНежилі приміщення житлового фонду, які використовуються\nпідприємствами торгівлі, громадського харчування,\nжитлово-комунального та побутового обслуговування населення на\nумовах оренди, передаються у комунальну власність відповідних\nміських, селищних, сільських Рад народних депутатів.\nПорядок передачі житлового фонду, що перебував у повному\nгосподарському віданні підприємств, установ чи організацій, у\nкомунальну власність визначається Кабінетом Міністрів України\".\n5. У статті 13: пункт 1 доповнити реченням: \"В разі наявності у власності\nгромадянина України декількох квартир (будинків) державні дотації\nпоширюються лише на одну з них\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 22 лютого 1994 року\nN 3981-XII\n\nПро внесення змін і доповнень до Закону України \"Про приватизацію державного житлового фонду\"\nЗакон України від 22.02.1994 № 3981-XII\n\nПрийняття від 22.02.1994\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3981-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}