{
  "id": "ua-law-4013-12",
  "type": "statute",
  "title": "Закон України (4013-12)",
  "title_en": "",
  "short_name": "4013-12",
  "status": "in_force",
  "issued_date": "1994-02-24",
  "url": "https://zakon.rada.gov.ua/laws/show/4013-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 254/96-ВР від 28.06.96, ВВР, 1996, N 30, ст.142 )\nПро внесення змін до статей 149 і 150 Конституції\n(Основного Закону) України\n\n( Відомості Верховної Ради України (ВВР), 1994, N 26, ст.202 )\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни до статей 149 і 150 Конституції (Основного\nЗакону) України ( 888-09 ), виклавши їх у такій редакції:\n\" Стаття 149. Загальними судами України є Верховний Суд\nУкраїни, Верховний Суд Республіки Крим, обласні суди, міжобласний\nсуд, Київський і Севастопольський міські суди, міжрайонні\n(окружні) суди, районні (міські) суди, військові суди регіонів,\nВійськово-Морських Сил і гарнізонів. Найвищий судовий контроль і нагляд за судовою діяльністю\nзагальних судів здійснюється Верховним Судом України. Організація і порядок діяльності судів України визначаються\nзаконами України.\nСтаття 150. Всі суди України утворюються на засадах\nвиборності суддів і народних засідателів. Судді районних (міських) судів обираються відповідно\nВерховною Радою Республіки Крим, обласними, Київською і\nСевастопольською міськими Радами народних депутатів. Судді Верховного Суду України, Верховного Суду Республіки\nКрим, обласних, міжобласного, Київського і Севастопольського\nміських судів, військових судів регіонів, Військово-Морських Сил і\nгарнізонів обираються Верховною Радою України. Народні засідателі Верховного Суду України і міжобласного\nсуду обираються Верховною Радою України, народні засідателі\nВерховного Суду Республіки Крим, обласних, Київського і\nСевастопольського міських судів обираються відповідно Верховною\nРадою Республіки Крим, обласними, Київською і Севастопольською\nміськими Радами народних депутатів. Народні засідателі військових\nсудів з числа військовослужбовців обираються відкритим\nголосуванням на зборах військовослужбовців військових частин. Судді всіх судів обираються строком на десять років. Народні\nзасідателі всіх судів обираються строком на п'ять років. Судді,\nякі вперше пройшли конкурсний відбір, обираються строком на п'ять\nроків. Народні засідателі є відповідальними перед органами або\nвиборцями, які їх обрали, і можуть бути ними відкликані у\nвстановленому законом порядку. Судді не можуть бути народними депутатами і на час виконання\nсвоїх обов'язків припиняють членство у будь-яких політичних\nпартіях і рухах\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 24 лютого 1994 року\nN 4013-XII\n\nПро внесення змін до статей 149 і 150 Конституції (Основного Закону) України\nЗакон України від 24.02.1994 № 4013-XII\n\nВтрата чинності від 28.06.1996 , підстава — 254/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/4013-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}