{
  "id": "ua-law-3927-12",
  "type": "statute",
  "title": "Закон України (3927-12)",
  "title_en": "",
  "short_name": "3927-12",
  "status": "in_force",
  "issued_date": "1994-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3927-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про пріоритетність соціального розвитку села\nта агропромислового комплексу в народному господарстві\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 23, ст.159 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 11 Закону України \"Про пріоритетність соціального\nрозвитку села та агропромислового комплексу в народному\nгосподарстві\" ( 400-12 ) (Відомості Верховної Ради України, 1992\nр., N 32, ст.453) викласти у такій редакції:\n\n\" Стаття 11. Пільги для індивідуального житлового будівництва\nна землях сільських населених пунктів\n\nУряд України, місцеві державні адміністрації сприяють\nрозвитку індивідуального житлового будівництва на землях сільських\nнаселених пунктів, створюють сільським забудовникам (як місцевому\nнаселенню, так і громадянам, які переселяються на постійне місце\nпроживання в сільську місцевість) пільгові умови щодо забезпечення\nбудівельними матеріалами і обладнанням, надання їм послуг і\nпільгових довгострокових державних кредитів. Індивідуальні сільські забудовники користуються державним\nпільговим кредитом за умови постійного проживання на землях\nсільських населених пунктів або переселення на постійне місце\nпроживання в сільську місцевість, якщо їх загальні річні видатки\nна оплату державного пільгового кредиту з урахуванням процентної\nставки перевищують 20 процентів сукупного річного доходу сім'ї. Інші сільські забудовники користуються кредитом на загальних\nпідставах залежно від вартості кредитних ресурсів. 25 процентів суми пільгового довгострокового державного\nкредиту компенсується забудовникам через 5 років після введення\nбудівель в експлуатацію за умови їх постійної роботи у\nсільськогосподарському виробництві, переробній та обслуговуючих\nгалузях агропромислового комплексу, що функціонують у сільській\nмісцевості, соціальній сфері села та органах місцевого\nсамоврядування на селі, а молодим сім'ям ця пільга надається\nвідразу після введення будівель в експлуатацію. Розміри індивідуальних жилих і господарських споруд на\nселі не обмежуються. Порядок надання державних пільгових кредитів для\nіндивідуальних сільських забудовників визначається Урядом України. Індивідуальні забудовники, які споруджують жилі будинки і\nгосподарські споруди, працюють у сільському господарстві,\nпереробній та обслуговуючих галузях агропромислового комплексу, що\nфункціонують у сільській місцевості, соціальній сфері села та\nорганах місцевого самоврядування на селі і не користуються\nдержавним пільговим кредитом, отримують компенсацію за рахунок\nдержави у розмірі 35 процентів вартості зазначених будинків і\nспоруд. Ця пільга зберігається також за зазначеними особами у разі\nспорудження житла та господарських будівель на кооперативних\nзасадах. Цим же забудовникам при спорудженні житла підрядним\nспособом компенсується з державного бюджету частина вартості\nбудівництва жилого будинку і господарських споруд, що не належить\nдо прямих витрат підрядних будівельних організацій і включається\nдо кошторисів (розрахунків вартості) будівництва згідно з діючими\nнормативними актами\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 4 лютого 1994 року\nN 3927-XII\n\nПро внесення змін і доповнень до Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\"\nЗакон України від 04.02.1994 № 3927-XII\n\nПрийняття від 04.02.1994\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3927-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}