{
  "id": "ua-law-3904-12",
  "type": "statute",
  "title": "Закон України (3904-12)",
  "title_en": "",
  "short_name": "3904-12",
  "status": "in_force",
  "issued_date": "1994-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3904-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Платники податків та інших обов'язкових платежів",
      "content": "Платниками податків та інших обов'язкових платежів є юридичні\nі фізичні особи, на яких згідно з законодавчими актами покладено\nобов'язок сплачувати податки та інші обов'язкові платежі.\nСтаття 5. Облік платників податків та інших обов'язкових\nплатежів\nОблік платників податків та інших обов'язкових платежів\nздійснюється державними податковими інспекціями та іншими\nдержавними органами відповідно до законодавства. Банки та інші\nкредитні установи відкривають рахунки платникам податків та інших\nобов'язкових платежів лише за умови пред'явлення ними документа,\nщо підтверджує взяття їх на облік у державній податковій\nінспекції, і у триденний термін повідомляють про це державну\nподаткову інспекцію."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Об'єкти оподаткування",
      "content": "Об'єктами оподаткування є доходи (прибуток), добавлена\nвартість продукції (робіт, послуг), вартість певних товарів,\nспеціальне використання природних ресурсів, майно юридичних і\nфізичних осіб та інші об'єкти, визначені законодавчими актами\nУкраїни."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок встановлення податкових ставок",
      "content": "Ставки податків та розміри інших обов'язкових платежів\nвстановлюються Верховною Радою України, Верховною Радою Республіки\nКрим і місцевими Радами народних депутатів відповідно до\nзаконодавства України про оподаткування і не змінюються протягом\nбюджетного року, якщо інше не передбачено законодавчими актами\nУкраїни.\nСтаття 8. Порядок зарахування податків та інших обов'язкових\nплатежів до бюджетів і державних цільових фондів\nПорядок зарахування податків та інших обов'язкових платежів\nдо бюджетів і державних цільових фондів встановлюється Верховною\nРадою України, Верховною Радою Республіки Крим і місцевими Радами\nнародних депутатів відповідно до цього Закону та інших\nзаконодавчих актів України.\nСтаття 9. Обов'язки платників податків та інших обов'язкових\nплатежів\n1. Платники податків та інших обов'язкових платежів\nзобов'язані:\nа) вести бухгалтерський облік, складати звітність про\nфінансово-господарську діяльність і забезпечувати її зберігання у\nтерміни, встановлені чинним законодавством;\nб) подавати до державних податкових інспекцій та інших\nдержавних органів відповідно до законодавства декларації,\nбухгалтерську звітність та інші документи і відомості, пов'язані з\nобчисленням і сплатою податків та інших обов'язкових платежів;\nв) сплачувати належні суми податків та інших обов'язкових\nплатежів у встановлені законодавством терміни;\nг) допускати службових осіб державних податкових інспекцій до\nобстеження приміщень, що використовуються для одержання доходів чи\nпов'язані з утриманням об'єктів оподаткування, а також для\nперевірок з питань обчислення і сплати податків та інших\nобов'язкових платежів.\n2. Керівники і відповідні службові особи підприємств,\nустанов, організацій та громадяни під час перевірки, що\nпроводиться державними податковими інспекціями, зобов'язані давати\nписьмові пояснення з усіх питань, що виникають, виконувати вимоги\nдержавних податкових інспекцій щодо усунення виявлених порушень\nзаконодавства про податки та інші обов'язкові платежі і підписати\nакт про проведення перевірки.\n3. Обов'язок юридичної особи щодо сплати податку або іншого\nобов'язкового платежу припиняється із сплатою податку (платежу)\nабо його скасуванням. У разі ліквідації юридичної особи\nзаборгованість з податку або іншого обов'язкового платежу\nсплачується у порядку, встановленому законодавством України.\n4. Обов'язок фізичної особи щодо сплати податку або іншого\nобов'язкового платежу припиняється із сплатою податку (платежу)\nабо його скасуванням, а також у разі смерті платника.\nСтаття 10. Права платників податків та інших обов'язкових\nплатежів\nПлатники податків та інших обов'язкових платежів мають право:\nа) подавати державним податковим інспекціям документи, що\nпідтверджують право на пільги щодо оподаткування у порядку,\nвстановленому законодавчими актами України;\nб) одержувати та ознайомлюватися з актами перевірок,\nпроведених державними податковими інспекціями;\nв) оскаржувати у встановленому законом порядку рішення\nдержавних податкових інспекцій та дії їх службових осіб.\nСтаття 11. Відповідальність платників податків та інших\nобов'язкових платежів за порушення податкового\nзаконодавства\n1. Відповідальність за правильність обчислення, своєчасність\nсплати податків та інших обов'язкових платежів і додержання\nзаконодавства про оподаткування покладається на платників податків\nта інших обов'язкових платежів.\n2. Платники податків, які не мають у встановлений для сплати\nподатків або інших обов'язкових платежів термін бухгалтерських\nзвітів і балансів, декларацій і розрахунків з податку (платежу)\nвстановленої форми за відповідний період, сплачують: юридичні\nособи - 110 відсотків суми податку (платежу), обчисленого за\nпопередній звітний період, фізичні особи - суму податку,\nобчисленого за попередній період, або в розмірі суми, розрахованої\nз оціночного доходу. Після подання зазначених документів\nпровадиться перерахунок податку (платежу), виходячи з фактично\nодержуваного доходу (прибутку) та інших об'єктів оподаткування.\n3. Платники податків та інших обов'язкових платежів за\nнеподання або несвоєчасне подання державним податковим інспекціям\nподаткових декларацій, розрахунків, аудиторських висновків та\nінших документів, необхідних для обчислення податків та інших\nобов'язкових платежів, а також за неподання або несвоєчасне\nподання установам банків платіжних доручень на сплату податків та\nінших обов'язкових платежів додатково сплачують до бюджету 10\nвідсотків належних до сплати сум податків (платежів).\n4. У разі приховування (заниження) платниками суми податку\nабо іншого обов'язкового платежу з них стягується сума\nдонарахованого податку або іншого обов'язкового платежу і штраф у\nдвократному розмірі тієї ж суми, у разі повторного порушення\nпротягом року після встановлення порушення попередньою перевіркою\n- штраф у п'ятикратному розмірі.\n5. Суми донарахованих податків та інших обов'язкових платежів\nі фінансових санкцій, передбачених пунктами 3 і 4 цієї статті,\nсплачуються до бюджетів і державних цільових фондів\nпідприємствами, установами і організаціями у десятиденний термін з\nдня складення акта перевірки, а громадянами - у п'ятнадцятиденний\nтермін з дня прийняття державними податковими інспекціями\nвідповідного рішення.\n6. Суми податків та інших обов'язкових платежів, не внесені у\nвстановлений термін, а також суми штрафів та інших фінансових\nсанкцій стягуються за весь час ухилення від сплати податків та\nінших обов'язкових платежів з підприємств, установ і організацій\nнезалежно від форм власності та наслідків фінансово-господарської\nдіяльності у безспірному порядку, а з громадян - за рішенням суду\nабо через нотаріальні контори за виконавчими написами.\n7. Службові особи та громадяни, винні у порушенні\nзаконодавства про оподаткування, притягаються до відповідальності\nзгідно з законодавством України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки банків та інших кредитних установ",
      "content": "1. Банки та інші кредитні установи зобов'язані подавати\nдержавним податковим інспекціям на їх запит відомості про\nнаявність і рух коштів на розрахункових рахунках платників\nподатків - клієнтів цих установ.\n2. Банки та інші кредитні установи виконують доручення\nплатників податків та інших обов'язкових платежів на перерахування\nподатків та інших обов'язкових платежів до бюджетів і державних\nцільових фондів у встановлений законодавчими актами України\nтермін.\n3. Керівники та інші службові особи банків та інших кредитних\nустанов за невиконання вимог, передбачених пунктами 1 і 2 цієї\nстатті, а також за неподання державним податковим інспекціям\nвідомостей про відкриття рахунків суб'єктам підприємницької\nдіяльності притягаються до відповідальності згідно з\nзаконодавством України.\nСтаття 13. Види податків, зборів та інших обов'язкових\nплатежів, що справляються на території України\nВ Україні справляються:\nа) загальнодержавні податки та інші обов'язкові платежі;\nб) місцеві податки, збори та інші обов'язкові платежі.\nСтаття 14. Загальнодержавні податки та інші обов'язкові\nплатежі\n1. До загальнодержавних належать такі податки та інші\nобов'язкові платежі:\nа) податок на добавлену вартість;\nб) акцизний збір;\nв) податок на доходи підприємств і організацій;\nг) прибутковий податок з громадян;\nд) мито;\nе) державне мито;\nє) податок на майно підприємств;\nж) податок на нерухоме майно громадян;\nз) плата за землю;\nи) податок з власників транспортних засобів та інших\nсамохідних машин і механізмів;\nі) податок на промисел;\nї) плата по відшкодуванню витрат на геологорозвідувальні\nроботи;\nй) плата за спеціальне використання природних ресурсів;\nк) плата за забруднення навколишнього природного середовища;\nл) відрахування та збори на будівництво, ремонт і утримання\nавтомобільних доріг;\nм) внески до Фонду для здійснення заходів щодо ліквідації\nнаслідків Чорнобильської катастрофи та соціального захисту\nнаселення;\nн) внески до Фонду сприяння зайнятості населення;\nо) внески до Фонду соціального страхування України;\nп) внески до Пенсійного фонду України.\n2. Загальнодержавні податки та інші обов'язкові платежі\nвстановлюються Верховною Радою України і справляються на всій\nтериторії України.\n3. Порядок зарахування загальнодержавних податків та інших\nобов'язкових платежів до Державного бюджету України, бюджету\nРеспубліки Крим, бюджетів місцевого самоврядування, інших місцевих\nбюджетів і державних цільових фондів визначається згідно з\nзаконодавством України.\n4. Податки та інші обов'язкові платежі, зазначені в\nпідпунктах \"є\" - \"і\", \"й\" - \"л\" пункту 1 цієї статті, на території\nРеспубліки Крим встановлюються Верховною Радою Республіки Крим.\nПри цьому ставки податків та інших обов'язкових платежів\nвизначаються в межах граничних розмірів ставок, установлених\nзаконодавством України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Місцеві податки і збори",
      "content": "1. До місцевих податків і зборів належать:\nа) готельний збір;\nб) збір за парковку автомобілів;\nв) ринковий збір;\nг) збір за видачу ордера на квартиру;\nд) курортний збір;\nе) збір за участь у бігах на іподромі;\nє) збір за виграш на бігах на іподромі;\nж) збір з осіб, які беруть участь у грі на тоталізаторі на\nіподромі;\nз) податок з реклами;\nи) збір за право використання місцевої символіки;\nі) збір за право проведення кіно- і телезйомок;\nї) збір за право проведення місцевих аукціонів, конкурсного\nрозпродажу і лотерей;\nй) комунальний податок;\nк) збір за проїзд по території прикордонних областей\nавтотранспорту, що прямує за кордон;\nл) збір за видачу дозволу на розміщення об'єктів торгівлі.\n2. Місцеві податки і збори, порядок їх сплати встановлюються\nорганами місцевого самоврядування відповідно до переліку і в межах\nграничних розмірів ставок, установлених законодавством України,\nкрім збору за проїзд автотранспорту, що прямує за кордон по\nтериторії прикордонних областей, який встановлюється обласними\nРадами народних депутатів.\n3. Суми податків і зборів, зазначені у цій статті,\nзараховуються до бюджетів місцевого самоврядування за\nмісцезнаходженням (місцем проживання) платника, якщо інше не\nвстановлено законодавчими актами України.\nСтаття 16. Джерела сплати податків, зборів та інших\nобов'язкових платежів\n1. Податки та збори, зазначені у підпунктах \"а\", \"б\" і \"д\"\nпункту 1 статті 14 цього Закону, включаються до ціни товарів\n(робіт, послуг) і сплачуються юридичними особами за рахунок\nвиручки від реалізації незалежно від результатів їх\nфінансово-господарської діяльності, фізичними особами - за рахунок\nсвоїх доходів.\n2. Податок, зазначений у підпункті \"в\" пункту 1 статті 14\nцього Закону, сплачується юридичними особами за рахунок доходу\n(прибутку), податки, зазначені у підпункті \"є\" пункту 1 статті 14\nта у підпунктах \"е\",\"і\" - \"л\" пункту 1 статті 15 цього Закону, -\nза рахунок доходу (прибутку), що залишається в їх розпорядженні\nпісля сплати обов'язкових платежів.\n3. Податки, збори та інші обов'язкові платежі, зазначені у\nпідпунктах \"е\", \"з\", \"и\", \"ї\", \"л\" - \"п\" пункту 1 статті 14, у\nпідпунктах \"а\" - \"в\", \"з\", \"и\" пункту 1 статті 15 цього Закону,\nвнесені за рахунок коштів юридичних осіб, а також громадян, які\nзареєстровані як суб'єкти підприємництва, відносяться на\nсобівартість продукції (робіт, послуг).\n4. Обов'язкові платежі, зазначені у підпунктах \"й\" і \"к\"\nпункту 1 статті 14 цього Закону, в межах установлених нормативів\n(лімітів) сплачуються за рахунок собівартості, а понад нормативи\n(ліміти) - за рахунок прибутку (доходу), що залишається у\nрозпорядженні юридичних осіб.\n5. Фізичні особи сплачують податки, збори та інші обов'язкові\nплатежі, зазначені у статтях 14 і 15 цього Закону, за рахунок\nвласних доходів.\nСтаття 17. Порядок сплати податків та інших обов'язкових\nплатежів\nСплата податків та інших обов'язкових платежів провадиться у\nпорядку, встановленому цим Законом та іншими законодавчими актами\nУкраїни.\nПодатки та інші обов'язкові платежі, які відповідно до\nзаконодавства включаються до ціни товарів (робіт, послуг) або\nвідносяться на їх собівартість, сплачуються незалежно від\nрезультатів фінансово-господарської діяльності."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Усунення подвійного оподаткування",
      "content": "1. Сума доходу або прибутку, одержана підприємствами,\nоб'єднаннями і організаціями, їх філіями, відділеннями за\nкордоном, включається до загальної суми доходу (прибутку), що\nпідлягає оподаткуванню в Україні, і враховується при визначенні\nрозміру податку.\nСуми податку на доход (прибуток), одержані за межами\nтериторії України, її континентального шельфу та виключної\n(морської) економічної зони, сплачені підприємствами,\nоб'єднаннями і організаціями, їх філіями, відділеннями за\nкордоном відповідно до законодавства іноземних держав,\nзараховуються під час сплати ними податку з доходів (прибутку) в\nУкраїні. При цьому розмір зараховуваних сум не може перевищувати\nсуми податку з доходів (прибутку), що підлягає сплаті в Україні,\nстосовно доходу (прибутку), одержаного за кордоном.\n2. Доходи, одержані за межами України громадянами з постійним\nмісцем проживання в Україні, включаються до складу сукупного\nдоходу, що підлягає оподаткуванню в Україні.\nСуми прибуткового податку, сплачені за кордоном відповідно до\nзаконодавства іноземних держав громадянами з постійним місцем\nпроживання в Україні, зараховуються під час сплати ними\nприбуткового податку в Україні. При цьому розмір зараховуваних сум\nподатку з доходів, сплачених за межами України, не може\nперевищувати суми прибуткового податку, що підлягає сплаті цими\nособами в Україні.\n3. Суми податку на нерухоме майно громадян, сплачені за\nкордоном відповідно до законодавства іноземних держав громадянами\nУкраїни, іноземними громадянами та особами без громадянства, які\nпостійно проживають в Україні, за об'єкти, що знаходяться за її\nмежами, зараховуються під час сплати ними податку на об'єкти в\nУкраїні. При цьому розмір зарахованих сум податку, сплачених за\nмежами України, не може перевищувати суми, що підлягає сплаті цими\nособами в Україні.\n4. Зарахування сплачених за межами України сум податків,\nзазначених у пунктах 1-3 цієї статті, провадиться за умови\nписьмового підтвердження податкового органу відповідної іноземної\nдержави щодо факту сплати податку та наявності міжнародних\nдоговорів про уникнення подвійного оподаткування доходів і майна\nта запобігання ухиленням від сплати податку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що їх містить законодавство України про оподаткування, то\nзастосовуються правила міжнародного договору.\nСтаття 20. Контроль за справлянням податків та інших\nобов'язкових платежів\nКонтроль за правильністю та своєчасністю справляння податків\nта інших обов'язкових платежів здійснюється державними податковими\nінспекціями та іншими органами державної виконавчої влади в межах\nповноважень, визначених законодавчими актами\"."
    }
  ],
  "definitions": []
}