{
  "id": "ua-law-3928-12",
  "type": "statute",
  "title": "Закон України (3928-12)",
  "title_en": "",
  "short_name": "3928-12",
  "status": "in_force",
  "issued_date": "1994-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3928-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n\n{ Закон втратив чинність на підставі Закону\nN 1414-IX ( 1414-20 ) від 27.04.2021 }\nПро внесення змін до частини четвертої статті 10\nЗакону України \"Про сприяння соціальному становленню\nта розвитку молоді в Україні\"\n\n( Відомості Верховної Ради України (ВВР), 1994, N 23, ст.160 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до частини четвертої статті 10 Закону України \"Про\nсприяння соціальному становленню та розвитку молоді в Україні\"\n( 2998-12 ) (Відомості Верховної Ради України, 1993 р., N 16,\nст.167) такі зміни:\nабзац перший викласти у такій редакції: \"Молоді сім'ї можуть одержувати за рахунок бюджетних джерел\nпільгові довгострокові державні кредити на будівництво і придбання\nжилих будинків і квартир, на оплату вступних пайових внесків під\nчас вступу до молодіжних житлових комплексів, житлово-будівельних\nкооперативів, а також на обзаведення домашнім господарством\";\nабзац другий виключити. У зв'язку з цим абзаци третій,\nчетвертий, п'ятий, шостий та сьомий вважати відповідно абзацами\nдругим, третім, четвертим, п'ятим та шостим;\nабзаци третій та четвертий викласти у такій редакції: \"Молодим сім'ям, які мають одну дитину, за рахунок бюджетних\nджерел погашаються проценти за користування пільговим\nдовгостроковим державним кредитом. Молодим сім'ям, які мають двох\nдітей, за рахунок бюджетних джерел погашається 25 процентів від\nсуми пільгового довгострокового державного кредиту, які мають\nтрьох дітей, - 50 процентів від суми вказаного кредиту. Молодь, яка постійно проживає у сільських населених пунктах\nі працює у сільськогосподарському виробництві, переробній та\nобслуговуючих галузях агропромислового комплексу, що функціонують\nу сільській місцевості, соціальній сфері села та органах місцевого\nсамоврядування на селі, користується також пільгами, передбаченими\nЗаконом України \"Про пріоритетність соціального розвитку села та\nагропромислового комплексу в народному господарстві\" ( 400-12 ).\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 4 лютого 1994 року\nN 3928-XII\n\nПро внесення змін до частини четвертої статті 10 Закону України \"Про сприяння соціальному становленню та розвитку молоді в Україні\"\nЗакон України від 04.02.1994 № 3928-XII\n\nВтрата чинності від 22.05.2021 , підстава — 1414-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3928-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}