{
  "id": "ua-law-3906-12",
  "type": "statute",
  "title": "Закон України (3906-12)",
  "title_en": "",
  "short_name": "3906-12",
  "status": "in_force",
  "issued_date": "1994-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3906-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art243-11",
      "section": "243-11",
      "title": "Стаття 243-11. Підсудність справ по заявах",
      "content": "Заяви про скасування рішення окружної виборчої комісії про\nреєстрацію кандидата в народні депутати України розглядаються\nВерховним Судом України."
    },
    {
      "provision_ref": "art243-12",
      "section": "243-12",
      "title": "Стаття 243-12. Право на звернення з заявою",
      "content": "З заявою про скасування рішення окружної виборчої комісії\nпро реєстрацію кандидата в народні депутати України вправі\nзвернутися Центральна виборча комісія по виборах народних\nдепутатів України."
    },
    {
      "provision_ref": "art243-13",
      "section": "243-13",
      "title": "Стаття 243-13. Порядок судового розгляду заяви",
      "content": "Заяву про скасування рішення про реєстрацію кандидата в\nнародні депутати України розглядає судова колегія в цивільних\nсправах Верховного Суду України протягом семи днів, але не пізніш\nяк за один день до дня виборів."
    },
    {
      "provision_ref": "art243-14",
      "section": "243-14",
      "title": "Стаття 243-14. Особи, які викликаються в судове засідання",
      "content": "У судове засідання для участі в розгляді заяви обов'язково\nвикликаються представник заявника, кандидат у народні депутати\nУкраїни і представник окружної комісії, яка зареєструвала цього\nкандидата в депутати."
    },
    {
      "provision_ref": "art243-15",
      "section": "243-15",
      "title": "Стаття 243-15. Рішення суду",
      "content": "Встановивши, що кандидатом у народні депутати України\nпорушено вимоги виборчого законодавства України, суд скасовує\nрішення окружної виборчої комісії про його реєстрацію.\nРішення суду є остаточним і оскарженню не підлягає. Копію\nрішення суд негайно видає заявникові.\nГлава 30-Г\nСКАРГИ НА РІШЕННЯ І ДІЇ ЦЕНТРАЛЬНОЇ ВИБОРЧОЇ КОМІСІЇ"
    },
    {
      "provision_ref": "art243-16",
      "section": "243-16",
      "title": "Стаття 243-16. Підсудність справ по скаргах",
      "content": "Рішення Центральної виборчої комісії по виборах народних\nдепутатів України про визнання виборів недійсними може бути\nоскаржено до Верховного Суду України."
    },
    {
      "provision_ref": "art243-17",
      "section": "243-17",
      "title": "Стаття 243-17. Право на звернення із скаргою",
      "content": "Із скаргою на рішення Центральної виборчої комісії про\nвизнання виборів недійсними вправі звернутись особа, щодо якої\nвибори були визнані недійсними, і окружна виборча комісія, яка\nзареєструвала цю особу кандидатом у народні депутати України, в\nдесятиденний строк з дня прийняття цього рішення."
    },
    {
      "provision_ref": "art243-18",
      "section": "243-18",
      "title": "Стаття 243-18. Порядок судового розгляду скарги",
      "content": "Скарга розглядається судовою колегією в цивільних справах\nВерховного Суду України протягом семи днів."
    },
    {
      "provision_ref": "art243-19",
      "section": "243-19",
      "title": "Стаття 243-19. Особи, які викликаються в судове засідання",
      "content": "У судове засідання для участі в розгляді скарги обов'язково\nвикликаються заявник, представник Центральної виборчої комісії, а\nтакож особа, яка обиралась, і представник окружної комісії, яка\nзареєструвала її кандидатом у народні депутати України, якщо вони\nне є заявниками, та інші суб'єкти виборчого процесу чи прокурор,\nза зверненням яких вибори визнані недійсними."
    },
    {
      "provision_ref": "art243-20",
      "section": "243-20",
      "title": "Стаття 243-20. Рішення суду",
      "content": "Встановивши, що вибори народного депутата України проведені\nвідповідно до Закону України \"Про вибори народних депутатів\nУкраїни\" ( 3623-12 ), суд скасовує рішення Центральної виборчої\nкомісії про визнання виборів недійсними і зобов'язує останню\nзареєструвати депутата як обраного та повідомити про його обрання\nв газеті \"Голос України\", по телебаченню і радіо.\nЯкщо буде встановлено, що вибори були проведені з порушенням\nположень цього Закону, зокрема про передвиборну агітацію,\nголосування, підрахунок голосів, визначення результатів виборів\n(голосування) та інших його положень, які суттєво вплинули на\nрезультати голосування, суд відмовляє в задоволенні скарги.\nРішення суду є остаточним і оскарженню не підлягає. Копії\nрішення суд негайно надсилає заявникові і Центральній виборчій\nкомісії\".\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}