{
  "id": "ua-law-3949-12",
  "type": "statute",
  "title": "Закон України (3949-12)",
  "title_en": "",
  "short_name": "3949-12",
  "status": "in_force",
  "issued_date": "1994-02-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3949-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Взаємовідносини депутата з виборцями",
      "content": "Депутат місцевої Ради народних депутатів підтримує зв'язки з\nвиборцями, колективами і об'єднаннями громадян, які висунули його\nкандидатом у депутати, а також колективами інших підприємств,\nустанов, організацій, державними органами, органами самоврядування\nта органами об'єднань громадян, розташованими на території його\nвиборчого округу.\nВиборці можуть давати накази своїм депутатам. Депутат є\nвідповідальним перед виборцями свого виборчого округу і їм\nпідзвітним.\nДепутат, який не виправдав довір'я виборців, може бути в\nбудь-який час відкликаний ними у встановленому цим Законом\nпорядку.\nСтаття 7. Взаємовідносини депутата з Радою народних\nдепутатів, до якої його обрано, та її органами\nДепутат місцевої Ради народних депутатів зобов'язаний брати\nучасть у роботі Ради, постійних комісій та інших її органів, до\nскладу яких він входить, всебічно сприяти виконанню їх рішень,\nвиконувати доручення Ради та її органів.\nРада народних депутатів та її органи сприяють депутатам в їх\nдіяльності шляхом створення відповідних умов, забезпечення\nдепутатів документами, довідково-інформаційними та іншими\nматеріалами, необхідними для ефективного здійснення депутатських\nповноважень, організують вивчення депутатами чинного\nзаконодавства, досвіду роботи Рад.\nРада народних депутатів, до якої обрано депутата, має право\nзаслуховувати його звіти про виконання рішень і доручень Ради.\nУ разі невиконання депутатом своїх обов'язків у Раді та її\nорганах, систематичного порушення ним встановленого порядку їх\nроботи Рада за попередніми висновками комісії мандатної, з питань\nдепутатської діяльності та етики може прийняти рішення про\nчасткове або повне позбавлення його на певний період щомісячних\nвиплат як депутату, повідомлення виборців про ставлення депутата\nдо виконання своїх обов'язків або про призначення голосування щодо\nвідкликання депутата.\nСтаття 8. Зміна статусу або припинення повноважень\nдепутата у зв'язку із змінами в\nадміністративно-територіальному поділі\nСтатус депутата змінюється відповідно до зміни статусу Ради,\nдо якої його обрано, у зв'язку із змінами в\nадміністративно-територіальному поділі відповідної території.\nУ разі віднесення населених пунктів до категорії міст\nреспубліканського або обласного підпорядкування на їх території\nприпиняються повноваження депутатів Ради, якій був підпорядкований\nцей населений пункт.\nУ разі проведення виборів до новоутворених Рад на базі\nіснуючих Рад повноваження депутатів цих Рад припиняються.\nII. ДІЯЛЬНІСТЬ ДЕПУТАТА МІСЦЕВОЇ РАДИ НАРОДНИХ\nДЕПУТАТІВ У РАДІ ТА ЇЇ ОРГАНАХ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Участь депутата в сесіях Ради",
      "content": "На сесіях Ради депутати місцевої Ради народних депутатів на\nоснові колективного і вільного обговорення розглядають і вирішують\nпитання, віднесені до відання даної Ради.\nДепутат зобов'язаний додержувати регламенту Ради, інших\nнормативних актів, що визначають порядок діяльності Ради та її\nорганів, бути присутнім на пленарних засіданнях Ради, засіданнях\nпостійної комісії та інших органів, до складу яких він входить. У\nразі неможливості бути присутнім на засіданні депутат повідомляє\nпро це керівника відповідного органу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права депутата у Раді та її органах",
      "content": "Депутат місцевої Ради народних депутатів користується правом\nухвального голосу з усіх питань, що розглядаються на засіданнях\nРади народних депутатів та її органів, до складу яких він входить.\nКожний депутат у Раді та її органах, до складу яких він\nвходить, має один голос. Депутат, який не входить до складу\nбудь-якого органу Ради, може брати участь у його роботі з правом\nдорадчого голосу.\nДепутат місцевої Ради має право:\n1) обирати і бути обраним до органів відповідної Ради;\n2) пропонувати питання для розгляду Радою та її органами;\n3) вносити пропозиції і зауваження щодо порядку денного\nзасідання Ради та її органів, порядку розгляду обговорюваних\nпитань та їх суті;\n4) вносити для розгляду проекти рішень, інших документів, що\nприймаються Радою або її органами, поправки до них;\n5) висловлювати думку щодо персонального складу утворюваних\nРадою органів і кандидатур посадових осіб, які обираються,\nпризначаються або затверджуються Радою;\n6) порушувати питання про недовіру органам, утвореним Радою,\nособам, які входять до їх складу, а також особам, яких обрано,\nпризначено або затверджено Радою;\n7) брати участь у дебатах, звертатися із запитами, ставити\nзапитання доповідачам, співдоповідачам, головуючому на засіданні;\n8) вносити пропозиції про заслуховування на пленарному\nзасіданні Ради звіту чи інформації будь-якого органу або посадової\nособи, підзвітних чи підконтрольних Раді, а також з питань, що\nвходять до компетенції відповідної Ради, інших органів і посадових\nосіб, які діють на її території;\n9) виступати з обгрунтуванням своїх пропозицій та з мотивів\nголосування, давати довідки;\n10) оголошувати на засіданнях Ради та її органів у\nвстановленому Радою порядку тексти звернень, заяв, резолюцій,\nпетицій громадян чи їх об'єднань, якщо вони мають суспільне\nзначення.\nДепутат з обговорюваного на сесії Ради питання може передати\nголовуючому тексти свого невиголошеного виступу, пропозицій і\nзауважень для включення до протоколу засідання Ради чи її органу,\nв якому він бере участь.\nПропозиції і зауваження, висловлені депутатами на пленарному\nзасіданні Ради і передані в письмовій формі головуючому на\nзасіданні, розглядаються Радою чи за її дорученням комісіями Ради\nабо надсилаються на розгляд відповідним органам та посадовим\nособам, які зобов'язані розглянути ці пропозиції і зауваження не\nпізніш як у місячний строк, якщо інший строк не встановлено Радою,\nі про результати розгляду повідомити безпосередньо депутатів, які\nвнесли пропозиції і зауваження, а також голову Ради народних\nдепутатів.\nНа пленарних засіданнях депутати періодично інформуються про\nхід виконання рішень, прийнятих Радою, реалізацію пропозицій і\nзауважень, внесених депутатами, наказів виборців, а також з інших\nважливих питань діяльності Ради та її органів.\nДепутати у Раді можуть об'єднуватись у депутатські групи, які\nутворюються і діють відповідно до регламенту Ради.\nПорядок реалізації зазначених прав депутатів визначається цим\nЗаконом, іншими законодавчими актами України, які регулюють\nдіяльність Рад та їх органів, а також регламентом відповідної Ради\nнародних депутатів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Депутатський запит і депутатське запитання",
      "content": "Депутатський запит - це заявлена попередньо або на пленарному\nзасіданні Ради вимога депутата до голови, заступника голови Ради,\nвиконавчого комітету, керівників відділів, управлінь та інших\nорганів виконавчого комітету, до керівників підприємств,\nустанов і організацій, розташованих на території Ради, незалежно\nвід форм власності, а також до глави відповідної місцевої\nдержавної адміністрації, його заступників, керівників відділів,\nуправлінь та інших служб місцевої державної адміністрації вирішити\nпитання, дати офіційне роз'яснення або викласти позицію з питань,\nщо мають суспільне значення і належать до відання Ради.\nЗапит може бути внесено депутатом або групою депутатів у\nписьмовій або усній формі, він підлягає включенню до порядку\nденного пленарного засідання Ради, по ньому може проводитись\nобговорення і приймається рішення.\nГолова Ради доводить текст запиту до відповідного органу або\nпосадової особи, до яких його звернуто.\nОрган або посадова особа, до яких звернуто запит, зобов'язані\nу встановлений Радою строк дати усну або письмову відповідь на\nнього. Відповідь на запит розглядається на пленарному засіданні\nРади.\nДепутатське запитання - це засіб одержання депутатом\nінформації або роз'яснення з тієї чи іншої проблеми. Відповідь на\nзапитання може бути оголошено на сесії Ради або дано депутату в\nіндивідуальному порядку. Запитання не включається до порядку\nденного сесії, не обговорюється і рішення по ньому не приймається.\nСтаття 12. Право депутата порушувати питання про\nперевірку діяльності підприємств,\nустанов і організацій, брати участь у\nперевірках\nДепутат місцевої Ради народних депутатів має право порушувати\nв Раді та її органах питання про необхідність проведення перевірок\nв межах компетенції відповідної Ради діяльності розташованих на її\nтериторії підприємств, установ, організацій, незалежно від форм\nвласності, а також державних органів і органів об'єднань громадян.\nЗа дорученням Ради або її органу, а також голови Ради депутат\nможе брати участь у перевірках, що проводяться за їх рішенням.\nПро результати перевірки та пропозиції щодо них депутат\nдоповідає Раді, або її органу, або голові Ради, за дорученням яких\nздійснювалась перевірка.\nДепутат має право вносити пропозиції щодо усунення виявлених\nнедоліків і порушень керівникам (власникам) підприємств, установ,\nорганізацій і органів, діяльність яких перевірялась, а також\nорганам, яким вони підпорядковані, порушувати питання про\nпритягнення до відповідальності осіб, з вини яких сталося\nпорушення. В разі виявлення порушень чинного законодавства України\nдепутат може звернутися з цього приводу до відповідних державних\nорганів.\nIII. ДІЯЛЬНІСТЬ ДЕПУТАТА МІСЦЕВОЇ РАДИ НАРОДНИХ\nДЕПУТАТІВ У ВИБОРЧОМУ ОКРУЗІ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зв'язок депутата з населенням виборчого округу",
      "content": "Депутат місцевої Ради народних депутатів підтримує постійний\nзв'язок із своїми виборцями, регулярно інформує їх про роботу\nРади, про виконання планів і програм економічного і соціального\nрозвитку, місцевих екологічних програм, рішень Ради і наказів\nвиборців, бере участь в організації виконання законів, рішень Ради\nта її органів, у масових заходах, що проводяться на території\nвиборчого округу, вивчає громадську думку, потреби населення,\nінформує про них Раду, вживає інших заходів щодо задоволення\nколективних потреб та законних вимог громадян.\nУ своїй роботі у виборчому окрузі депутат спирається на\nдопомогу громадських комітетів і рад самоврядування, трудових\nколективів, органів об'єднань громадян.\nСтаття 14. Розгляд депутатом пропозицій, заяв і скарг\nгромадян\nДепутат місцевої Ради народних депутатів розглядає\nпропозиції, заяви і скарги, які надійшли до нього, вживає заходів\nдо їх правильного і своєчасного вирішення, веде прийом громадян.\nДепутат може направляти одержані ним пропозиції, заяви і\nскарги до відповідних органів, підприємств, установ і організацій,\nякі зобов'язані розглянути їх відповідно до чинного законодавства\nі про результати повідомити заявника, а також депутата.\nДепутат вивчає причини, які породжують скарги, і вносить свої\nпропозиції щодо їх усунення в Раду народних депутатів, до якої\nйого обрано, державним органам, органам об'єднань громадян,\nпідприємствам, установам і організаціям."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Звіти депутата перед виборцями",
      "content": "Депутат місцевої Ради народних депутатів періодично, але не\nменш як один раз на рік, зобов'язаний звітувати про свою роботу і\nроботу Ради, до якої його обрано, перед виборцями і перед\nколективами та об'єднаннями громадян, які висунули його кандидатом\nу депутати.\nЗвіт депутата може бути проведено в будь-який час на вимогу\nколективу або об'єднання громадян, які висунули його кандидатом у\nдепутати, а також на вимогу зборів виборців.\nЗвіт депутата проводиться на зборах виборців відповідного\nвиборчого округу, а також на зборах (конференціях) трудових\nколективів, об'єднань громадян, які висунули його кандидатом у\nдепутати. Про проведення звіту депутат інформує Раду народних\nдепутатів або у встановленому нею порядку її органи.\nСтаття 16. Сприяння депутатові у проведенні звітів\nі зустрічей з виборцями\nДепутатові забезпечуються необхідні умови для проведення\nзвітів і зустрічей з виборцями.\nРада народних депутатів визначає орієнтовні строки проведення\nзвітів депутатів перед виборцями, своєчасно забезпечує їх\nдовідковими та інформаційними матеріалами, необхідними для звіту.\nВиконавчі комітети Рад народних депутатів, адміністрація\nпідприємств, установ, організацій, органи об'єднань громадян, де\nпроводиться звіт депутата, виділяють приміщення для проведення\nзборів, сповіщають про час і місце їх проведення виборців, а також\nвживають інших заходів, що сприяють депутату в його роботі у\nвиборчому окрузі.\nЗвіти і зустрічі депутатів з виборцями висвітлюються засобами\nмасової інформації.\nВитрати, пов'язані з проведенням звітів депутатів перед\nвиборцями, здійснюються за рахунок відповідних місцевих бюджетів.\nСтаття 17. Участь депутата в роботі сесій інших Рад\nнародних депутатів і зборах колективів\nпідприємств, установ і організацій та\nгромадян за місцем проживання\nДепутат місцевої Ради народних депутатів на території Ради,\nдо якої його обрано, може брати участь з правом дорадчого голосу у\nроботі інших Рад народних депутатів та їх органів.\nУ своєму виборчому окрузі депутат може брати участь з правом\nдорадчого голосу в зборах колективів підприємств, установ,\nорганізацій, а також у засіданнях громадських комітетів, рад\nсамоврядування і зборах громадян за місцем проживання."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Звернення депутата",
      "content": "Депутат місцевої Ради народних депутатів має право звертатися\nдо усіх державних органів, органів самоврядування, об'єднань\nгромадян, до підприємств, установ і організацій, незалежно від\nформ власності, до посадових осіб з питань, пов'язаних з\nдепутатською діяльністю, і брати участь у розгляді порушених\nпитань. Зазначені органи та посадові особи зобов'язані розглянути\nйого звернення і дати відповідь негайно, а в разі необхідності\nдодаткового вивчення чи перевірки - не пізніш як у місячний строк.\nСтаття 19. Право депутата на невідкладний прийом\nпосадовими особами, одержання необхідної\nінформації\nУ питаннях депутатської діяльності депутат місцевої Ради\nнародних депутатів користується правом безперешкодного\nвідвідування на території відповідної Ради державних органів,\nорганів самоврядування та об'єднань громадян, підприємств, установ\nі організацій, незалежно від форм власності, а також правом\nневідкладного прийому їх керівниками та іншими посадовими особами.\nКерівники підприємств, установ і організацій, розташованих на\nтериторії відповідної Ради, на прохання депутата надають йому\nдовідкові матеріали та іншу інформацію, необхідні для здійснення\nдепутатських повноважень.\nПорядок відвідування депутатами підприємств, установ і\nорганізацій, діяльність яких пов'язана з державною або іншою\nтаємницею, що охороняється законом, встановлюється відповідними\nзаконодавчими актами.\nСтаття 20. Право депутата вимагати усунення\nпорушення законності\nУ разі виявлення порушення прав громадян або інших порушень\nзаконності депутат має право вимагати припинення порушення, а в\nнеобхідних випадках звернутися до відповідних органів і посадових\nосіб з вимогою припинити порушення.\nПосадові особи державних органів, органів самоврядування і\nоб'єднань громадян, адміністрація підприємств, установ,\nорганізацій, незалежно від форм власності, а також працівники\nміліції, до яких звернуто вимогу депутата, зобов'язані негайно\nвжити заходів до усунення порушення, а в разі необхідності - до\nпритягнення винних до відповідальності з наступним інформуванням\nпро це депутата. У разі невжиття заходів посадові особи, до яких\nзвертався депутат, несуть дисциплінарну, адміністративну або\nкримінальну відповідальність у встановленому законом порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Депутатські групи",
      "content": "Для спільної роботи по здійсненню депутатських повноважень у\nвиборчих округах і трудових колективах депутати можуть на основі\nїх взаємної згоди об'єднуватися в депутатські групи. До складу\nдепутатської групи можуть входити депутати різних ланок Рад.\nДепутатська група складається не менш як з трьох депутатів.\nДепутатська група може бути утворена в будь-який час протягом\nстроку повноважень Ради народних депутатів даного скликання за\nрішенням зборів депутатів, які виявили бажання увійти до її\nскладу. Депутати, які входять до складу депутатської групи,\nобирають керівника депутатської групи. За поданням керівника групи\nдепутатська група реєструється відповідно сільською, селищною,\nміською (міста без районного поділу), районною у місті Радою\nнародних депутатів.\nДіяльність депутатської групи припиняється в разі вибуття з\nнеї окремих депутатів, якщо в її складі залишається менше трьох\nдепутатів, у разі прийняття депутатами, які входять до її складу,\nвідповідного рішення, а також після закінчення строку повноважень\nРади даного скликання.\nРада народних депутатів сприяє діяльності зареєстрованих нею\nдепутатських груп, координує їх роботу і може заслуховувати\nповідомлення про їх роботу.\nIV. ОРГАНІЗАЦІЯ РОБОТИ З НАКАЗАМИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Накази виборців",
      "content": "Наказ виборців - це доручення, яке має суспільне значення і\nдається кандидату в депутати під час зустрічей з виборцями в ході\nвиборчої кампанії зборами виборців відповідного виборчого округу.\nНаказами вважаються доручення, реалізація яких належить до\nвідання відповідної Ради народних депутатів та її органів.\nКандидат у депутати має право не прийняти як наказ\nпропозицію, внесену зборами виборців, якщо вона суперечить його\nпередвиборній програмі.\nНакази, дані кандидатам у депутати, які в результаті виборів\nне були обрані депутатами, враховуються як пропозиції виборців,\nузагальнюються виконавчим комітетом або секретаріатом Ради і\nнаправляються головою Ради відповідним органам і посадовим особам\nдля вжиття заходів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Організація виконання наказів виборців",
      "content": "Узагальнення і попередній розгляд наказів виборців депутатам\nздійснюється постійними комісіями, виконавчим комітетом або\nсекретаріатом Ради народних депутатів разом з відповідною місцевою\nдержавною адміністрацією. Підготовлений ними проект плану заходів\nщодо реалізації наказів виборців вноситься на розгляд Ради.\nРада народних депутатів приймає рішення про прийняття\nнаказів виборців до виконання і затверджує план заходів щодо їх\nреалізації. Рада має право прийняти мотивоване рішення про\nнедоцільність виконання окремих наказів. Рішення Ради щодо\nнаказів виборців доводяться нею та депутатами до відома населення\nвідповідної території.\nНакази виборців враховуються при розробці планів і програм\nекономічного і соціального розвитку відповідної території,\nмісцевих екологічних програм, складанні бюджету, а також при\nпідготовці рішень з інших питань.\nРеалізацію наказів виборців, прийнятих Радою до виконання,\nзабезпечують її виконавчі органи або інші органи, які відповідно\nдо чинного законодавства здійснюють функції виконавчо-розпорядчого\nхарактеру, передані їм Радою. В реалізації наказів беруть участь\nпідприємства, установи і організації, розташовані на території\nРади, відповідно до доручень, які даються їм Радою в межах її\nповноважень.\nКонтроль за виконанням наказів здійснюється відповідними\nРадами народних депутатів, їх органами та депутатами. Органи, які\nзабезпечують реалізацію наказів виборців, у строки, визначені\nРадами, але не рідше одного разу на рік, доповідають Радам про\nхід їх виконання. Депутати регулярно інформують виборців своїх\nвиборчих округів про хід виконання даних ними наказів.\nХід виконання наказів виборців депутатам висвітлюється\nзасобами масової інформації.\nV. ОСНОВНІ ГАРАНТІЇ ДЕПУТАТСЬКОЇ ДІЯЛЬНОСТІ\nСтаття 24. Непорушність повноважень депутата.\nЗабезпечення умов для їх здійснення\nНіхто не має права обмежувати повноваження депутата місцевої\nРади народних депутатів, інакше як у випадках, передбачених\nКонституцією ( 254к/96-ВР ) та чинним законодавством України.\nВідповідні Ради народних депутатів та їх органи забезпечують\nнеобхідні умови для ефективного здійснення депутатами їх\nповноважень. Державні органи, органи самоврядування та об'єднань\nгромадян, підприємства, установи, організації, їх посадові особи\nзобов'язані сприяти депутатам у здійсненні їх повноважень.\nСтаття 25. Звільнення депутата від виробничих або\nслужбових обов'язків для виконання\nдепутатських повноважень\nНа час сесії Ради, а також для здійснення депутатських\nповноважень в інших передбачених законом випадках депутат місцевої\nРади народних депутатів звільняється від виконання виробничих або\nслужбових обов'язків.\nУ разі обрання на виборчу посаду у відповідній місцевий Раді\nдепутат звільняється з попередньої посади і переводиться для\nпостійної роботи до цієї Ради. Обраний на виборну посаду у\nвідповідній Раді депутат, який є військовослужбовцем чи\nпрацівником міліції або особою рядового, начальницького складу\nкримінально-виконавчої системи, прикомандировується до місцевої\nРади із залишенням на військовій службі (службі в органах\nвнутрішніх справ України, органах і установах виконання покарань).\n( Частина друга статті 25 із змінами, внесеними згідно із Законом\nN 312-XIV ( 312-14 ) від 11.12.98 )\nКомпенсація (виплата) заробітної плати депутату за час\nвиконання ним депутатських повноважень чи обов'язків на виборній\nпосаді здійснюється за рахунок коштів відповідного місцевого\nбюджету в розмірі, встановленому Радою згідно з чинним\nзаконодавством.\n( Стаття 25 в редакції Закону N 325/94-ВР від 22.12.94 )\nСтаття 26. Надання депутату інформаційної\nта юридичної допомоги\nРада народних депутатів забезпечує депутатів офіційними\nвиданнями та інформаційними матеріалами Ради, організує допомогу\nїм з правових питань, надає можливість депутатам ознайомитись з\nрішеннями виконавчого комітету, розпорядженнями відповідної\nмісцевої державної адміністрації."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Право депутата на безплатний проїзд",
      "content": "Депутат місцевої Ради народних депутатів користується на\nтериторії відповідної Ради правом безплатного проїзду на\nзалізничному, автомобільному і водному транспорті, а також на всіх\nвидах міського пасажирського транспорту (за винятком таксі).\nПорядок та умови безплатного проїзду депутатів визначаються\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Охорона трудових та інших прав депутата",
      "content": "( Положення частини першої статті 28 втрачає чинність, як\nтаке, що є неконституційними на підставі Рішення Конституційного\nСуду N 6-рп/2002 ( v006p710-02 ) від 26.03.2002 ) Депутат місцевої\nРади народних депутатів не може бути з ініціативи адміністрації\n(власника) підприємства, установи, організації, навчального\nзакладу звільнений з роботи чи від займаної посади, виключений з\nколгоспу, кооперативу або навчального закладу (крім випадків\nповної ліквідації підприємства, установи, організації), а також\nпереведений в порядку дисциплінарного стягнення на нижчеоплачувану\nроботу (посаду) без попереднього погодження з відповідною Радою\nнародних депутатів, а в період між пленарними засіданнями Ради - з\nголовою Ради за попередніми висновками комісії мандатної, з питань\nдепутатської діяльності та етики.\n( Положення частини другої статті 28 втрачає чинність, як\nтаке, що є неконституційними на підставі Рішення Конституційного\nСуду N 6-рп/2002 ( v006p710-02 ) від 26.03.2002 ) Депутат з числа\nвійськовослужбовців або інших категорій громадян, служба яких\nрегулюється статутами і положеннями, не може бути з ініціативи\nкомандування (адміністрації) звільнений зі служби, понижений у\nзванні чи посаді в порядку дисциплінарного стягнення без\nпопередньої згоди Ради, а в період між пленарними засіданнями Ради\n- голови Ради за попередніми висновками комісії мандатної, з\nпитань депутатської діяльності та етики.\nВідповідна Рада народних депутатів забезпечує\nпрацевлаштування депутата, якого було обрано на виборну посаду в\nРаді, після закінчення його повноважень.\nДепутату, який працював у Раді на виборній посаді, надається\nпопередня робота (посада), а в разі її відсутності - інша\nрівноцінна робота (посада). В разі неможливості надання\nвідповідної роботи (посади) на період працевлаштування за колишнім\nдепутатом зберігається, але не більше шести місяців, заробітна\nплата, яку він одержував на виборній посаді у Раді, яка\nвиплачується з відповідного місцевого бюджету.\nЧас роботи депутата на виборній посаді у Раді зараховується\nдо загального і безперервного стажу роботи (служби) депутата, а\nтакож стажу роботи (служби) за тією спеціальністю, за якою він\nпрацював до обрання на виборну посаду в Раді. За депутатом\nзберігаються усі права і пільги, якими користуються працівники\nвідповідного підприємства, установи, організації.\n( Статтю 29 виключено на підставі Закону N 11/98-ВР\nвід 13.01.98 ) Стаття 29. Депутатська недоторканність\nдепутата місцевої Ради\nДепутата місцевої Ради народних депутатів не може бути\nпритягнуто до кримінальної відповідальності, арештовано або\nпіддано заходам адміністративного стягнення, що накладаються в\nсудовому порядку, без попереднього розгляду питання Радою\nвідповідно до Закону України \"Про порядок одержання згоди Ради\nнародних депутатів на притягнення депутата до відповідальності\"\n( 3120-12 ).\nСтаття 30. Відповідальність за невиконання вимог\nЗакону щодо забезпечення гарантій\nдепутатської діяльності\nНевиконання посадовими особами вимог цього Закону щодо\nзабезпечення гарантій депутатської діяльності, якщо відсутні\nознаки кримінального діяння, тягне за собою адміністративну\nвідповідальність у вигляді штрафу до одного неоподатковуваного\nмінімуму доходів громадян, що накладається в судовому порядку.\nПублічна образа депутата, опублікування або поширення іншим\nспособом завідомо неправдивих відомостей про нього, а також\nнамагання в будь-якій формі вплинути на депутата, членів його\nсім'ї з метою перешкодити депутату виконувати свої повноваження,\nзмусити його до вчинення неправомірних дій, якщо відсутні ознаки\nкримінального діяння, тягне за собою адміністративну\nвідповідальність у вигляді штрафу від одного до двох\nнеоподатковуваних мінімумів доходів громадян, що накладається у\nсудовому порядку.\n( Стаття 30 із змінами, внесеними згідно із Законом N 607/96-ВР\nвід 17.12.96 )\nVI. ПОРЯДОК ВІДКЛИКАННЯ ДЕПУТАТА МІСЦЕВОЇ РАДИ\nНАРОДНИХ ДЕПУТАТІВ\nСтаття 31. Підстави для відкликання депутата місцевої Ради\nнародних депутатів\nПідставами для відкликання виборцями обраного ними депутата\nможуть бути:\n- порушення депутатом положень Конституції ( 254к/96-ВР ) і\nзаконів України;\n- незадовільне виконання депутатом депутатських обов'язків,\nвизначених цим Законом;\n- невідповідність практичної діяльності депутата основним\nпринципам і положенням його передвиборної програми;\n- використання депутатського мандата в особистих та\nкорисливих цілях;\n- систематичне порушення депутатом норм етики і моралі.\nВиборці мають право порушувати питання про відкликання\nдепутата також з інших підстав, які вони вважатимуть суттєвими."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Пропозиції про відкликання депутата",
      "content": "Право вносити пропозиції про відкликання депутата місцевої\nРади народних депутатів належить суб'єктам, які відповідно до\nчинного законодавства мають право висувати кандидатів у депутати і\nзнаходяться на території відповідного виборчого округу.\nЗбори (конференції) виборців, колективів, засідання органів\nоб'єднань громадян організуються відповідно до чинного\nзаконодавства, статутів (положень) об'єднань громадян.\nНа зборах (конференції) виборців, колективу, засіданні\nвідповідного органу об'єднання громадян у разі прийняття рішення\nщодо внесення пропозиції про відкликання депутата створюється\nініціативна група для збирання підписів виборців відповідного\nвиборчого округу на підтримку пропозиції про відкликання депутата,\nзатверджується її склад.\nПротокол зборів (конференції) з пропозицією про відкликання\nдепутата підписується головою і секретарем цих зборів\n(конференції), а протокол засідання органу об'єднання громадян -\nкерівником цього органу. Протокол скріплюється печаткою\nвідповідного підприємства, установи, організації, органу\nоб'єднання громадян, а у разі проведення зборів (конференції)\nвиборців за місцем проживання - печаткою органу місцевого\nсамоврядування, на території якого проводились збори\n(конференція). У триденний строк після проведення зборів\n(конференції), засідання протокол направляється територіальній\nвиборчій комісії по виборах депутатів відповідної Ради. До\nпротоколу додається список ініціативної групи по збиранню підписів\nна підтримку пропозиції про відкликання депутата.\nСтаття 33. Розгляд питання про відкликання депутата\nтериторіальною виборчою комісією\nВідповідна територіальна виборча комісія у десятиденний строк\nз моменту одержання протоколу з пропозицією про відкликання\nдепутата розглядає це питання на своєму засіданні. Про надходження\nпропозиції, а також про місце і час засідання, на якому вона\nрозглядатиметься, комісія не пізніш як за три дні до засідання\nповідомляє відповідного депутата, Раду народних депутатів, до якої\nйого обрано, а також суб'єктів, які внесли пропозицію про\nвідкликання депутата.\nНа підставі протоколу з пропозицією про відкликання депутата\nтериторіальна комісія приймає рішення про дозвіл на збирання\nпідписів виборців відповідного виборчого округу на підтримку\nпропозиції про відкликання депутата. В разі порушення порядку\nвнесення пропозиції про відкликання депутата територіальна комісія\nможе відмовити в наданні дозволу на збирання підписів виборців.\nКопії відповідного рішення у дводенний строк після його прийняття\nнаправляються комісією депутату, щодо якого порушено питання про\nвідкликання, Раді народних депутатів, до складу якої його обрано,\nа також суб'єктам, що внесли пропозицію про відкликання.\nСтаття 34. Збирання підписів на підтримку\nпропозиції про відкликання депутата\nУ разі прийняття територіальною комісією рішення про дозвіл\nна збирання підписів виборців на підтримку пропозиції про\nвідкликання депутата вона реєструє створену на відповідних зборах\n(конференції), засіданні органу об'єднання громадян ініціативну\nгрупу по збиранню підписів і встановлює строк їх збирання.\nСтрок збирання підписів встановлюється територіальною\nкомісією з урахуванням кількості виборців у відповідному виборчому\nокрузі, місцевих особливостей і не може перевищувати: в разі\nвідкликання депутата сільської, селищної, міської (міста районного\nпідпорядкування) Ради - п'яти днів, районної, міської (міста\nобласного підпорядкування), районної в місті Ради - десяти,\nобласної, Київської, Севастопольської міської Ради - п'ятнадцяти\nднів з моменту прийняття комісією рішення про дозвіл на збирання\nпідписів на підтримку пропозиції про відкликання депутата.\nЗразок підписного листа для збирання підписів виборців на\nпідтримку пропозиції про відкликання депутата встановлюється\nвідповідною територіальною виборчою комісією і повинен містити\nназву Ради народних депутатів, до складу якої обрано депутата,\nйого прізвище, ім'я, по батькові, рік обрання до Ради, а також\nвідомості про особу, яка збирає підписи (прізвище, ім'я, по\nбатькові, місце роботи і адреса). Підписний лист має містити дані\nпро виборців, які підтримали пропозицію про відкликання депутата:\nпрізвище, ім'я, по батькові; число, місяць і рік народження; місце\nпроживання; серію і номер паспорта або іншого документа, що\nпосвідчує особу виборця, а також особистий підпис виборця.\nПідписний лист заповнюється особою, яка збирає підписи, на\nоснові даних, зазначених у паспорті або іншому документі, що\nпосвідчує особу виборця. Правильність даних про виборця, внесених\nдо підписного листа, і факт підтримки ним пропозиції про\nвідкликання депутата засвідчується особистим підписом виборця.\nКожний виборець може бути внесений лише до одного підписного листа\nі має право поставити лише один підпис. Збирання підписів\nздійснюється на суто добровільній основі.\nУ кожному підписному листі вказується загальна кількість\nвиборців, які підтримали пропозицію про відкликання депутата,\nвнесених до нього. Лист підписується особою, яка збирала підписи.\nЗаповнені підписні листи здаються у відповідну територіальну\nкомісію ініціативною групою в строк і в порядку, встановлені\nкомісією. Комісія перевіряє і реєструє одержані підписні листи. В\nразі виявлення у підписному листі порушень вимог цього Закону щодо\nзбирання підписів комісія може визнати його недійсним. Якщо у\nпідписних листах виявлено два або більше підписів одного\nгромадянина, його підписи не враховуються.\nНа основі одержаних підписних листів комісія не пізніш як у\nп'ятиденний строк після закінчення збирання підписів складає\nпротокол про результати збирання підписів на підтримку пропозиції\nпро відкликання депутата, який підписується головою, заступником\nголови, секретарем і членами територіальної комісії. Якщо на\nпідтримку пропозиції про відкликання депутата зібрано підписи\nменше п'яти відсотків виборців відповідного виборчого округу, вона\nвважається відхиленою, і депутат зберігає свої повноваження. В\nразі, коли пропозицію про відкликання депутата підтримало п'ять\nабо більше відсотків виборців відповідного виборчого округу,\nпротокол про результати збирання підписів не пізніше наступного\nдня після його підписання направляється у комісію мандатну, з\nпитань депутатської діяльності та етики відповідної Ради народних\nдепутатів, яка розглядає його і вносить питання щодо проведення у\nвідповідному виборчому окрузі голосування про відкликання\nдепутата на пленарне засідання Ради народних депутатів.\nСтаття 35. Призначення голосування про відкликання\nдепутата\nРада народних депутатів за поданням її комісії мандатної, з\nпитань депутатської діяльності та етики розглядає питання щодо\nвідкликання депутата і приймає рішення про призначення у\nвідповідному виборчому окрузі голосування про відкликання\nдепутата, визначає день голосування. При цьому строк між днем\nприйняття Радою рішення про призначення голосування і днем\nголосування не може бути менше двадцяти і більше тридцяти днів.\nУ разі виявлення комісією мандатною, з питань депутатської\nдіяльності та етики або Радою порушень цього Закону, інших\nзаконодавчих актів, а також вимог статутів (положень) відповідних\nорганів об'єднань громадян під час внесення пропозицій про\nвідкликання депутата, збирання підписів на їх підтримку, якщо ці\nпорушення не дали можливості виявити об'єктивну думку виборців\nщодо даного депутата, Рада може прийняти мотивоване рішення про\nвідхилення пропозиції щодо відкликання депутата.\nРада має право прийняти рішення щодо призначення голосування\nпро відкликання депутата і з власної ініціативи, якщо цей депутат\nне виконує своїх обов'язків у Раді та її органах, систематично\nпорушує встановлений порядок їх роботи.\nРішення Ради народних депутатів про призначення голосування\nдоводиться до відома виборців відповідного виборчого округу не\nпізніш як на третій день після його прийняття шляхом публікації в\nмісцевій пресі або іншими засобами.\nСтаття 36. Організація підготовки і проведення\nголосування про відкликання депутата\nПідготовка і проведення голосування про відкликання депутата\nмісцевої Ради народних депутатів здійснюється комісіями по\nпроведенню голосування про відкликання депутата у порядку,\nпередбаченому законодавством України про вибори. При цьому окружні\nкомісії не утворюються, а їх функції виконує відповідна\nтериторіальна виборча комісія. Дільниці для голосування і\nдільничні комісії утворюються відповідно на третій і на п'ятий\nдень після прийняття Радою рішення про призначення голосування.\nПри відкликанні депутата сільської, селищної, міської (міста\nрайонного підпорядкування) Ради народних депутатів дільниці і\nдільничні комісії утворюються цими Радами або їх виконавчими\nорганами. Списки виборців для голосування про відкликання депутата\nподаються для загального ознайомлення за десять днів до\nголосування. З цього часу виборці, які тимчасово змінюють місце\nсвого перебування, мають право проголосувати достроково.\nСтаття 37. Бюлетень для голосування про відкликання\nдепутата\nФорма і текст бюлетеня для голосування про відкликання\nдепутата місцевої Ради народних депутатів затверджуються\nвідповідною територіальною виборчою комісією. Комісія забезпечує\nвиготовлення бюлетенів і постачання їх дільничним комісіям не\nпізніш як за десять днів до голосування.\nВ бюлетені для голосування про відкликання депутата\nвказуються прізвище, ім'я, по батькові депутата, рік обрання його\nдо відповідної Ради, посада (заняття), місце роботи.\nСтаття 38. Форми протоколів про результати голосування\nта списку виборців\nФорми протоколів дільничної та територіальної комісій про\nрезультати голосування про відкликання депутата встановлюються\nвідповідною територіальною виборчою комісією і містять: повну\nназву Ради народних депутатів, до складу якої обрано депутата;\nчисло, місяць і рік проведення голосування; прізвище, ім'я, по\nбатькові депутата, про відкликання якого проводиться голосування;\nдані відповідно по виборчій дільниці чи виборчому округу в цілому\nпро загальну кількість виборців; кількість виборців, які одержали\nвиборчі бюлетені; кількість виборців, які взяли участь в\nголосуванні; кількість голосів, поданих \"за\", і кількість голосів,\nподаних \"проти\" відкликання депутата; кількість бюлетенів,\nвизнаних недійсними.\nСписки виборців для голосування про відкликання депутата\nскладаються за такою ж формою, як і при проведенні виборів до\nмісцевих Рад народних депутатів.\nВиготовлення бланків, іншої документації, необхідної для\nпроведення голосування про відкликання депутата, і постачання їх\nвідповідним комісіям забезпечується територіальною виборчою\nкомісією по виборах депутатів відповідної Ради разом з виконавчим\nкомітетом або секретаріатом цієї Ради.\nСтаття 39. Особливості проведення голосування про\nвідкликання депутата і встановлення\nйого результатів\nПід час голосування про відкликання депутата виборець залишає\nв бюлетені прізвище депутата, якщо він голосує за збереження його\nдепутатських повноважень, або викреслює його прізвище, якщо\nголосує за відкликання депутата.\nДепутат вважається відкликаним, якщо за його відкликання\nпроголосувало більше половини виборців, внесених до списку для\nголосування.\nУ разі рівності голосів, поданих за і проти відкликання\nдепутата, його повноваження зберігаються. Повноваження депутата\nтакож зберігаються, якщо у голосуванні взяло участь менше половини\nвиборців, внесених до списку для голосування.\nНедійсними визнаються бюлетені для голосування\nневстановленого зразка.\nРезультати голосування по виборчій дільниці розглядаються на\nзасіданні дільничної комісії і заносяться до протоколу. Протокол\nпідписується головою, заступником голови, секретарем і членами\nкомісії та направляється до відповідної територіальної виборчої\nкомісії у встановленому нею порядку.\nТериторіальна виборча комісія на підставі протоколів\nдільничних комісій (протоколу дільничної комісії) визначає\nрезультати голосування про відкликання депутата і заносить їх до\nпротоколу про результати голосування. Протокол підписується\nголовою, заступником голови, секретарем і членами територіальної\nвиборчої комісії. Про результати голосування територіальна виборча\nкомісія повідомляє Раду народних депутатів, відповідного депутата\nі виборців округу.\nСтаття 40. Оскарження рішень щодо організації\nголосування про відкликання депутата\nРішення і дії комісій, які здійснюють підготовку і\nорганізують голосування про відкликання депутата, можуть бути\nоскаржені до відповідної Ради народних депутатів. Рішення Ради або\nїї органів, пов'язані з організацією голосування про відкликання\nдепутата, можуть бути оскаржені в судовому порядку.\nСтаття 41. Повторне порушення питання про\nвідкликання депутата\nПитання про відкликання депутата може бути порушено повторно\nу порядку, передбаченому цим Законом, не раніш як через рік після\nвідхилення пропозиції про відкликання депутата як такої, що не\nдістала підтримки виборців відповідного виборчого округу за\nрезультатами збирання підписів або голосування.\nСтаття 42. Гарантії прав депутата при розгляді питання\nпро його відкликання\nДепутат має право брати участь у зборах (конференціях)\nгромадян за місцем проживання, колективів, засіданнях органів\nоб'єднань громадян, відповідної територіальної виборчої комісії та\nдільничних комісій, а також у засіданнях Ради народних депутатів\nта її органів при розгляді ними питань, що стосуються його\nдепутатської діяльності та його відкликання.\nНа зборах (конференціях), засіданнях, а також під час\nзустрічей з виборцями депутат має право давати пояснення щодо\nсуті питань стосовно його діяльності, робити відповідні заяви. У\nвстановленому чинним законодавством порядку депутат може\nвикористовувати для роз'яснення своєї позиції засоби масової\nінформації.\nДепутат має право звернутися до Ради народних депутатів з\nусною або письмовою заявою з приводу обставин, що стали підставою\nдля порушення питання про його відкликання.\nСтаття 43. Витрати, пов'язані з підготовкою і проведенням\nголосування про відкликання депутата\nВитрати, пов'язані з підготовкою і проведенням голосування\nпро відкликання депутата, які здійснюються відповідно до цього\nЗакону, провадяться за рахунок відповідного місцевого бюджету."
    }
  ],
  "definitions": []
}