{
  "id": "ua-law-3917-12",
  "type": "statute",
  "title": "Закон України (3917-12)",
  "title_en": "",
  "short_name": "3917-12",
  "status": "in_force",
  "issued_date": "1994-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/3917-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 280/97-ВР від 21.05.97, ВВР, 1997, N 24, ст.170 )\nПро формування місцевих органів\nвлади і самоврядування\n\n( Відомості Верховної Ради України (ВВР), 1994, N 22, ст.144 )\n( Вводиться в дію Постановою ВР\nN 3918-XII ( 3918-12 ) від 03.02.94, ВВР, 1994, N 22, ст.145 )\n( В редакції Закону\nN 64/94-ВР від 28.06.94, ВВР, 1994, N 26, ст. 217 )\n\nСтаття 1. Органами місцевого самоврядування в Україні є\nсільські, селищні, районні, міські, районні у містах і обласні\nРади. Вони наділяються власною компетенцією, в межах якої діють\nсамостійно. Голови сільських, селищних, районних, міських, районних у\nмістах і обласних Рад та очолювані ними виконавчі комітети у\nпорядку і в межах, визначених законом, здійснюють делеговані їм\nповноваження державної виконавчої влади.\nСтаття 2. Ради складаються з депутатів, які обираються\nстроком на чотири роки. Кількісний склад Рад визначається самими Радами відповідно до\nЗакону України \"Про вибори депутатів і голів сільських, селищних,\nрайонних, міських, районних у містах, обласних Рад\" ( 3996-12 ).\nСтаття 3. Голова сільської, селищної, міської, районної і\nобласної Ради обирається безпосередньо населенням. Голова Ради за\nпосадою очолює виконавчий комітет відповідної Ради. Заступник голови Ради обирається Радою з числа депутатів цієї\nРади за поданням її голови і за посадою входить до складу\nвиконавчого комітету Ради, в разі відсутності голови Ради здійснює\nйого повноваження. Кількісний склад виконавчого комітету визначає Рада на\nпленарному засіданні. Персональний склад виконавчого комітету\nпропонується головою відповідної Ради і затверджується Радою. До\nскладу виконавчого комітету не можуть входити депутати відповідної\nРади.\nСтаття 4. Голови сільських, селищних, районних, міських,\nрайонних у містах і обласних Рад та очолювані ними виконавчі\nкомітети підзвітні і підконтрольні відповідним Радам. З питань\nздійснення делегованих їм повноважень державної виконавчої влади\nвони підпорядковані Кабінету Міністрів України, а також голові і\nвиконавчому комітету Ради вищого рівня.\nСтаття 5. Повноваження сільської, селищної, районної,\nміської, районної у місті, обласної Ради, а також Верховної Ради\nРеспубліки Крим можуть бути достроково припинені в разі, якщо\nвона: - порушила Конституцію України ( 888-09 ) і закони України та\nне приводить своє рішення у відповідність з ними; - прийняла рішення, спрямоване на порушення територіальної\nцілісності України, самочинну зміну її державно-територіального\nустрою; - не може протягом двох місяців провести пленарне засідання\nчи утворити свої виконавчі органи. Рішення Рад, які суперечать законодавству або прийняті з\nпорушенням передбаченої законом процедури, скасовуються: - обласних, районних, міських (міст республіканського і\nобласного підпорядкування), районних у містах Рад - Верховною\nРадою України; - міських (міст районного підпорядкування), селищних і\nсільських Рад - місцевою Радою вищого рівня. Рішення про дострокове припинення повноважень Ради і\nпризначення нових виборів цієї Ради приймає Верховна Рада України.\nСтаття 6. У разі порушення головою місцевої Ради, її\nвиконавчим комітетом Конституції та законів України, інших актів\nзаконодавчої і виконавчої влади повноваження голови Ради, її\nвиконавчого комітету можуть бути припинені достроково рішенням\nВерховної Ради України за поданням Президента України, Кабінету\nМіністрів України, відповідної Ради або Ради вищого рівня. Повноваження голови сільської, селищної, районної, міської,\nрайонної у місті, обласної Ради припиняються достроково в інших\nвипадках, передбачених законодавством України.\nСтаття 7. Органи місцевої влади і самоврядування Республіки\nКрим формуються і діють на основі Конституції України ( 888-09 ),\nцього та інших законів України, Конституції і законів Республіки\nКрим, які повинні відповідати Конституції і законам України.\nСтаття 8. Після виборів депутатів, голів сільських, селищних,\nрайонних, міських, районних у містах і обласних Рад та формування\nвиконавчих комітетів Рад втрачає чинність Закон України \"Про\nПредставника Президента України\" ( 2167-12 ), а повноваження\nобласних, Київської і Севастопольської міських, районних, районних\nу містах Києві і Севастополі місцевих державних адміністрацій,\nпередбачені цим Законом, передаються головам і виконавчим\nкомітетам відповідних Рад. У разі, коли до складу Ради не обрано встановленої законом\nкількості депутатів або не обрано голову Ради, Рада попереднього\nскликання, її голова, виконавчий комітет, місцева державна\nадміністрація здійснюють свої повноваження до обрання нового\nскладу Ради, голови Ради та сформування виконавчого органу Ради\nнового скликання.\nСтаття 9. Цей Закон набирає чинності з дня його офіційного\nопублікування. Положення Закону України \"Про місцеві Ради народних\nдепутатів та місцеве і регіональне самоврядування\" ( 533-12 ),\nінших законодавчих актів, які регулюють діяльність місцевих\nорганів влади і самоврядування, діють у частині, що не суперечить\nцьому Закону.\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 3 лютого 1994 року\nN 3917-XII\n\nПро формування місцевих органів влади і самоврядування\nЗакон України від 03.02.1994 № 3917-XII\n\nВтрата чинності від 12.06.1997 , підстава — 280/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3917-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}