{
  "id": "ua-law-3892-12",
  "type": "statute",
  "title": "Закон України (3892-12)",
  "title_en": "",
  "short_name": "3892-12",
  "status": "in_force",
  "issued_date": "1994-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/3892-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 92-IV ( 92-15 ) від 11.07.2002, ВВР, 2002, N 38-39, ст.288 )\n\nПро внесення змін і доповнень до деяких\nзаконодавчих актів України з митних питань\n\n( Відомості Верховної Ради України (ВВР), 1994, N 20, ст.116 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Митного кодексу України ( 1970-12 ) (Відомості\nВерховної Ради України, 1992 р., N 16, ст.203) такі зміни і\nдоповнення:\n1. У частині першій статті 9 слова \"та митниці\" замінити\nсловами \"територіальні митні управління, митниці та інші митні\nустанови\";\nчастини третю і четверту статті 9 викласти у такій редакції: \"Державний митний комітет України створюється Президентом\nУкраїни. Голова Державного митного комітету України призначається\nвідповідно до чинного законодавства України. Територіальні митні управління створюються Кабінетом\nМіністрів України. Створення, реорганізація і ліквідація митниць\nта інших митних установ України здійснюється Державним митним\nкомітетом України за погодженням з Міністерством фінансів\nУкраїни\".\n2. У статті 99 слова \"на розвиток митної системи на рахунок\nДержавного митного комітету України\" замінити словами \"до\nдержавного бюджету України для цільового використання на розбудову\nдержавного кордону України у порядку, що визначається Кабінетом\nМіністрів України\".\n3. У статтях 115 і 116 слова \"одного офіційно встановленого\",\n\"двох з половиною до десяти\" і \"десяти\" замінити відповідно\nсловами \"двохсот офіційно встановлених\", \"трьохсот до тисячі\" і\n\"тисячі\".\nII. Внести до Закону \"Про митну справу в Українській РСР\"\n( 1262-12 ) (Відомості Верховної Ради України, 1991 р., N 44,\nст.575) такі зміни і доповнення:\n1. Частини другу, четверту і п'яту статті 5 викласти у такій\nредакції: \"Митні органи України становлять систему органів управління\nмитною справою (митну систему), яка включає Державний митний\nкомітет України, територіальні митні управління, митниці та інші\nмитні установи України\"; \"Державний митний комітет України створюється Президентом\nУкраїни. Положення про Державний митний комітет України\nзатверджується Президентом України. Територіальні митні управління створюються Кабінетом\nМіністрів України. Створення, реорганізація і ліквідація митниць\nта інших митних установ України здійснюється Державним митним\nкомітетом України за погодженням з Міністерством фінансів\nУкраїни\".\n2. У преамбулі слово \"республіці\" замінити словом \"Україні\".\n3. У преамбулі та статті 3 слова \"радянськими республіками та\nіноземними\" замінити словом \"іншими\".\n4. У пункті \"и\" статті 6 виключити слова \"і радянських\nреспублік\".\n5. У назві та тексті Закону слова \"Українська РСР\" і\n\"Державний комітет митного контролю\" у всіх відмінках замінити\nвідповідно словами \"Україна\" і \"Державний митний комітет\" у\nвідповідних відмінках.\nIII. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 28 січня 1994 року\nN 3892-XII\n\nПро внесення змін і доповнень до деяких законодавчих актів України з митних питань\nЗакон України від 28.01.1994 № 3892-XII\n\nВтрата чинності від 01.01.2004 , підстава — 92-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3892-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}