{
  "id": "ua-law-3913-12",
  "type": "statute",
  "title": "Закон України (3913-12)",
  "title_en": "",
  "short_name": "3913-12",
  "status": "in_force",
  "issued_date": "1994-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3913-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42,\nN 43, N 44-45, ст.529 }\nПро внесення змін до Закону України\n\"Про статус суддів\"\n( Відомості Верховної Ради України (ВВР), 1994, N 22, ст.142 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести такі зміни до Закону України \"Про статус суддів\"\n( 2862-12 ) (Відомості Верховної Ради України, 1993 р., N 8, ст.\n56):\n1. Частину четверту статті 8 після слів \"кваліфікаційними\nкомісіями\" доповнити словами \"загальних судів\", а після\nслова \"Севастополя\" доповнити словами \"кваліфікаційними комісіями\nсуддів арбітражних судів, військових судів та Вищою\nкваліфікаційною комісією суддів України\".\n2. У статті 15: перше речення частини другої викласти в такій редакції: \"2. Про наявність підстав для припинення повноважень судді\nта про висунення кандидатур для обрання суддею голова суду, в\nякому працює суддя, або голова вищестоящого суду повідомляє\nголові Ради, до компетенції якого належить обрання судді, в строк\nне більше одного місяця з дня виникнення підстав, передбачених\nЗаконом\"; доповнити статтю частиною третьою такого змісту: \"3. Суддя не пізніш як за місяць до досягнення 65-річного\nвіку повинен подати особисту заяву про припинення своїх\nповноважень на ім'я голови суду чи голови вищестоящого суду або\nголови Ради, до компетенції якої належить обрання судді. В разі\nнеподання у встановлений термін особистої заяви повноваження судді\nприпиняються через місяць з дня досягнення відповідного віку без\nправа на відставку\".\n3. У главі IV статті 16-24 замінити однією статтею 16 у\nтакій редакції:\n\" Стаття 16. Законодавство про кваліфікаційні комісії суддів\nФормування суддівського корпусу здійснюється через\nкваліфікаційні комісії суддів. Система кваліфікаційних комісій суддів, їх склад, порядок\nформування і повноваження, а також інші питання їх діяльності\nвизначаються відповідним законом\".\n4. У главі V:\nназву глави викласти у такій редакції:\n\"Глава V\nСУДДІВСЬКЕ САМОВРЯДУВАННЯ\";\nстатті 25-30 замінити однією статтею 25 у такій редакції: \" Стаття 25. Органи суддівського самоврядування\nДля вираження інтересів суддів як носіїв судової влади ними\nутворюються органи суддівського самоврядування. Суддівське\nсамоврядування здійснюється через конференції суддів загальних,\nарбітражних та військових судів, збори суддів Верховного Суду\nУкраїни, Вищого арбітражного суду України і з'їзд суддів України\".\n5. Статтю 33 викласти у такій редакції:\n\" Стаття 33. Порушення дисциплінарного провадження За наявності підстав дисциплінарне провадження щодо судді\nпорушується постановою голови відповідної кваліфікаційної комісії\nсуддів, Головою Верховного Суду України, Головою Вищого\nарбітражного суду України та їх заступниками, Головою Верховного\nСуду Республіки Крим, головами обласних, Київського і\nСевастопольського міських судів, головами арбітражних судів\nРеспубліки Крим, областей, міст Києва і Севастополя, головами\nвійськових судів регіонів та Військово-Морських Сил\".\n6. У статті 35: частину першу викласти в такій редакції: \"1. Голова кваліфікаційної комісії або за його дорученням чи\nза рішенням комісії члени комісії протягом місяця з дня\nнадходження відомостей про дисциплінарний проступок судді\nпроводять їх перевірку. Перевірка відомостей про дисциплінарний\nпроступок голови кваліфікаційної комісії проводиться трьома\nчленами комісії\"; частину п'яту виключити; частину шосту вважати частиною п'ятою і викласти у такій\nредакції: \"5. Рішення кваліфікаційної комісії суддів загальних судів\nРеспубліки Крим, областей, міст Києва і Севастополя, арбітражних\nта військових судів про накладення дисциплінарного стягнення може\nбути оскаржено до Вищої кваліфікаційної комісії суддів України\nпротягом десяти днів з дня вручення копії рішення комісії\".\n7. У статтях 39, 40 слова \"атестаційно-дисциплінарна\",\n\"атестаційно-дисциплінарної\", \"атестаційно-дисциплінарними\"\nзамінити відповідно словами \"кваліфікаційна\", \"кваліфікаційної\",\n\"кваліфікаційними\".\n8. У статті 41: у частині першій слова \"атестаційно-дисциплінарна\" замінити\nсловом \"кваліфікаційна\"; частину другу викласти у такій редакції: \"2. Якщо після закінчення встановленого строку кваліфікаційна\nкомісія знову зробить висновок про невідповідність рівня\nпрофесійних знань судді займаній посаді, вона приймає рішення,\nяким повідомляє про це голову відповідного суду та Раду, що обрала\nсуддю, для вирішення питання про звільнення судді з посади\"; у частині третій слово \"відповідну\" замінити словом \"Вищу\", а\nпісля слова \"суддів\" доповнити словом \"України\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 2 лютого 1994 року\nN 3913-XII\n\nПро внесення змін до Закону України \"Про статус суддів\"\nЗакон України від 02.02.1994 № 3913-XII\n\nВтрата чинності від 03.08.2010 , підстава — 2453-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3913-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}