{
  "id": "ua-law-3909-12",
  "type": "statute",
  "title": "Закон України (3909-12)",
  "title_en": "",
  "short_name": "3909-12",
  "status": "in_force",
  "issued_date": "1994-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3909-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Організаційні форми суддівського самоврядування",
      "content": "1. Суддівське самоврядування є однією з найважливіших\nгарантій забезпечення незалежності судів і суддів України.\n2. Суддівським самоврядуванням є колективне вирішення\nпрофесійними суддями питань внутрішньої діяльності судів. ( Статтю\n1 доповнено частиною 2 згідно із Законом N 2535-III ( 2535-14 )\nвід 21.06.2001 )\n3. До питань внутрішньої діяльності судів належить:\nорганізаційне і кадрове забезпечення судів, матеріально-технічне,\nфінансове забезпечення функціонування судів та діяльності суддів,\nсоціальний захист і побутове забезпечення суддів та членів їх\nсімей та інші питання, які не пов'язані із здійсненням правосуддя.\nРішення із зазначених питань органами суддівського самоврядування\nприймаються в межах бюджетного фінансування та відповідно до\nчинного законодавства. ( Статтю 1 доповнено частиною третьою\nзгідно із Законом N 2535-III ( 2535-14 ) від 21.06.2001 )\n4. Порядок здійснення суддівського самоврядування\nвизначається Конституцією України ( 254к/96-ВР ), цим та іншими\nзаконами України, регламентом і положеннями, що приймаються\nз'їздом суддів України, конференціями або зборами суддів. ( Статтю\n1 доповнено частиною четвертою згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\n5. Суддівське самоврядування здійснюється через конференції\nсуддів місцевих та апеляційних судів (крім військових та\nгосподарських судів), конференцію суддів військових судів,\nконференцію суддів господарських судів, збори суддів вищих\nспеціалізованих судів, збори суддів Верховного Суду України, з'їзд\nсуддів України. ( Частина п'ята статті 1 в редакції Закону\nN 2535-III ( 2535-14 ) від 21.06.2001 )\nСтаття 2. Законодавство про органи суддівського\nсамоврядування\n1. Діяльність органів суддівського самоврядування\nвизначається Конституцією України, законами України \"Про статус\nсуддів\" ( 2862-12 ), \"Про судоустрій України\" ( 2022-10 ), \"Про\nгосподарський суд\" ( 1142-12 ) та цим Законом. ( Частина перша\nстатті 2 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\n2. Законодавство про органи суддівського самоврядування\nвстановлює порядок скликання і проведення конференцій, зборів,\nз'їзду суддів України та їх повноваження."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання органів суддівського самоврядування",
      "content": "Завданням органів суддівського самоврядування є:\nстворення найбільш сприятливих умов для забезпечення\nдіяльності судів;\nудосконалення підготовки кадрів, підвищення кваліфікації\nсуддів, подання їм методичної допомоги;\nзміцнення незалежності суддів, захист від втручання в їх\nсудову діяльність;\nздійснення контролю за організацією діяльності судів.\n( Статтю 3 доповнено абзацом згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\nГ Л А В А 2. КОНФЕРЕНЦІЇ ТА ЗБОРИ СУДДІВ\nСтаття 4. Повноваження конференцій суддів місцевих\nта апеляційних судів\nКонференції суддів місцевих та апеляційних судів:\n1) обирають членів кваліфікаційної комісії суддів;\n2) обговорюють питання застосування законодавства, що виникли\nв судовій практиці, пропозиції суддів про необхідність дачі\nроз'яснень з цих питань;\n3) звертаються до Верховного Суду України з пропозиціями\nщодо звернення до Конституційного Суду України про відповідність\nзаконів та інших правових актів Конституції України\n( 254к/96-ВР ), офіційне тлумачення Конституції України та законів\nУкраїни; ( Пункт 3 статті 4 в редакції Закону N 2535-III\n( 2535-14 ) від 21.06.2001 )\n4) обговорюють питання про організаційне та\nматеріально-технічне забезпечення діяльності судів;\n5) обирають делегатів на з'їзд суддів України;\n6) розглядають інші питання організації діяльності місцевих\nта апеляційних судів (крім господарських і військових судів).\n( Пункт 6 статті 4 із змінами, внесеними згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n( Стаття 4 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\nСтаття 5. Повноваження конференції суддів військових судів\nУкраїни\nКонференція суддів військових судів України:\n1) обирає члена Вищої кваліфікаційної комісії суддів України\nз числа суддів військових судів;\n2) обговорює питання застосування законодавства, що виникли в\nсудовій практиці, пропозиції суддів про необхідність дачі\nроз'яснень з цих питань;\n3) звертаються до Верховного Суду України з пропозиціями щодо\nзвернення до Конституційного Суду України про відповідність\nзаконів та інших правових актів Конституції України, офіційне\nтлумачення Конституції України та законів України; ( Пункт 3\nстатті 5 в редакції Закону N 2535-III ( 2535-14 ) від 21.06.2001 )\n4) обговорює питання про організаційне та\nматеріально-технічне забезпечення діяльності судів;\n5) обирає делегатів на з'їзд суддів України;\n6) розглядає інші питання організації діяльності військових\nсудів.\nСтаття 6. Повноваження конференції суддів господарських\nсудів України\nКонференція суддів господарських судів України:\n1) обирає членів Вищої кваліфікаційної комісії суддів України\nз числа суддів господарських судів;\n2) обговорює питання про подання суддям господарських судів\nметодичної допомоги і підвищення їх кваліфікації;\n3) звертається до Вищого господарського суду України з\nпропозиціями про необхідність дачі роз'яснень з питань, що виникли\nу судовій практиці по окремих категоріях справ, президією Вищого\nгосподарського суду України; ( Пункт 3 статті 6 із змінами,\nвнесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n4) обговорює питання про організаційне та\nматеріально-технічне забезпечення діяльності господарських судів;\n5) обирає делегатів на з'їзд суддів України;\n6) вносить пропозиції на розгляд з'їзду суддів України;\n7) вирішує інші питання організації діяльності судів.\nСтаття 7. Порядок скликання конференцій суддів місцевих\nта апеляційних судів (крім військових і\nгосподарських судів)\n1. Конференції суддів місцевих та апеляційних судів (крім\nвійськових та господарських судів) в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі скликаються не рідше одного\nразу на рік за рішенням голови відповідного апеляційного суду.\n( Частина перша статті 7 в редакції Закону N 2535-III\n( 2535-14 ) від 21.06.2001 )\n2. Чергові конференції суддів скликаються, як правило, у\nпершому кварталі поточного року головами відповідних апеляційних\nсудів, які затверджують орієнтовний перелік питань, що виносяться\nна обговорення конференції, визначають дату і місце її проведення.\n( Частина друга статті 7 із змінами, внесеними згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n3. Позачергові конференції суддів можуть бути скликані\nголовами відповідних апеляційних судів, відповідними радами суддів\nяк за власною ініціативою, так і на вимогу не менше третини складу\nсуддів місцевих та апеляційних судів (крім військових та\nгосподарських судів). ( Частина третя статті 7 із змінами,\nвнесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n4. Про час початку роботи конференції і питання, що\nвиносяться на обговорення конференції, судді повідомляються не\nпізніш як за один місяць до дня початку проведення конференції.\n5. На конференцію можуть бути запрошені депутати,\nпредставники органів виконавчої влади, органів місцевого\nсамоврядування, навчальних і наукових закладів, правоохоронних\nорганів, інших державних органів і громадських організацій.\n( Стаття 7 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\nСтаття 8. Порядок скликання конференції суддів військових\nсудів України\n1. Конференція суддів військових судів України скликається не\nрідше одного разу на рік.\nПрезидія Верховного Суду України приймає рішення про\nскликання конференції військових судів, затверджує орієнтовний\nперелік питань, що виносяться на обговорення конференції, визначає\nдату і місце її проведення.\n2. Позачергову конференцію може бути скликано президією\nВерховного Суду України, а також радою військових суддів як за\nвласною ініціативою, так і на вимогу не менше третини складу\nсуддів військових судів України.\n3. На конференцію суддів військових судів можуть бути\nзапрошені народні депутати України, представники органів\nвиконавчої влади, навчальних і наукових закладів, правоохоронних\nорганів, інших державних органів і громадських організацій.\n4. Про час початку роботи конференції і питання, що\nвиносяться на її обговорення, судді повідомляються не пізніш як за\nодин місяць до дня початку проведення конференції.\nСтаття 9. Порядок скликання конференції суддів господарських\nсудів України\n1. Конференція суддів господарських судів скликається не\nрідше одного разу на рік.\nПрезидія Вищого господарського суду України приймає рішення\nпро скликання конференції, затверджує орієнтовний перелік питань,\nщо виносяться на обговорення конференції, та визначає дату і місце\nїї проведення.\n2. Позачергову конференцію може бути скликано президією\nВищого господарського суду України, а також радою суддів\nгосподарських судів як за власною ініціативою, так і на вимогу не\nменше третини складу суддів господарських судів України.\n3. На конференцію суддів можуть бути запрошені народні\nдепутати України, представники органів виконавчої влади,\nнавчальних і наукових закладів, правоохоронних органів, інших\nдержавних органів і громадських організацій.\n4. Про час початку роботи конференції і питання, що\nвиносяться на її обговорення, судді повідомляються не пізніш як за\nодин місяць до дня початку проведення конференції.\nСтаття 10. Обрання делегатів на конференції суддів\nвійськових та господарських судів України\n1. Делегати на конференцію суддів військових судів України\nобираються зборами суддів військових судів регіонів,\nВійськово-Морських Сил України та військової палати Верховного\nСуду України за нормою - один делегат від чотирьох військових\nсуддів. Делегати обираються шляхом таємного або відкритого\nголосування на альтернативній основі при вільному висуненні\nкандидатів. ( Частина перша статті 10 із змінами, внесеними згідно\nіз Законом N 2535-III ( 2535-14 ) від 21.06.2001 )\n2. Делегати на конференцію суддів господарських судів\nобираються зборами суддів місцевих господарських судів за нормою -\nодин делегат від шести суддів. Делегати обираються шляхом таємного\nабо відкритого голосування на альтернативній основі при вільному\nвисуненні кандидатур для обрання делегатами. ( Частина друга\nстатті 10 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноважність конференцій суддів",
      "content": "1. Учасниками конференцій суддів місцевих та апеляційних\nсудів в Автономній Республіці Крим, областях, містах Києві та\nСевастополі є всі судді місцевих та апеляційних судів (крім\nвійськових та господарських судів), які знаходяться в межах\nвідповідної адміністративно-територіальної одиниці.\n( Частина перша статті 11 в редакції Закону N 2535-III ( 2535-14 )\nвід 21.06.2001 )\n2. Конференції суддів місцевих та апеляційних судів є\nповноважними, якщо в їх роботі бере участь не менше двох третин\nзагальної кількості суддів місцевих та апеляційних судів (крім\nвійськових та господарських судів), які знаходяться в межах\nвідповідної адміністративно-територіальної одиниці.\n( Частина друга статті 11 в редакції Закону N 2535-III ( 2535-14 )\nвід 21.06.2001 )\n3. Конференція суддів військових судів є правомочною, якщо в\nній бере участь не менш як дві третини від числа делегатів.\n4. Конференція суддів господарських судів є правомочною, якщо\nв ній бере участь не менш як дві третини від числа делегатів.\n( Стаття 11 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок проведення конференцій суддів",
      "content": "1. Конференції місцевих та апеляційних судів відкриває\nголова відповідного апеляційного суду.\n( Частина перша статті 12 в редакції Закону N 2535-III\n( 2535-14 ) від 21.06.2001 )\n2. Конференцію суддів військових судів відкриває Голова\nВерховного Суду України.\n3. Конференцію суддів господарських судів відкриває Голова\nВищого господарського суду України.\n4. Конференція суддів обирає відкритим голосуванням президію\nу кількісному складі, який визначається конференцією, та інші\nоргани. Президія керує роботою конференції суддів.\n5. Конференція суддів обговорює і затверджує перелік питань,\nщо підлягають розгляду конференцією, визначає порядок роботи.\n6. Рішення конференції приймається, як правило, відкритим\nголосуванням більшістю голосів делегатів.\nСтаття 13. Ради суддів місцевих та апеляційних судів в\nАвтономній Республіці Крим, областях, містах\nКиєві та Севастополі, військових та\nгосподарських судів\n1. Конференції суддів місцевих та апеляційних судів в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nобирають відповідні ради суддів. Конференції суддів військових\nсудів, конференції господарських судів обирають відповідно раду\nсуддів військових судів, раду суддів господарських судів.\nКількісний склад рад визначається конференціями.\n2. Ради суддів зі свого складу обирають голову і секретаря.\nГолови і заступники голів судів не можуть бути головами рад\nсуддів.\n3. У період між конференціями рада суддів організовує\nвиконання рішень конференції, а також вирішує питання про\nскликання позачергової конференції суддів.\n( Стаття 13 в редакції Закону N 2535-III ( 2535-14 ) від\n21.06.2001 )\nСтаття 14. Збори суддів Верховного Суду України,\nвищого спеціалізованого суду та їх повноваження\n1. Збори суддів Верховного Суду України, вищого\nспеціалізованого суду скликаються президіями цих судів як за\nвласною ініціативою, так і на вимогу не менш як третини загальної\nкількості суддів. ( Частина перша статті 14 із змінами, внесеними\nзгідно із Законом N 2535-III ( 2535-14 ) від 21.06.2001 )\n2. Збори суддів Верховного Суду України, вищого\nспеціалізованого суду обирають делегатів на з'їзд суддів України.\n( Частина друга статті 14 із змінами, внесеними згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n3. Збори суддів Верховного Суду України мають право\nзвертатися до Пленуму Верховного Суду України з пропозиціями про\nдачу роз'яснень з питань, що виникли у судовій практиці.\n( Частина третя статті 14 із змінами, внесеними згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n4. Збори суддів Верховного Суду України обговорюють питання\nзастосування законодавства, що виникли у судовій практиці,\nпропозиції суддів Верховного Суду України про необхідність дачі\nроз'яснень з цих питань.\n5. Збори суддів Вищого господарського суду України\nобговорюють питання, що виникли у судовій практиці, та вносять\nпропозиції на розгляд конференції суддів господарських судів\nУкраїни, обирають делегатів на конференцію суддів господарських\nсудів України.\n( Стаття 14 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\nГ Л А В А 3. З'ЇЗД СУДДІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження з'їзду суддів України",
      "content": "1. З'їзд суддів України є найвищим органом суддівського\nсамоврядування.\n2. З'їзд суддів України:\n1) обирає із числа суддів судів загальної юрисдикції (крім\nгосподарських і військових судів) членів Вищої кваліфікаційної\nкомісії суддів України; ( Пункт 1 частини другої статті 15 із\nзмінами, внесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n1-1) обирає за пропозицією делегатів з'їзду членів Вищої\nради юстиції, суддів Конституційного Суду України; ( Частину другу\nстатті 15 доповнено пунктом 1-1 згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\n2) розглядає питання подання суддям методичної допомоги і\nпідвищення їх кваліфікації;\n3) ставить питання про необхідність роз'яснень застосування\nзаконодавства Пленумом Верховного Суду України; ( Пункт 3 частини\nдругої статті 15 із змінами, внесеними згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n4) вносить пропозиції щодо організаційного та\nматеріально-технічного забезпечення діяльності судів України;\n5) розглядає питання, пов'язані з виконанням Закону\nУкраїни \"Про статус суддів\" ( 2862-12 );\n( Пункт 6 частини другої статті 15 виключено на підставі\nЗакону N 2535-III ( 2535-14 ) від 21.06.2001 )\n6) обговорює інші питання організації діяльності судів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок скликання з'їзду суддів України",
      "content": "1. З'їзд суддів України скликається не рідше одного разу на\nп'ять років.\n2. Президія Верховного Суду України і президія вищого\nспеціалізованого суду приймають спільне рішення про скликання\nз'їзду, створюють організаційний комітет, затверджують орієнтовний\nперелік питань, що виносяться на обговорення, та визначають дату і\nмісце проведення з'їзду суддів України. ( Частина друга статті 16\nіз змінами, внесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n3. На з'їзд суддів можуть бути запрошені представники органів\nзаконодавчої і виконавчої влади, члени\nнауково-консультативних рад Верховного Суду України, вищого\nспеціалізованого суду, представники навчальних і наукових\nзакладів, громадських організацій. ( Частина третя статті 16 із\nзмінами, внесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n4. Позачерговий з'їзд суддів може бути скликано за\nініціативою президій Верховного Суду України і вищого\nспеціалізованого суду, радою суддів України як за власною\nініціативою, так і на вимогу не менш як однієї третини складу\nсуддів судів загальної юрисдикції. ( Частина четверта статті 16 із\nзмінами, внесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обрання делегатів на з'їзд суддів України",
      "content": "1. Делегати на з'їзд суддів України обираються за нормою\nпредставництва один делегат від шести суддів господарських та\nвійськових судів та один делегат від десяти суддів інших судів\nзагальної юрисдикції.\n( Частина перша статті 17 в редакції Закону N 2535-III ( 2535-14 )\nвід 21.06.2001 )\n2. Делегати на з'їзд суддів України обираються шляхом\nвідкритого або таємного голосування на альтернативній основі при\nвільному висуненні кандидатур для обрання делегатами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Правомочність з'їзду суддів України",
      "content": "З'їзд суддів України є правомочним, якщо в ньому бере участь\nне менше двох третин від числа делегатів, обраних за нормами,\nпередбаченими статтею 17 цього Закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок проведення з'їзду суддів України",
      "content": "1. З'їзд суддів України відкриває Голова Верховного Суду\nУкраїни або Голова вищого спеціалізованого суду. ( Частина перша\nстатті 19 із змінами, внесеними згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\n2. З'їзд відкритим голосуванням обирає президію у кількісному\nскладі, який визначається з'їздом. Президія керує роботою з'їзду.\n3. З'їзд обговорює і затверджує перелік питань, внесених на\nрозгляд, визначає порядок роботи, обирає мандатну комісію,\nсекретаріат та інші органи."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Прийняття рішень з'їздом суддів України",
      "content": "Рішення з'їзду суддів України приймаються більшістю голосів,\nяк правило, відкритим голосуванням."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Рада суддів України",
      "content": "1. З'їзд суддів України відкритим голосуванням обирає раду\nсуддів України, кількісний склад і представництво в якій\nвизначаються з'їздом. ( Частина перша статті 21 із змінами,\nвнесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n( Частину другу статті 21 виключено на підставі Закону\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n2. Рада суддів України із свого складу відкритим\nголосуванням обирає голову, заступника голови, секретаря і\nпрезидію. ( Статтю 21 доповнено частиною другою згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n3. Повноваження та порядок роботи Ради суддів України\nвизначається цим та іншими законами України, положенням про неї,\nяке затверджується з'їздом суддів України. ( Статтю 21 доповнено\nчастиною третьою згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )\n4. Рада суддів України в період між з'їздами вирішує питання,\nвіднесені до повноважень органів суддівського самоврядування,\nорганізує і контролює виконання рішень з'їзду та підзвітна йому.\n( Статтю 21 доповнено частиною четвертою згідно із Законом\nN 2535-III ( 2535-14 ) від 21.06.2001 )\n5. Рада суддів України:\n1) вирішує питання, пов'язані з кадровим, фінансовим та\nматеріально-технічним забезпеченням судів, соціальним захистом і\nпобутовим забезпеченням суддів та членів їх сімей;\n2) здійснює контроль за організацією діяльності судів\nзагальної юрисдикції;\n3) приймає інші рішення з питань, віднесених до компетенції\nорганів суддівського самоврядування.\n( Статтю 21 доповнено частиною п'ятою згідно із Законом N 2535-III\n( 2535-14 ) від 21.06.2001 )\n6. Рада суддів України має право прийняти рішення про\nскликання позачергового з'їзду суддів України.\nСтаття 22. Матеріально-технічне забезпечення роботи\nконференцій, з'їзду суддів України і рад суддів\n1. Матеріально-технічне, фінансове, інформаційне\nзабезпечення роботи конференцій та рад суддів місцевих та\nапеляційних судів, конференцій і рад суддів військових та\nгосподарських судів покладається відповідно на голів відповідних\nапеляційних судів, Голову Верховного Суду України, Голову Вищого\nгосподарського суду України. ( Частина перша статті 22 в редакції\nЗакону N 2535-III ( 2535-14 ) від 21.06.2001 )\n2. Матеріально-технічне, фінансове та інформаційне\nзабезпечення роботи з'їзду суддів України та ради суддів України\nпокладається на Голову Верховного Суду України та голів вищих\nспеціалізованих судів. ( Частина друга статті 22 із змінами,\nвнесеними згідно із Законом N 2535-III ( 2535-14 ) від\n21.06.2001 )"
    }
  ],
  "definitions": []
}