{
  "id": "ua-law-3911-12",
  "type": "statute",
  "title": "Закон України (3911-12)",
  "title_en": "",
  "short_name": "3911-12",
  "status": "in_force",
  "issued_date": "1994-02-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3911-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання кваліфікаційних комісій суддів",
      "content": "Завданням кваліфікаційних комісій суддів є забезпечення\nформування суддівського корпусу, здатного кваліфіковано, сумлінно\nта неупереджено здійснювати правосуддя на професійній основі, а\nтакож визначення рівня професійної підготовленості суддів та\nрозгляд питань їх дисциплінарної відповідальності.\nСтаття 2. Система кваліфікаційних комісій суддів\nта строк їх повноважень\n1. В Україні утворюються:\n- кваліфікаційні комісії суддів місцевих та апеляційних судів\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі;\n- кваліфікаційна комісія суддів господарських судів;\n- кваліфікаційна комісія суддів військових судів;\n- Вища кваліфікаційна комісія суддів України.\n2. Строк повноважень кваліфікаційних комісій суддів становить\nп'ять років з дня їх обрання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Склад кваліфікаційних комісій суддів",
      "content": "1. Кваліфікаційні комісії суддів місцевих та апеляційних\nсудів в Автономній Республіці Крим, областях, містах Києві та\nСевастополі утворюються у складі голови, його заступника і 9\nчленів. До їх складу входять 8 суддів, одна особа з вищою\nюридичною освітою, що обирається Верховною Радою Автономної\nРеспубліки Крим, обласною, Київською та Севастопольською міськими\nрадами, одна особа з вищою юридичною освітою, що призначається\nРадою Міністрів Автономної Республіки Крим, головами обласних,\nКиївської та Севастопольської міських державних адміністрацій, та\nодна особа з науковим ступенем чи званням з правознавства із числа\nпредставників наукових установ або навчальних закладів. ( Частина\nперша статті 3 із змінами, внесеними згідно із Законом N 2536-III\n( 2536-14 ) від 21.06.2001 )\n2. Кваліфікаційна комісія суддів господарських судів України\nутворюється у складі голови, його заступника і 9 членів комісії.\nДо її складу входять 8 суддів, одна особа з вищою юридичною\nосвітою, що обирається Верховною Радою України, одна особа з вищою\nюридичною освітою, що призначається Міністром юстиції України, та\nодна особа з науковим ступенем чи званням з правознавства із числа\nпредставників наукових установ або навчальних закладів.\n( Частина друга статті 3 із змінами, внесеними згідно із Законом\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n3. Кваліфікаційна комісія суддів військових судів України\nутворюється у складі голови, його заступника і 9 членів комісії.\nДо її складу входять 8 суддів, одна особа з вищою юридичною\nосвітою, що обирається Верховною Радою України, одна особа з вищою\nюридичною освітою, що призначається Міністром юстиції України, та\nодна особа з науковим ступенем чи званням з правознавства із числа\nпредставників наукових установ або навчальних закладів.\n( Частина третя статті 3 із змінами, внесеними згідно із Законом\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n4. Вища кваліфікаційна комісія суддів України утворюється у\nскладі голови, його заступника і 11 членів комісії. До її складу\nвходять 6 суддів загальних судів, 3 судді господарських судів,\nодин суддя військового суду, одна особа з вищою юридичною освітою,\nщо обирається Верховною Радою України, одна особа з вищою\nюридичною освітою, що призначається Міністром юстиції України, та\nодна особа з науковим ступенем чи званням з правознавства із числа\nпредставників наукових установ або навчальних закладів.\n( Частина четверта статті 3 із змінами, внесеними згідно із\nЗаконом N 2536-III ( 2536-14 ) від 21.06.2001 )\n5. Голови судів загальної юрисдикції та заступники цих\nголів, крім голів місцевих судів та їх заступників, не можуть\nобиратися до складу кваліфікаційних комісій суддів. ( Абзац перший\nчастини п'ятої статті 3 в редакції Закону N 2536-III ( 2536-14 )\nвід 21.06.2001 )\nЧлени кваліфікаційних комісій суддів здійснюють свої\nповноваження на громадських засадах із збереженням заробітної\nплати за місцем роботи.\n6. До складу кваліфікаційних комісій не можуть бути обрані\nпрацівники прокуратури, органів Міністерства внутрішніх справ\nУкраїни і Служби безпеки України.\nСтаття 4. Обрання і призначення членів кваліфікаційних\nкомісій суддів\n1. Члени кваліфікаційних комісій суддів місцевих та\nапеляційних судів в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі, господарських і військових судів з числа\nсуддів обираються таємним або відкритим голосуванням конференціями\nсуддів цих судів.\n2. Члени кваліфікаційних комісій суддів місцевих та\nапеляційних судів в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі від Верховної Ради Автономної Республіки\nКрим, обласних, Київської та Севастопольської міських рад\nобираються на сесіях цих Рад. Члени кваліфікаційних комісій від\nвідповідних місцевих державних адміністрацій призначаються\nвідповідно постановою Ради Міністрів Автономної Республіки Крим,\nрозпорядженнями голів обласних, Київської та Севастопольської\nміських державних адміністрацій. ( Частина друга статті 4 із\nзмінами, внесеними згідно із Законом N 2536-III ( 2536-14 ) від\n21.06.2001 )\n3. Члени Вищої кваліфікаційної комісії суддів України з числа\nсуддів судів загальної юрисдикції (крім господарських та\nвійськових судів) обираються з'їздом суддів України відкритим або\nтаємним голосуванням. Члени Вищої кваліфікаційної комісії з числа\nсуддів господарських і військових судів обираються конференціями\nсуддів цих судів відкритим або таємним голосуванням. ( Частина\nтретя статті 4 із змінами, внесеними згідно із Законом N 2536-III\n( 2536-14 ) від 21.06.2001 )\n4. Члени кваліфікаційних комісій від Верховної Ради України,\nМіністерства юстиції відповідно обираються Верховною Радою України\nта призначаються Міністром юстиції України. ( Частина четверта\nстатті 4 із змінами, внесеними згідно із Законом N 2536-III\n( 2536-14 ) від 21.06.2001 )\n5. Члени кваліфікаційних комісій суддів місцевих та\nапеляційних судів в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі від наукових установ або навчальних закладів\nобираються відповідними радами за поданням вчених рад цих установ\nабо закладів. ( Частина п'ята статті 4 із змінами, внесеними\nзгідно із Законом N 2536-III ( 2536-14 ) від 21.06.2001 )\n6. Члени кваліфікаційних комісій суддів господарських судів\nУкраїни, суддів військових судів України та Вищої кваліфікаційної\nкомісії суддів України від наукових установ або навчальних\nзакладів обираються Верховною Радою України.\nСтаття 5. Організація проведення виборів членів\nкваліфікаційних комісій з числа суддів судів\nзагальної юрисдикції\n( Назва статті 5 із змінами, внесеними згідно із Законом\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n1. Для організації проведення виборів членів кваліфікаційних\nкомісій з числа суддів судів загальної юрисдикції конференції та\nз'їзд суддів України відкритим голосуванням обирають лічильну\nкомісію, яка із свого складу обирає голову і секретаря комісії. До\nскладу лічильної комісії не можуть входити особи, висунуті\nкандидатами в члени відповідної кваліфікаційної комісії. ( Частина\nперша статті 5 із змінами, внесеними згідно із Законом N 2536-III\n( 2536-14 ) від 21.06.2001 )\n2. Обраним до кваліфікаційної комісії вважається кандидат,\nякий набрав більше половини голосів із числа делегатів, присутніх\nна конференціях та з'їзді суддів.\nУ разі, коли число кандидатів, які балотувалися до складу\nвідповідної кваліфікаційної комісії і одержали більше половини\nголосів, перевищило кількість суддів, яких необхідно обрати,\nобраними вважаються ті кандидати, які одержали відносну більшість\nголосів із числа обраних.\n3. Якщо число кандидатів, які балотувалися до складу\nкваліфікаційної комісії і одержали більше половини голосів,\nвиявилось меншим, ніж це необхідно, то в цьому разі проводяться\nдодаткові вибори.\nПри проведенні додаткових виборів не можуть знову\nбалотуватися судді, які не набрали необхідної кількості голосів у\nпершому турі голосування.\n4. Протокол лічильної комісії підписується головою і\nсекретарем лічильної комісії, затверджується конференцією, з'їздом\nсуддів України. Результати голосування заносяться до протоколу\nконференції та з'їзду суддів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження кваліфікаційних комісій суддів",
      "content": "1. Вища кваліфікаційна комісія суддів України:\n- перевіряє дотримання щодо кандидатів на посади суддів\nвимог, зазначених у статтях 7 і 8 Закону України \"Про статус\nсуддів\" ( 2862-12 );\n( Абзац третій частини першої статті 6 виключено на підставі\nЗакону N 2536-III ( 2536-14 ) від 21.06.2001 )\n- за поданням Голови Верховного Суду України чи голови\nвищого спеціалізованого суду дає висновки (рекомендації) про\nможливість обрання кандидатів на посади суддів відповідно\nВерховного Суду України чи вищого спеціалізованого суду та про\nзвільнення суддів із зазначених посад, а також припиняє\nперебування у відставці суддів цих судів; ( Абзац третій частини\nпершої статті 6 в редакції Закону N 2536-III ( 2536-14 ) від\n21.06.2001 )\n- за поданням Голови Верховного Суду України проводить\nатестацію суддів Верховного Суду України, суддів вищих\nспеціалізованих судів, голів та заступників голів апеляційних\nсудів; ( Абзац четвертий частини першої статті 6 в редакції Закону\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n( Абзац п'ятий частини першої статті 6 виключено на підставі\nЗакону N 2536-III ( 2536-14 ) від 21.06.2001 )\n- порушує дисциплінарне провадження, проводить пов'язані з\nцим службові перевірки та розглядає питання про дисциплінарну\nвідповідальність голів та заступників голів апеляційних судів;\n( Абзац п'ятий частини першої статті 6 в редакції Закону\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n- розглядає скарги на висновки і рішення кваліфікаційних\nкомісій суддів місцевих та апеляційних судів в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі,\nкваліфікаційних комісій військових та господарських судів, за\nвинятком скарг на рішення про притягнення до дисциплінарної\nвідповідальності суддів апеляційних та місцевих судів, які\nрозглядає Вища рада юстиції; ( Абзац шостий частини першої статті\n6 із змінами, внесеними згідно із Законом N 2536-III ( 2536-14 )\nвід 21.06.2001 )\n- переглядає справи, розглянуті кваліфікаційними комісіями\nсуддів місцевих та апеляційних судів в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, господарських і військових\nсудів, в яких є окрема думка членів цих комісій.\n2. Кваліфікаційні комісії суддів місцевих та апеляційних\nсудів в Автономній Республіці Крим, областях, містах Києві та\nСевастополі, господарських і військових судів:\n- перевіряють дотримання щодо кандидатів на посади суддів\nвимог, зазначених у статтях 7 і 8 Закону України \"Про статус\nсуддів\";\n- за заявами кандидатів у судді або за поданням голів\nапеляційних судів проводять кваліфікаційні екзамени та дають\nвисновки про підготовленість до судової роботи кожного кандидата,\nякий вперше висувається на посаду судді у місцевому чи\nапеляційному суді; ( Абзац третій частини другої статті 6 в\nредакції Закону N 2536-III ( 2536-14 ) від 21.06.2001 )\n- за заявами кандидатів у судді, суддів або за поданням голів\nвищих спеціалізованих або апеляційних судів дають висновки про\nможливість обрання чи переведення суддів до місцевих, апеляційних\nсудів; ( Абзац четвертий частини другої статті 6 в редакції Закону\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n- дають висновки про звільнення з посад суддів, зазначених в\nабзаці четвертому частини другої цієї статті;\n- дають висновки про можливість обрання зазначених в абзаці\nчетвертому частини другої цієї статті суддів безстроково;\n( Абзац шостий частини другої статті 6 із змінами, внесеними\nзгідно із Законом N 2536-III ( 2536-14 ) від 21.06.2001 )\n- за поданням зазначених в абзацах третьому та четвертому\nчастини другої цієї статті голів судів проводять кваліфікаційну\nатестацію суддів місцевих та апеляційних судів та присвоюють їм\nкваліфікаційні класи; ( Абзац сьомий частини другої статті 6 в\nредакції Закону N 2536-III ( 2536-14 ) від 21.06.2001 )\n- порушують дисциплінарне провадження, проводять пов'язані з\nцим службові перевірки та розглядають питання про дисциплінарну\nвідповідальність суддів місцевих та апеляційних судів, крім голів\nта заступників голів апеляційних судів; ( Абзац восьмий частини\nдругої статті 6 в редакції Закону N 2536-III ( 2536-14 ) від\n21.06.2001 )\n- припиняють перебування у відставці суддів.\nСтаття 7. Голова кваліфікаційної комісії суддів\nі його заступник\n1. Голова кваліфікаційної комісії суддів і його заступник\nобираються відкритим або таємним голосуванням на першому засіданні\nкомісії з числа її членів. Один з них не може займати посаду\nсудді. Обраним вважається кандидат, який одержав більшість голосів\nчленів комісії, присутніх на засіданні.\n2. Голова кваліфікаційної комісії суддів організує роботу\nкомісії, керує діловодством комісії, розподіляє обов'язки між\nчленами комісії. Заступник голови комісії виконує обов'язки голови\nв разі його відсутності. У разі тимчасової відсутності голови\nкомісії та його заступника обов'язки голови за рішенням комісії\nвиконує один з її членів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок роботи кваліфікаційних комісій суддів",
      "content": "1. Підготовка засідання кваліфікаційної комісії суддів\nзабезпечується головою комісії, його заступником або за дорученням\nголови одним з її членів.\n2. Час і місце проведення засідання визначає голова комісії і\nне пізніш як за 15 днів повідомляє про це особу, щодо якої\nвирішуватиметься питання, та осіб, за поданням яких воно буде\nрозглядатися.\n3. Засідання кваліфікаційної комісії суддів є правомочним,\nякщо в ньому бере участь не менш як дві третини членів комісії.\n4. Кваліфікаційні комісії проводять свої засідання в міру\nнеобхідності. Кваліфікаційна комісія повинна винести рішення чи\nдати висновок протягом місяця з часу надходження в комісію\nвідповідних матеріалів.\n5. Засідання кваліфікаційних комісій проводиться відкрито і\nгласно.\n6. Засідання кваліфікаційної комісії веде її голова, а в разі\nвідсутності голови - його заступник або один з членів комісії,\nякий обирається для цього комісією. На засідання комісії можуть\nбути запрошені представники законодавчої та виконавчої влади,\nголови відповідних судів.\n7. Розгляд питань, що підлягають вирішенню на засіданні\nкомісії, починається доповіддю головуючого або члена комісії, який\nпопередньо вивчав подання та інші матеріали, що надійшли на\nрозгляд комісії.\nПісля цього заслуховуються особи, запрошені на засідання\nкомісії, досліджуються необхідні документи."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права члена кваліфікаційної комісії суддів",
      "content": "Член кваліфікаційної комісії суддів має право знайомитися з\nматеріалами, поданими на розгляд комісії, брати участь в їх\nдослідженні та перевірці, заявляти клопотання, наводити свої\nмотиви, доводити міркування з питань, що розглядаються, подавати\nнаявні в нього документи, які стосуються цих матеріалів, брати\nучасть у прийнятті рішення шляхом голосування, підписувати рішення\nкомісії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відвід члена кваліфікаційної комісії суддів",
      "content": "1. Член кваліфікаційної комісії суддів не може брати участь в\nрозгляді питання і підлягає відводу (самовідводу), якщо будуть\nвстановлені обставини, що викликають сумнів в його\nнеупередженості. За наявності таких підстав член комісії повинен\nзаявити самовідвід. З таких же підстав відвід члену комісії можуть\nзаявити особа, щодо якої розглядається питання, та особи, за\nподанням яких буде розглядатися питання.\n2. Відвід повинен бути мотивованим, заявлятися у письмовій\nформі до початку розгляду питання.\n3. Рішення про відвід (самовідвід) члена комісії приймається\nбільшістю членів комісії, які беруть участь у засіданні, за\nвідсутності члена комісії, питання про відвід (самовідвід) якого\nвирішується.\nСтаття 11. Рішення (висновок) кваліфікаційної комісії\nсуддів\n1. Рішення (висновок) кваліфікаційної комісії суддів\nприймається більшістю голосів членів комісії, які беруть участь в\nїї засіданні. Голосування проводиться за відсутності особи, щодо\nякої вирішується питання, і запрошених осіб.\n2. При розгляді питання щодо судді, який є членом\nкваліфікаційної комісії, останній не може брати участь в\nголосуванні.\n3. Висновок чи рішення кваліфікаційної комісії викладаються в\nписьмовій формі і повинні містити дату і місце їх винесення,\nсклад комісії, питання, що розглядалися, мотиви прийнятого\nрішення. Висновок чи рішення підписується головуючим і членами\nкомісії, які брали участь у засіданні. Член (члени) комісії, який\nмає окрему думку щодо рішення чи висновку, може викласти її у\nписьмовій формі. Цей документ приєднується до справи, але\nоголошенню не підлягає.\n4. Якщо справа, щодо якої є окрема думка, не розглядалася у\nВищій кваліфікаційній комісії суддів України, то після того, як\nвисновок чи рішення кваліфікаційної комісії суддів місцевих та\nапеляційних судів в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі, господарських та військових судів набере\nзаконної сили, окрема думка разом з справою направляється до Вищої\nкваліфікаційної комісії суддів України для вирішення питання про\nнеобхідність перегляду справи.\n5. Один примірник рішення чи висновку протягом семи днів\nнадсилається голові суду, за поданням якого вирішувалося питання,\nдругий - особі, щодо якої вирішувалося питання.\nСтаття 12. Оскарження рішення чи висновку\nкваліфікаційної комісії суддів\n1. Суддя, щодо якого постановлено рішення чи дано висновок\nкваліфікаційної комісії, або особа, за поданням якої вирішувалося\nпитання, а також голова вищестоящого суду в разі незгоди з\nрішенням чи висновком кваліфікаційної комісії суддів місцевих та\nапеляційних судів в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі, господарських, військових судів можуть\nпротягом 10 днів з дня одержання копії рішення чи висновку\nоскаржити його до Вищої кваліфікаційної комісії суддів України, а\nрішення щодо притягнення до дисциплінарної відповідальності - у\nцей же термін - до Вищої ради юстиції. Скарга подається через\nкваліфікаційну комісію, яка постановила рішення чи дала висновок.\n( Частина перша статті 12 із змінами, внесеними згідно із Законом\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n2. Кваліфікаційна комісія, яка постановила рішення чи дала\nвисновок, одержавши скаргу, протягом трьох днів направляє її разом\nз матеріалами розглянутої справи до Вищої кваліфікаційної комісії\nсуддів України.\n3. Голова Вищої кваліфікаційної комісії суддів України чи\nйого заступник доручають одному з членів комісії попередньо\nвивчити матеріали справи, рішення чи висновок по якій оскаржено,\nі в разі необхідності - витребувати додаткові матеріали, судові\nсправи чи іншу інформацію, необхідну для розгляду справи.\n4. Про час розгляду скарги повідомляється особа, яка\nоскаржила рішення чи висновок або особа, за поданням якої\nвирішувалося питання. Нез'явлення їх на засідання Вищої\nкваліфікаційної комісії суддів України не перешкоджає розгляду\nскарги.\n5. Вища кваліфікаційна комісія суддів України за наявності\nпідстав має право:\n- залишити рішення чи висновок без змін;\n- змінити рішення чи висновок;\n( Абзац четвертий частини п'ятої статті 12 виключено на\nпідставі Закону N 2536-III ( 2536-14 ) від 21.06.2001 )\n( Абзац п'ятої частини п'ятої статті 12 виключено на підставі\nЗакону N 2536-III ( 2536-14 ) від 21.06.2001 )\n6. Рішення Вищої кваліфікаційної комісії суддів України є\nостаточним."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Діловодство кваліфікаційних комісій",
      "content": "Діловодство кваліфікаційної комісії суддів покладається на\nодного з членів комісії за її рішенням. На засіданні комісії\nведеться протокол.\nСтаття 14. Забезпечення діяльності кваліфікаційних\nкомісій суддів\n1. Кваліфікаційні комісії суддів мають право для здійснення\nсвоїх повноважень витребувати і одержувати необхідну інформацію\nта судові справи від голів судів, будь-яких організацій, установ\nі підприємств, громадян та їх об'єднань. Особи, які ухиляються\nвід подання витребуваної інформації та матеріалів або надають їх\nу перекрученому чи неповному вигляді, несуть відповідальність\nзгідно з законом так само, як і за вчинення таких діянь щодо суду.\n2. Матеріально-технічне, фінансове та інформаційне\nзабезпечення діяльності кваліфікаційних комісій покладається на\nвідповідні суди, в штатах яких виділяються спеціальні працівники\nдля обслуговування роботи комісій.\n3. Члени кваліфікаційних комісій на час роботи в комісіях\nзвільняються від виконання службових обов'язків із збереженням\nзаробітку.\nР о з д і л II\n\nКВАЛІФІКАЦІЙНА АТЕСТАЦІЯ СУДДІВ.\nСКЛАДАННЯ КВАЛІФІКАЦІЙНОГО ЕКЗАМЕНУ\nСтаття 15. Мета проведення кваліфікаційної\nатестації суддів\nКваліфікаційна атестація суддів проводиться кваліфікаційними\nкомісіями суддів з метою оцінки та стимулювання росту професійної\nкваліфікації суддів, підвищення їх відповідальності за додержання\nзаконодавства під час розгляду справ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Кваліфікаційні класи суддів",
      "content": "1. Залежно від посади, стажу та досвіду роботи, рівня\nпрофесійних знань для суддів довічно встановлюється шість\nкваліфікаційних класів: вищий, перший, другий, третій, четвертий\nта п'ятий.\n2. За заявою судді чи за поданням посадових осіб, зазначених\nв абзацах п'ятому і шостому частини першої та абзаці сьомому\nчастини другої статті 6 цього Закону, кваліфікаційні класи\nприсвоюються:\nвищий кваліфікаційний клас - заступникам Голови, суддям\nВерховного Суду України та вищого спеціалізованого суду України;\n( Абзац другий частини другої статті 16 із змінами, внесеними\nзгідно із Законом N 2536-III ( 2536-14 ) від 21.06.2001 )\nперший - другий кваліфікаційні класи - суддям Верховного Суду\nУкраїни і вищого спеціалізованого суду України;\n( Абзац третій частини другої статті 16 із змінами, внесеними\nзгідно із Законом N 2536-III ( 2536-14 ) від 21.06.2001 )\nперший - третій кваліфікаційні класи - суддям апеляційних\nсудів, голові, заступникам голови місцевого господарського суду;\n( Абзац четвертий частини другої статті 16 в редакції Закону\nN 2536-III ( 2536-14 ) від 21.06.2001 )\nдругий - п'ятий кваліфікаційні класи - суддям місцевих судів\n(крім голів і заступників голів місцевого господарського суду).\n( Абзац п'ятий частини другої статті 16 в редакції Закону\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n3. Голова Верховного Суду України, Голова вищого\nспеціалізованого суду України є суддями вищого кваліфікаційного\nкласу за посадою. ( Частина третя статті 16 із змінами, внесеними\nзгідно із Законом N 2536-III ( 2536-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Строки перебування у кваліфікаційному класі",
      "content": "1. Мінімальний строк перебування у кваліфікаційному класі,\nякий дає право на присвоєння наступного кваліфікаційного класу,\nвстановлюється: у п'ятому і четвертому - 3 роки, у третьому і\nдругому - 5 років.\n2. Строк перебування у першому кваліфікаційному класі не\nобмежується.\n3. За суддею, який вийшов у відставку чи на пенсію,\nзберігається присвоєний йому кваліфікаційний клас.\n4. Припинення відставки, за винятком повторного обрання на\nпосаду судді та втрати громадянства, тягне за собою позбавлення\nкваліфікаційного класу.\nСтаття 18. Присвоєння суддям більш високих кваліфікаційних\nкласів. Пониження кваліфікаційного класу\n1. З урахуванням досвіду роботи допускається присвоєння\nсуддям більш високого кваліфікаційного класу без додержання\nвстановленої послідовності, але не більш як на два кваліфікаційних\nкласи.\n2. Пониження кваліфікаційного класу судді може мати місце\nлише в порядку дисциплінарного стягнення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Позбавлення судді кваліфікаційного класу",
      "content": "Суддя позбавляється кваліфікаційного класу рішенням\nвідповідної кваліфікаційної комісії суддів у разі звільнення судді\nз посади з підстав, передбачених пунктами 1-5 частини першої\nстатті 37 та абзацами третім і четвертим частини п'ятої статті 43\nЗакону України \"Про статус суддів\" ( 2862-12 ).\nСтаття 20. Строки проведення кваліфікаційної\nатестації суддів\n1. Чергова кваліфікаційна атестація судді проводиться не\nпізніше одного місяця з дня закінчення строку перебування у\nприсвоєному йому кваліфікаційному класі. Дострокова кваліфікаційна\nатестація може бути проведена не раніше ніж через два роки з часу\nостанньої атестації.\n2. Особи, вперше обрані на посаду судді, проходять\nкваліфікаційну атестацію протягом шести місяців після обрання,\nякщо вони мають стаж роботи, зазначений у частині першій статті 7\nЗакону України \"Про статус суддів\", статті 20 Закону України \"Про\nгосподарські суди\" ( 1142-12 ), і протягом другого року, якщо вони\nтакого стажу не мають.\nСтаття 21. Порядок проведення кваліфікаційної\nатестації суддів\n1. На суддю, що підлягає кваліфікаційній атестації, головою\nвідповідного суду складається характеристика, в якій\nвідображаються його ділові та моральні якості, дається оцінка його\nпрофесійної діяльності. Характеристики на голів судів складаються\nголовами вищестоящих судів.\n2. Суддя повинен бути ознайомлений з характеристикою не\nпізніш як за 15 днів до проведення атестації.\n3. Кваліфікаційна атестація проводиться у присутності судді,\nякий атестується, в місячний строк з дня надходження відповідного\nподання чи заяви судді.\n4. В разі неприбуття з поважних причин на засідання\nкваліфікаційної комісії суддя може бути атестований заочно, якщо\nкомісія визнає це можливим.\nСтаття 22. Рішення кваліфікаційної комісії з питань\nкваліфікаційної атестації\n1. Залежно від рівня професійних знань, стажу, досвіду\nроботи судді, що атестується, та посади, яку він займає,\nкваліфікаційна комісія відповідно до статті 39 Закону України\n\"Про статус суддів\" ( 2862-12 ) постановляє рішення про:\n- присвоєння судді кваліфікаційного класу;\n- присвоєння судді більш високого кваліфікаційного класу;\n- залишення судді раніше присвоєного кваліфікаційного класу;\n- відкладення атестації (в разі виявлення недостатнього рівня\nпрофесійних знань) на строк, який не може перевищувати шести\nмісяців.\n2. Кваліфікаційна комісія може дати висновок про\nневідповідність рівня професійних знань судді займаній посаді і\nзвільнення його з посади судді, якщо після закінчення строку,\nнаданого судді для набуття таких знань, кваліфікаційна комісія\nзнову визнає їх недостатніми.\n3. За наявності підстав кваліфікаційна комісія може присвоїти\nсудді більш високий кваліфікаційний клас, ніж запропоновано у\nподанні, внести подання про заохочення судді.\nСтаття 23. Врахування попереднього стажу роботи судді при\nпроведенні кваліфікаційної атестації\nПри проведенні кваліфікаційної атестації судді та вирішенні\nпитання про присвоєння йому кваліфікаційного класу враховується\nстаж його попередньої роботи на посадах судді, арбітра, в тому\nчислі державного або відомчого арбітражу чи інших органів, до\nкомпетенції яких віднесено вирішення господарських спорів,\nпрокурора, помічника прокурора, слідчого, адвоката, а також робота\nза фахом в міністерствах, інших центральних органах виконавчої\nвлади, на підприємствах, в організаціях на посадах, які підлягають\nзаміщенню особами з вищою юридичною освітою.\n( Стаття 23 із змінами, внесеними згідно із Законом N 2536-III\n( 2536-14 ) від 21.06.2001 )\nСтаття 24. Оскарження рішень кваліфікаційних комісій з\nпитань кваліфікаційної атестації суддів\nСуддя, не згодний з рішенням кваліфікаційної комісії суддів\nмісцевих та апеляційних судів в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, господарських і військових\nсудів щодо його атестації, може оскаржити його до Вищої\nкваліфікаційної комісії суддів України в десятиденний строк з дня\nвручення йому копії рішення комісії. Скарга подається через\nкомісію, яка проводила атестацію. Скарга з матеріалами атестації\nнадсилається до Вищої кваліфікаційної комісії суддів України\nпротягом десяти днів після надходження.\nСтаття 25. Розгляд скарг Вищою кваліфікаційною комісією\nсуддів України\n1. Вища кваліфікаційна комісія суддів України розглядає\nскарги на рішення щодо атестації суддів протягом місяця з дня\nподання скарги і матеріалів атестації.\n2. За наявності підстав Вища кваліфікаційна комісія суддів\nУкраїни залишає скаргу без задоволення, або змінює рішення і\nприсвоює судді кваліфікаційний клас, або залишає суддю в раніше\nприсвоєному кваліфікаційному класі. Розгляд скарги може\nпроводитися з викликом на засідання комісії судді, який подав\nскаргу.\n3. Рішення Вищої кваліфікаційної комісії суддів України\nпротягом 10 днів надсилається особі, яка подала скаргу, і голові\nсуду, в якому працює суддя.\nСтаття 26. Доплати до посадових окладів за\nкваліфікаційні класи\nСуддям, в тому числі господарських і військових судів, які\nмають кваліфікаційні класи, встановлюються доплати до посадових\nокладів у розмірах, передбачених законодавством України.\nСтаття 27. Складання кваліфікаційного екзамену\nкандидатів у судді\n1. Кваліфікаційний екзамен складають особи, які вперше\nвисуваються для обрання на посаду судді.\n2. Особи, які раніше працювали суддями, арбітрами,\nзвільняються від складання кваліфікаційного екзамену, якщо з часу\nзвільнення з роботи на зазначених посадах минуло не більше 11\nроків.\n3. Кваліфікаційний екзамен полягає в підготовці письмового\nреферату, постановці кандидату в судді питань в усній формі з\nцивільного, кримінального, процесуального та інших галузей права,\nскладанні ним проектів процесуальних документів, у проведенні з\nним співбесіди.\n4. Після виконання кандидатом письмового завдання,\nспівбесіди з ним і постановки йому питань в усній формі\nкваліфікаційна комісія залежно від результатів кваліфікаційного\nекзамену дає висновок про складення екзамену і підготовленість\nкандидата до судової роботи та рекомендацію для обрання його на\nпосаду судді.\n5. Якщо особа не склала кваліфікаційного екзамену, повторне\nйого складання допускається не раніш як через рік.\n6. Вирішуючи питання про рекомендацію кандидата для обрання\nна посаду судді, крім результатів кваліфікаційного екзамену,\nналежить враховувати не тільки рівень його спеціальних знань, але\nі його особисті та моральні якості.\nСтаття 28. Оцінка підготовленості кандидата до судової\nроботи в господарському суді\n1. Особи, які вперше висуваються для обрання на посаду судді\nбудь-якого господарського суду, крім особистої заяви про\nрекомендацію на посаду судді господарського суду, подають до\nкваліфікаційної комісії або подання голови відповідного\nгосподарського суду. ( Частина перша статті 28 із змінами,\nвнесеними згідно із Законом N 2536-III ( 2536-14 ) від\n21.06.2001 )\n2. Оцінка підготовленості кандидата до судової роботи в\nгосподарському суді проводиться кваліфікаційною комісією за\nрезультатами заздалегідь підготовленого і поданого письмового\nреферату і співбесіди з теми реферату та усних відповідей на\nпитання з цивільного та інших галузей права. Перелік тем рефератів\nз господарського права чи господарському процесу визначається\nвідповідною кваліфікаційною комісією. ( Частина друга статті 28 із\nзмінами, внесеними згідно із Законом N 2536-III ( 2536-14 ) від\n21.06.2001 )\n3. Якщо особу визнано кваліфікаційною комісією\nнепідготовленою до судової роботи в господарському суді, повторне\nзвернення до кваліфікаційної комісії допускається не раніш як\nчерез рік.\n4. Вирішуючи питання про рекомендацію кандидата для обрання\nна посаду судді господарського суду, кваліфікаційній комісії, крім\nрезультатів підготовленого письмового реферату, співбесіди з теми\nреферату, подання голови відповідного господарського суду,\nналежить враховувати його особисті та моральні якості. ( Частина\nчетверта статті 28 із змінами, внесеними згідно із Законом\nN 2536-III ( 2536-14 ) від 21.06.2001 )\n5. Особи, які працюють в загальному суді і бажають перейти на\nроботу до господарського суду, звільняються від підготовки\nреферату і співбесіди з його теми.\nР о з д і л III\n\nДИСЦИПЛІНАРНА ВІДПОВІДАЛЬНІСТЬ СУДДІВ"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Підстави дисциплінарної відповідальності суддів",
      "content": "Суддю може бути притягнуто до дисциплінарної відповідальності\nз підстав, передбачених статтею 31 Закону України \"Про статус\nсуддів\" ( 2862-12 )."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Стадії дисциплінарного провадження",
      "content": "Дисциплінарне провадження включає:\n- перевірку даних про дисциплінарний проступок судді;\n- порушення дисциплінарного провадження;\n- розгляд дисциплінарної справи.\nСтаття 31. Перевірка даних про дисциплінарний\nпроступок судді\n1. В разі необхідності голова кваліфікаційної комісії суддів,\nйого заступник або за їх дорученням один чи кілька членів комісії\nв місячний строк з дня надходження відомостей про дисциплінарний\nпроступок судді перевіряють ці відомості шляхом одержання\nписьмового пояснення від судді та інших осіб, витребування та\nознайомлення з матеріалами судових справ, одержання іншої\nінформації від будь-яких органів, організацій, установ,\nпідприємств, громадян чи їх об'єднань.\n2. Перевірку щодо голови або члена кваліфікаційної комісії\nсуддів проводять за дорученням комісії три її члени.\n3. За наслідками перевірки складається довідка. Довідка\nповинна містити викладення обставин, що їх виявлено при перевірці,\nвисновки і пропозиції перевіряючих та їх підписи.\n4. З довідкою та матеріалами перевірки повинен бути\nознайомлений суддя, щодо якого проводилась перевірка. При цьому\nвін може дати додаткові пояснення, подати клопотання про додаткову\nперевірку певних обставин, після чого всі матеріали перевірки\nпередаються у відповідну кваліфікаційну комісію суддів, яка\nвирішує питання про доцільність порушення дисциплінарного\nпровадження.\nУ разі відмови судді, щодо якого проводилась перевірка, від\nознайомлення з довідкою та матеріалами перевірки про це\nскладається протокол, який підписують особи, що здійснювали\nперевірку."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Підстави порушення дисциплінарного провадження",
      "content": "1. Підставами порушення дисциплінарного провадження щодо\nсудді можуть бути:\n- подання Міністерства юстиції України та його органів на\nмісцях за результатами перевірок заяв чи повідомлень громадян;\n- подання голови відповідного або вищестоящого суду, народних\nдепутатів України, керівників або заступників керівників державних\nорганів, установ або органів місцевого самоврядування; ( Абзац\nтретій частини першої статті 32 із змінами, внесеними згідно із\nЗаконом N 2536-III ( 2536-14 ) від 21.06.2001 )\n- повідомлення в засобах масової інформації;\n- за заявами і скаргами громадян. ( Частину першу статті 28\nдоповнено абзацом згідно із Законом N 2536-III ( 2536-14 ) від\n21.06.2001 )\n2. Не можуть бути підставами порушення дисциплінарного\nпровадження заяви та повідомлення, що не містять відомостей про\nнаявність підстав, зазначених у статті 31 Закону України \"Про\nстатус суддів\" ( 2862-12 ), а також анонімні заяви та\nповідомлення."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порядок порушення дисциплінарного провадження",
      "content": "1. За наявності підстав дисциплінарне провадження щодо судді\nпорушується постановою голови відповідної кваліфікаційної комісії\nсуддів, Головою Верховного Суду України, Головою Вищого\nгосподарського суду України та їх заступниками, Головою Верховного\nСуду Автономної Республіки Крим, головами обласних, Київського та\nСевастопольського міських судів, головами господарських судів\nАвтономної Республіки Крим, областей, міст Києва та Севастополя,\nголовами військових судів регіонів і Військово-Морських Сил або\nрішенням кваліфікаційної комісії.\n2. Дисциплінарне провадження щодо судді, який є головою або\nчленом кваліфікаційної комісії суддів, порушується рішенням\nвідповідної комісії.\n3. Дисциплінарне провадження порушується у десятиденний строк\nз дня одержання даних про дисциплінарний проступок судді, а в\nразі, коли ці дані потребують перевірки, - в строк не більше 10\nднів з дня закінчення перевірки.\n4. Відмову в порушенні дисциплінарного провадження може бути\nоскаржено до Вищої кваліфікаційної комісії суддів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Розгляд дисциплінарної справи",
      "content": "1. Кваліфікаційна комісія суддів розглядає дисциплінарну\nсправу в десятиденний строк з дня порушення дисциплінарного\nпровадження.\n2. Під час розгляду справи комісія повинна заслухати\nпояснення судді, притягнутого до дисциплінарної відповідальності.\nНез'явлення судді на засідання комісії без поважних причин не\nперешкоджає розгляду справи. На засіданні може бути заслухано\nповідомлення інших осіб, запрошених за клопотанням як судді, так і\nкомісії, оголошено документи та розглянуто інші матеріали, що є у\nсправі або додатково подані під час засідання.\n3. Розгляд дисциплінарної справи проводиться тільки в межах\nобвинувачення, викладеного у постанові (рішенні) про порушення\nдисциплінарного провадження.\n4. Рішення у дисциплінарній справі приймається більшістю\nголосів членів кваліфікаційної комісії, присутніх на засіданні, і\nповинно містити назву комісії, прізвище, ім'я, по батькові і\nпосаду судді, який притягається до дисциплінарної\nвідповідальності, обставини дисциплінарного проступку, пояснення\nсудді і відомості, що характеризують його особу, мотиви прийнятого\nрішення з посиланням на докази, дисциплінарне стягнення,\nзастосоване до судді, або підстави закриття справи, а також\nпорядок і строк оскарження рішення.\n5. При накладенні дисциплінарного стягнення враховуються\nхарактер проступку, його наслідки, особа судді, ступінь його вини,\nобставини, що впливають на відповідальність.\nСтаття 35. Застосування і зняття дисциплінарного\nстягнення\n1. Дисциплінарне стягнення до судді застосовується не пізніше\nшести місяців після виявлення проступку, не враховуючи часу\nтимчасової непрацездатності судді або перебування його у\nвідпустці.\n2. Якщо протягом року з дня накладення дисциплінарного\nстягнення суддю не буде піддано новому дисциплінарному стягненню,\nвін вважається таким, що не має дисциплінарного стягнення.\nПоновлення кваліфікаційного класу проводиться в загальному\nпорядку.\n3. Дисциплінарне стягнення, накладене на суддю, може бути\nдостроково знято відповідною комісією за поданням голови суду, а\nдисциплінарне стягнення, накладене на голову суду, - за поданням\nголови вищестоящого суду."
    }
  ],
  "definitions": []
}