{
  "id": "ua-law-3889-12",
  "type": "statute",
  "title": "Закон України (3889-12)",
  "title_en": "",
  "short_name": "3889-12",
  "status": "in_force",
  "issued_date": "1994-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/3889-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 2341-III ( 2341-14 ) від 05.04.2001, ВВР, 2001, N 25-26, ст.131 - набуває чинності 01.09.2001 )\n\nПро внесення змін до Кримінального\nкодексу України\n\n( Відомості Верховної Ради України (ВВР), 1994, N 19, ст.112 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінального кодексу України ( 2002-05 ) такі\nзміни:\n1. Статтю 148-2 викласти у такій редакції:\n\" С т а т т я 148-2. Ухилення від сплати податків Ухилення від сплати податків шляхом умисного неподання\nподаткових декларацій та розрахунків або приховання (заниження)\nоб'єктів оподаткування, вчинені службовою особою суб'єкта\nпідприємницької діяльності, якщо ці дії завдали шкоди державі у\nвеликих розмірах, - карається позбавленням волі на строк до п'яти років, або\nвиправними роботами на строк до двох років, або позбавленням\nправа займати певні посади чи займатися певною діяльністю на\nстрок до трьох років, або штрафом до ста мінімальних розмірів\nзаробітної плати. Ті ж дії, вчинені особою, раніше судимою за ухилення від\nсплати податків, або якщо вони завдали шкоди державі в особливо\nвеликих розмірах, - караються позбавленням волі на строк від двох до десяти\nроків з позбавленням права займати певні посади чи займатися\nпевною діяльністю на строк до п'яти років з конфіскацією майна\nабо без конфіскації.\nПримітка. Під великим розміром шкоди слід розуміти суму\nподатку, обчисленого з прихованого (заниженого) об'єкта\nоподаткування, яка в сто і більше разів перевищує мінімальний\nрозмір заробітної плати, під особливо великим розміром - суму\nподатку, обчисленого з прихованого (заниженого) об'єкта\nоподаткування, яка в тисячу і більше разів перевищує мінімальний\nрозмір заробітної плати\".\n2. Статтю 148-1 виключити.\nII. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм.Київ, 28 січня 1994 року\nN 3889-XII\n\nПро внесення змін до Кримінального кодексу України\nЗакон України від 28.01.1994 № 3889-XII\n\nВтрата чинності від 01.09.2001 , підстава — 2341-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3889-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}