{
  "id": "ua-law-3898-12",
  "type": "statute",
  "title": "Закон України (3898-12)",
  "title_en": "",
  "short_name": "3898-12",
  "status": "in_force",
  "issued_date": "1994-02-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3898-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Установити, що у 1994 році:",
      "content": "а) податок на добавлену вартість включається в ціну (тариф)\nтоварів (робіт, послуг), включаючи імпортні, за ставкою у розмірі\n28 відсотків до оподатковуваного обороту, який не включає податок\nна добавлену вартість;\nб) від податку на добавлену вартість звільняється експорт за\nмежі митних кордонів України товарів (робіт, послуг) та\nзапроваджується справляння митними органами України податку на\nдобавлену вартість з імпортних товарів (включаючи ті, що\nреекспортуються) за ставкою 28 відсотків та акцизного збору за\nдіючими ставками одночасно із справлянням митних зборів та мита.\nОб'єктом оподаткування є митна вартість імпортних товарів з\nурахуванням фактично оплачених сум митних зборів та мита (а по\nпідакцизних товарах - з урахуванням і сум акцизного збору),\nввезених для власних та виробничих потреб, для реалізації у\nвільному обігу, а також реекспортованих товарів (продукції),\nімпортованих тимчасово та на правах комісії. При подальшому\nпродажу імпортних товарів об'єктом оподаткування є різниця між\nцінами їх реалізації та митною вартістю із врахуванням сум митних\nзборів, мита, податку на добавлену вартість і акцизного збору;\nв) не обкладається податком на добавлену вартість майно\nдержавних підприємств, що приватизуються;\nг) від податку на добавлену вартість звільняються:\n- підприємства (об'єднання) і організації Українського\nтовариства сліпих і Українського товариства глухих на товари та\nпослуги, що реалізуються ними;\n- послуги аптечних установ щодо реалізації медикаментів і\nвиробів медичного призначення;\n- роботи лісогосподарських підприємств по створенню, охороні\nта захисту лісу;\nд) ставка податку на добавлену вартість зменшується на 50\nвідсотків з послуг по доставці газет і журналів.\nВизнати такими, що втратили чинність:\n( Абзац втратив чинність на підставі Закону N 168/97-ВР від\n03.04.97 )\nДекрет Кабінету Міністрів України від 9 грудня 1992 року N\n6-92 \"Про оподаткування бартерних (товарообмінних) операцій в\nгалузі зовнішньоекономічної діяльності\" (Відомості Верховної Ради\nУкраїни, 1993 р., N 5, ст.33, N 49, ст.458);\nабзац перший пункту 1 Декрету Кабінету Міністрів України від\n19 лютого 1993 року N 18-93 \"Про забезпечення сільського\nгосподарства імпортною продукцією для проведення весняних\nпольових робіт\" в частині звільнення від обкладання податком на\nдобавлену вартість бартерних операцій (Відомості Верховної Ради\nУкраїни, 1993 р., N 17, ст.187)."
    }
  ],
  "definitions": []
}