{
  "id": "ua-law-3807-12",
  "type": "statute",
  "title": "Закон України (3807-12)",
  "title_en": "",
  "short_name": "3807-12",
  "status": "in_force",
  "issued_date": "1993-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3807-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Акти громадянського стану",
      "content": "Акти громадянського стану - це засвідчені державою факти\nнародження, смерті, одруження, розірвання шлюбу, встановлення\nбатьківства, переміни прізвища, імені, по батькові. Вони є\nюридичними фактами, з якими закон пов'язує виникнення, зміну або\nприпинення відповідних прав та обов'язків.\nАкти громадянського стану підлягають обов'язковій реєстрації\nв органах реєстрації актів громадянського стану.\nСтаття 2. Система органів реєстрації актів\nгромадянського стану\nСистему органів реєстрації актів громадянського стану\nскладають:\nвідділи реєстрації актів громадянського стану Головного\nуправління юстиції Міністерства юстиції України в Автономній\nРеспубліці Крим, обласних, Київського та Севастопольського\nміських, районних, районних у містах, міських (міст обласного\nзначення) управлінь юстиції;\nвиконавчі органи сільських, селищних, міських (крім міст\nобласного значення) рад.\nРеєстрацію актів громадянського стану громадян України, які\nпроживають за кордоном, проводять консульські установи та\nдипломатичні представництва України.\n( Стаття 2 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nСтаття 3. Правова основа діяльності органів реєстрації\nактів громадянського стану\nПравову основу діяльності органів реєстрації актів\nгромадянського стану визначають Конституція України\n( 254к/96-ВР ), цей Закон та інші акти законодавства України.\nСтаття 4. Принципи діяльності органів реєстрації\nактів громадянського стану\nДіяльність органів реєстрації актів громадянського стану\nгрунтується на принципах додержання законності, захисту прав і\nзаконних інтересів громадян та держави, додержання таємниці\nреєстрації актів громадянського стану, своєчасного і належного\nдокументального оформлення проведеної реєстрації.\nІнформація, яка міститься в акті громадянського стану, є\nконфіденційною, має обмежений доступ і розголошенню не підлягає.\n( Статтю 4 доповнено частиною другою згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\nСтаття 5. Завдання органів реєстрації актів\nгромадянського стану\nЗавданнями органів реєстрації актів громадянського стану є:\nзабезпечення повної, своєчасної і правильної реєстрації актів\nгромадянського стану;\nвнесення до актових записів необхідних змін, доповнень та\nвиправлень;\nпоновлення втрачених та анулювання повторно складених актових\nзаписів;\nвидача громадянам свідоцтв про реєстрацію;\nзбереження архівного фонду.\nСтаття 6. Керівництво відділами реєстрації актів\nгромадянського стану\nКерівництво відділами реєстрації актів громадянського стану\nздійснюють Міністерство юстиції України, Головне управління\nюстиції Міністерства юстиції України в Автономній Республіці Крим,\nобласні, Київське та Севастопольське міські, районні, районні у\nмістах, міські (міст обласного значення) управління юстиції.\n( Стаття 6 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nСтаття 7. Одержання документів і відомостей, необхідних\nдля реєстрації актів громадянського стану\nОргани реєстрації актів громадянського стану мають право\nбезкоштовно одержувати від місцевих органів виконавчої влади,\nорганів місцевого самоврядування, підприємств, установ та\nорганізацій необхідні документи і відомості, пов'язані з\nреєстрацією актів громадянського стану.\n( Стаття 7 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відмова в реєстрації актів громадянського стану",
      "content": "У реєстрації акта громадянського стану може бути відмовлено,\nякщо:\nреєстрація суперечить законові;\nреєстрація повинна провадитися в іншому органі реєстрації\nактів громадянського стану;\nз проханням про реєстрацію звернулася недієздатна особа або\nпредставник, який не має на це необхідних повноважень.\nСтаття 9. Оскарження дій органу реєстрації актів\nгромадянського стану\nЗміст актів громадянського стану, а також відмова в\nреєстрації актів громадянського стану, в тому числі у переміні\nпрізвища, імені та по батькові, внесенні змін, доповнень,\nвиправлень до записів актів громадянського стану, їх поновленні та\nанулюванні, можуть бути оскаржені до вищестоящого органу та до\nсуду.\nСтаття 10. Вимоги до працівників відділів реєстрації\nактів громадянського стану\n( Стаття 10 набирає чинності через 5 років після введення\nЗакону в дію згідно з Постановою ВР N 3817-12 від 24.12.93 )\nКерівником та спеціалістом відділу реєстрації актів\nгромадянського стану може бути призначений громадянин України,\nякий має вищу юридичну освіту і рекомендований кваліфікаційною\nкомісією для роботи у відділах реєстрації актів громадянського\nстану.\n( Стаття 10 із змінами, внесеними згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\nСтаття 11. Обмеження в діяльності працівників органів\nреєстрації актів громадянського стану\nПрацівники органів реєстрації актів громадянського стану не\nмають права реєструвати акти громадянського стану щодо себе,\nдругого з подружжя, своїх дітей та родичів.\nКерівник та спеціалісти відділів реєстрації актів\nгромадянського стану не можуть перебувати у штаті інших\nпідприємств будь-якої форми власності та об'єднань громадян, а\nтакож безпосередньо займатися підприємницькою та іншою діяльністю,\nкрім викладацької та наукової у вільний від роботи час. ( Частина\nдруга статті 11 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Кваліфікаційні комісії",
      "content": "Для визначення рівня професійної підготовки осіб, які мають\nнамір працювати у відділах реєстрації актів громадянського стану\nна посадах керівника та спеціалістів, у Головному управлінні\nюстиції Міністерства юстиції України в Автономній Республіці Крим,\nобласних, Київському та Севастопольському міських управліннях\nюстиції утворюється кваліфікаційна комісія, Положення про яку\nзатверджується Міністерством юстиції України.\n( Стаття 12 із змінами, внесеними згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\nСтаття 13. Статус відділу реєстрації актів\nгромадянського стану\nВідділ реєстрації актів громадянського стану є юридичною\nособою, має печатку із зображенням Державного герба України та\nсвоїм найменуванням.\nСтаття 14. Фінансування відділів реєстрації актів\nгромадянського стану\nФінансування відділів реєстрації актів громадянського стану\nздійснюється за рахунок коштів державного бюджету.\n( Стаття 14 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nСтаття 15. Діловодство і звітність у відділах реєстрації\nактів громадянського стану\nПорядок ведення діловодства у відділах реєстрації актів\nгромадянського стану встановлюється Міністерством юстиції України\nза погодженням з Головним архівним управлінням при Кабінеті\nМіністрів України.\nВідділи реєстрації актів громадянського стану ведуть\nстатистичну звітність, встановлену спеціально уповноваженим\nцентральним органом виконавчої влади в галузі статистики та\nМіністерством юстиції України і складають адміністративні дані.\n( Частина друга статті 15 із змінами, внесеними згідно із Законом\nN 3047-III ( 3047-14 ) від 07.02.2002 )\n( Стаття 15 із змінами, внесеними згідно із Законом N 1366-XIV\n( 1366-14 ) від 11.01.2000 )\nСтаття 16. Мова діловодства в органах реєстрації\nактів громадянського стану\nДіловодство в органах реєстрації актів громадянського стану\nведеться мовою, визначеною законодавством України про мови."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оплата реєстрації актів громадянського стану",
      "content": "За реєстрацію актів громадянського стану, а також за видачу\nгромадянам повторних свідоцтв про реєстрацію актів громадянського\nстану і свідоцтв у зв'язку із зміною, доповненням, виправленням і\nпоновленням записів актів громадянського стану справляється\nдержавне мито у розмірах, встановлених чинним законодавством.\nЗа надання працівниками відділів реєстрації актів\nгромадянського стану додаткових послуг правового і технічного\nхарактеру, не передбачених цим Законом, справляється окрема плата\nв розмірах, що встановлюються Головним управлінням юстиції\nМіністерства юстиції України в Автономній Республіці Крим,\nобласними, Київським та Севастопольським міськими управліннями\nюстиції. Кошти, одержані від надання таких додаткових послуг,\nспрямовуються до Державного бюджету України ( Частина друга статті\n17 в редакції Закону N 1366-XIV ( 1366-14 ) від 11.01.2000, із\nзмінами, внесеними згідно із Законом N 1709-III ( 1709-14 ) від\n11.05.2000 )\nР о з д і л II\n\nРЕЄСТРАЦІЯ АКТІВ ГРОМАДЯНСЬКОГО СТАНУ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Органи реєстрації актів громадянського стану",
      "content": "Відділи реєстрації актів громадянського стану районних,\nрайонних у містах, міських (міст обласного значення) управлінь\nюстиції проводять реєстрацію народження, смерті, одруження,\nрозірвання шлюбу, встановлення батьківства, переміни прізвища,\nімені, по батькові, приймають і розглядають заяви громадян про\nвнесення змін, доповнень, поновлення, а також анулювання записів\nактів громадянського стану та у встановленому порядку зберігають\nактові книги.\nВиконавчі органи сільських, селищних, міських (крім міст\nобласного значення) рад проводять реєстрацію народження, смерті,\nодруження та встановлення батьківства.\nРеєстрацію народження, смерті, одруження, розірвання шлюбу,\nвстановлення батьківства, переміни прізвища, імені, по батькові\nгромадян України, які проживають за кордоном, проводять\nконсульські установи і дипломатичні представництва України.\nЗазначені установи та представництва також приймають і розглядають\nзаяви громадян про внесення змін, доповнень, поновлення та\nанулювання записів актів громадянського стану.\n( Стаття 18 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок реєстрації актів громадянського стану",
      "content": "Реєстрація народження, смерті, одруження, розірвання шлюбу,\nвстановлення батьківства, переміни прізвища, імені та по батькові\nпровадиться органами реєстрації актів громадянського стану в\nкнигах спеціального зразка, які є єдиними доказами засвідчених у\nних фактів. Зразки книг реєстрації актів громадянського стану\nзатверджуються Кабінетом Міністрів України.\nПорядок реєстрації актів громадянського стану встановлюється\nцим Законом і Правилами, що затверджуються Міністерством юстиції\nУкраїни.\nПорядок реєстрації актів громадянського стану дипломатичними\nпредставництвами і консульськими установами визначається\nКонсульським статутом та Інструкцією про реєстрацію актів\nгромадянського стану, яка затверджується Міністерством юстиції\nУкраїни за погодженням з Міністерством закордонних справ України.\nСтаття 20. Документи, що подаються при реєстрації актів\nгромадянського стану\nПри реєстрації актів громадянського стану подається паспорт\nабо паспортний документ заявника, а також документи, які\nпідтверджують факти, що підлягають реєстрації. Перелік цих\nдокументів визначається правилами реєстрації відповідних актів\nгромадянського стану.\n( Стаття 20 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nР о з д і л III\n\nБЛАНКИ СВІДОЦТВ ПРО РЕЄСТРАЦІЮ АКТІВ\nГРОМАДЯНСЬКОГО СТАНУ. ВИДАЧА ПОВТОРНИХ СВІДОЦТВ\nСтаття 21. Свідоцтва про реєстрацію актів\nгромадянського стану\nПро кожний факт реєстрації акта громадянського стану органами\nреєстрації актів громадянського стану видаються відповідні\nсвідоцтва про народження, смерть, одруження, розірвання шлюбу,\nвстановлення батьківства, переміну прізвища, імені та по батькові\nна бланках суворої звітності, виготовлених за єдиними зразками.\nЗабезпечення бланками свідоцтв про реєстрацію актів\nгромадянського стану провадиться Міністерством юстиції України.\nПорядок обліку, зберігання та звітності про використання\nбланків свідоцтв про реєстрацію актів громадянського стану\nвстановлюється Міністерством юстиції України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Видача повторних свідоцтв",
      "content": "Повторне свідоцтво видається відділами реєстрації актів\nгромадянського стану районних, районних у містах, міських (міст\nобласного значення), обласних, Київського та Севастопольського\nміських управлінь юстиції та Головного управління юстиції\nМіністерства юстиції України в Автономній Республіці Крим, а також\nконсульськими установами та дипломатичними представництвами\nУкраїни на підставі запису акта громадянського стану за заявами\nгромадян, щодо яких складено запис. ( Частина перша статті 22 в\nредакції Закону N 1366-XIV ( 1366-14 ) від 11.01.2000 )\nПовторне свідоцтво про народження може бути видане також\nбатькам, опікуну, піклувальнику, представникові дитячого\n(навчального) закладу, в якому перебуває дитина, і органу опіки та\nпіклування.\nПовторне свідоцтво про смерть видається другому з подружжя та\nблизьким родичам померлого на підставі їх заяви.\nР о з д і л IV\n\nЗБЕРІГАННЯ КНИГ РЕЄСТРАЦІЇ АКТІВ\nГРОМАДЯНСЬКОГО СТАНУ І МЕТРИЧНИХ КНИГ\n( Назва розділу IV в редакції Закону N 1366-XIV ( 1366-14 )\nвід 11.01.2000 )\nСтаття 23. Архіви відділів реєстрації актів громадянського\nстану\n( Назва статті 23 в редакції Закону N 1366-XIV ( 1366-14 )\nвід 11.01.2000 )\nКниги реєстрації актів громадянського стану складаються у\nдвох примірниках.\nПерші примірники книг реєстрації актів громадянського стану,\nскладені на території даного району (міста), а також метричні\nкниги, складені до утворення органів запису актів громадянського\nстану, зберігаються в архіві відділу реєстрації актів\nгромадянського стану за місцем їх складання.\nДругі примірники книг реєстрації актів громадянського стану\nі метричні книги, складені на території області (міста),\nзберігаються в архівах відділів реєстрації актів громадянського\nстану Головного управління юстиції Міністерства юстиції України в\nАвтономній Республіці Крим, обласних, Київського та\nСевастопольського міських управлінь юстиції. ( Частина третя\nстатті 23 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )\nПорядок, умови і терміни зберігання книг реєстрації актів\nгромадянського стану та метричних книг у відділах реєстрації актів\nгромадянського стану, а також порядок передачі книг в державний\nархів встановлюються Міністерством юстиції України за погодженням\nз Головним архівним управлінням при Кабінеті Міністрів України.\n( Частина четверта статті 23 із змінами, внесеними згідно із\nЗаконом N 1366-XIV ( 1366-14 ) від 11.01.2000 )\nСтаття 24. Зберігання записів актів громадянського\nстану, складених у консульських установах\nта дипломатичних представництвах України\nПерші примірники записів актів громадянського стану, складені\nв консульських установах та дипломатичних представництвах України,\nпередаються на зберігання до відділу реєстрації актів\nгромадянського стану Київського міського управління юстиції, а\nдругі примірники - до відділу реєстрації актів громадянського\nстану Київського обласного управління юстиції.\n( Стаття 24 в редакції Закону N 1366-XIV ( 1366-14 ) від\n11.01.2000 )"
    }
  ],
  "definitions": []
}