{
  "id": "ua-law-3894-12",
  "type": "statute",
  "title": "Закон України (3894-12)",
  "title_en": "",
  "short_name": "3894-12",
  "status": "in_force",
  "issued_date": "1994-01-28",
  "url": "https://zakon.rada.gov.ua/laws/show/3894-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Постанови ВР\nN 164/96-ВР від 05.05.96, ВВР, 1996, N 26, ст. 115 )\nПро порядок обкладення митом предметів, які\nвивозяться (пересилаються) громадянами за\nмитний кордон України\n\n( Відомості Верховної Ради України (ВВР), 1994, N 20, ст.118 )\n( Вводиться в дію Постановою ВР\nN 3945-XII ( 3945-12 ) від 04.02.94, ВВР, 1994, N 20, ст.119 )\n( Із змінами, внесеними згідно із Законом\nN 297/95-ВР від 11.07.95, ВВР, 1995, N 30, ст.229 )\nВерховна Рада України п о с т а н о в л я є :\n1. Установити, що предмети, які вивозяться (пересилаються у\nнесупроводжуваному багажі) з митної території України з метою їх\nвідчуження за кордоном громадянами України, а також предмети,\nпридбані в Україні громадянами України, іноземними громадянами та\nособами без громадянства, обкладаються митом у розмірі 50\nвідсотків їх роздрібної ціни, що встановилась в Україні на момент\nсплати мита.\n2. Від сплати мита звільняються такі предмети, які вивозяться\nза митний кордон України: а) предмети (крім винно-горілчаних і тютюнових виробів,\nпродуктів харчування) загальною вартістю, що не перевищує\nдесятикратного розміру неоподатковуваного мінімуму доходів\nгромадян; ( Підпункт \"а\" пункту 2 із змінами, внесеними згідно із\nЗаконом N 297/95-ВР від 11.07.95 ) б) предмети загальною вартістю, що не перевищує суму\nіноземної валюти, зазначену у в'їзній митній декларації, за умови\nвикористання цієї валюти на придбання таких предметів на\nпідприємствах і в організаціях, які мають право здійснювати\nторгівлю за іноземну валюту, або предмети загальною вартістю, що\nне перевищує суму, еквівалентну іноземній валюті, зазначену у\nв'їзній митній декларації, за умови використання цієї валюти на\nпридбання таких товарів; в) предмети, що вивозяться іноземними громадянами -\nпосадовими особами, які працюють на державних підприємствах\nУкраїни не менше трьох місяців, на суму, що не перевищує 50\nвідсотків отриманої заробітної плати в національній валюті\nУкраїни; г) предмети особистого користування, що тимчасово вивозяться\n(пересилаються) за митний кордон України; д) речі, що вивозяться (пересилаються) при переселенні\nгромадян на постійне місце проживання за кордон; е) горілчані вироби у кількості 1 літра, вино - 2 літрів,\nтютюнові вироби - 200 цигарок (або 200 грамів цих виробів) на одну\nособу; є) предмети, що були тимчасово ввезені в Україну громадянами,\nякі постійно проживають за кордоном, і ввезення яких було\nоформлено митними органами у встановленому порядку; ж) предмети, що пересилаються в міжнародних поштових\nвідправленнях і вартість яких не перевищує розміру двох\nмінімальних заробітних плат; з) вирощена громадянами на городах та присадибних ділянках\nпродукція: картопля, плодоовочі, ягоди, виноград, баштанні\nкультури за наявності довідки органів місцевого самоврядування,\nяка підтверджує, що ця продукція вирощена громадянином і є його\nвласністю.\n3. Заборонити громадянам вивезення за митний кордон України: а) продуктів харчування, крім тих, що необхідні для\nособистого споживання на час перебування у дорозі; б) предметів, на які встановлюються державні дотації, крім\nпредметів особистого користування; в) дорогоцінних металів, коштовного каміння та виробів з них\nз метою їх відчуження.\n4. Мито за предмети, що вивозяться за митний кордон України\nгромадянами, які постійно проживають в Україні, повинно бути\nсплачено у митниці завчасно. Якщо зазначені товари пред'являються\nгромадянами (крім громадян, які постійно проживають за межами\nУкраїни) для сплати мита в митниці безпосередньо при перетинанні\nмитного кордону, мито справляється у подвійному розмірі (крім\nнесупроводжуваного багажу громадян).\n5. Предмети, що пересилаються за межі України вантажем на\nадреси приватних осіб, пропускаються тільки після сплати мита в\nрозмірі, визначеному пунктом 1 цього Закону.\n6. Дія цього Закону поширюється виключно на правовідносини,\nякі виникають при вивезенні предметів за межі України громадянами\nдля власних потреб, в тому числі і з правом відчуження. У разі\nвивезення громадянами за межі України предметів товарною партією\n(визначається Кабінетом Міністрів України) мито сплачується у\nпорядку, встановленому для суб'єктів підприємницької діяльності.\n7. Надати митним органам України право перевірки повноти\nнадходження до банків іноземної валюти, яку громадяни обмінюють на\nнаціональну валюту з метою безмитного вивозу предметів за межі\nУкраїни. У разі виявлення невідповідності довідки, виданої банками\nгромадянам, розміру обміняної іноземної валюти посадові особи\nбанків притягаються до відповідальності згідно з чинним\nзаконодавством.\n8. У разі, якщо міжнародними договорами України встановлено\nінші правила, ніж ті, що зазначені в цьому Законі, то\nзастосовуються правила міжнародного договору.\n9. Визнати такими, що втратили чинність:\nДекрет Кабінету Міністрів України N 21-92 від 29 грудня 1992\nроку \"Про порядок обкладення митом предметів, які вивозяться\n(пересилаються) громадянами за митний кордон України\" (Відомості\nВерховної Ради України, 1993 р., N 11, ст. 91); Закон України від 23 грудня 1993 року \"Про внесення\nдоповнення до Декрету Кабінету Міністрів України \"Про порядок\nобкладення митом предметів, які вивозяться (пересилаються)\nгромадянами за митний кордон України\" ( 3790-12 ). (Відомості\nВерховної Ради України, 1994 р., N 12, ст.59 ).\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 28 січня 1994 року\nN 3894-XII\n\nПро порядок обкладення митом предметів, які вивозяться (пересилаються) громадянами за митний кордон України\nЗакон України від 28.01.1994 № 3894-XII\n\nВтрата чинності від 05.05.1996 , підстава — 164/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3894-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}