{
  "id": "ua-law-3805-12",
  "type": "statute",
  "title": "Закон України (3805-12)",
  "title_en": "",
  "short_name": "3805-12",
  "status": "in_force",
  "issued_date": "1993-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3805-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 2341-III ( 2341-14 ) від 05.04.2001, ВВР, 2001, N 25-26, ст.131 )\n\nПро посилення кримінальної відповідальності\nза деякі злочини проти держави\n\n( Відомості Верховної Ради України (ВВР), 1994, N 13, ст.68 )\n\nЗ метою посилення захисту конституційного ладу,\nтериторіальної цілісності України та громадської безпеки Верховна\nРада України п о с т а н о в л я є :\nВикласти статті 56-1, 62 та 71 Кримінального кодексу України\n( 2001-05 ) в такій редакції:\n\" Стаття 56-1. Дії, спрямовані на насильницьку зміну чи\nповалення конституційного ладу або на\nзахоплення державної влади\nДії, вчинені з метою насильницької зміни чи повалення\nконституційного ладу або захоплення державної влади, а так само\nзмова про вчинення таких дій - караються позбавленням волі на строк від п'яти до п'ятнадцяти\nроків з конфіскацією майна. Публічні заклики до насильницької зміни чи повалення\nконституційного ладу або до захоплення державної влади, а так само\nрозповсюдження матеріалів із закликами до вчинення таких дій - караються позбавленням волі на строк до п'яти років або\nштрафом до ста мінімальних розмірів заробітної плати. Дії, передбачені частиною 2 цієї статті, вчинені особою, яка\nє представником влади, або повторно, або за попереднім зговором\nгрупою осіб, - караються позбавленням волі на строк від трьох до восьми\nроків\";\n\" Стаття 62. Посягання на територіальну цілісність України\nУмисні дії, вчинені з метою зміни території або державного\nкордону України на порушення порядку, встановленого Конституцією\nУкраїни, а так само публічні заклики чи розповсюдження матеріалів\nіз закликами до вчинення таких дій - караються позбавленням волі на строк до п'яти років. Ті ж дії, якщо вони вчинені представником влади, або за\nпопереднім зговором групою осіб, або поєднані з розпалюванням\nнаціональної чи релігійної ворожнечі, - караються позбавленням волі на строк від трьох до десяти\nроків. Дії, передбачені частинами 1 і 2 цієї статті, які призвели до\nзагибелі людей або інших тяжких наслідків, - караються позбавленням волі на строк від десяти до\nп'ятнадцяти років\";\n\" Стаття 71. Масові безпорядки\nОрганізація масових безпорядків, що супроводжувалися\nнасильством над особою, погромами, підпалами, знищенням майна,\nопором представникам влади із застосуванням зброї або інших\nпредметів, що використовувались як зброя, а так само активна\nучасть у масових безпорядках - караються позбавленням волі на строк від двох до дванадцяти\nроків. Ті ж дії, якщо вони призвели до загибелі людей або інших\nтяжких наслідків, - караються позбавленням волі на строк від десяти до\nп'ятнадцяти років\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 24 грудня 1993 року\nN 3805-XII\n\nПро посилення кримінальної відповідальності за деякі злочини проти держави\nЗакон України від 24.12.1993 № 3805-XII\n\nВтрата чинності від 01.09.2001 , підстава — 2341-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3805-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}