{
  "id": "ua-law-3857-12",
  "type": "statute",
  "title": "Закон України (3857-12)",
  "title_en": "",
  "short_name": "3857-12",
  "status": "in_force",
  "issued_date": "1994-01-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3857-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право громадян України на виїзд з України і в'їзд в Україну",
      "content": "Громадянин України має право виїхати з України, крім випадків, передбачених цим Законом, та в'їхати в Україну.\nНа громадян України, які звернулися з клопотанням про виїзд з України, поширюються усі положення чинного законодавства, вони користуються всіма правами і несуть встановлені законом обов'язки. За громадянами України зберігаються на її території майно, кошти, цінні папери та інші цінності, що належать їм на праві приватної власності. Будь-яке обмеження їх громадянських, політичних, соціальних, економічних та інших прав не допускається.\nПорядок в'їзду до іноземної держави регулюється законодавством відповідної держави.\nГромадянин України ні за яких підстав не може бути обмежений у праві на в'їзд в Україну."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Документи, що дають право громадянину України на виїзд з України і в’їзд в Україну",
      "content": "Документами, що дають право громадянину України на виїзд з України і в’їзд в Україну, є:\nпаспорт громадянина України для виїзду за кордон;\nдипломатичний паспорт України;\nслужбовий паспорт України;\nпосвідчення особи моряка;\nпосвідчення члена екіпажу;\nпосвідчення особи на повернення в Україну (дає право на в’їзд в Україну).\nУ передбачених міжнародними договорами України випадках замість документів, зазначених у частині першій цієї статті, для виїзду з України і в’їзду в Україну можуть використовуватися інші документи."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Порядок перетинання громадянами України державного кордону України",
      "content": "Перетинання громадянами України державного кордону України здійснюється в пунктах пропуску через державний кордон України після пред'явлення одного з документів, зазначених у статті 2 цього Закону.\nПравила перетинання державного кордону України громадянами України встановлюються Кабінетом Міністрів України відповідно до цього Закону та інших законів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок оформлення документів для постійного проживання громадян України за кордоном",
      "content": "Оформлення документів для виїзду громадян України за кордон на постійне проживання здійснюється центральним органом виконавчої влади, що реалізує державну політику у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів.\nОформлення документів для залишення на постійне проживання за кордоном громадян України, які виїхали за кордон тимчасово, здійснюється закордонними дипломатичними установами України.\nПровадження за заявами про оформлення документів для виїзду громадян України за кордон на постійне проживання здійснюється в порядку , затвердженому центральним органом виконавчої влади, що забезпечує формування державної політики у сферах міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів.\nПровадження за заявами про оформлення документів для залишення на постійне проживання за кордоном громадян України, які виїхали за кордон тимчасово, здійснюється в порядку , затвердженому центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері зовнішніх зносин."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підстави для тимчасового обмеження права громадян України на виїзд з України",
      "content": "Право громадянина України на виїзд з України може бути тимчасово обмежено у випадках, коли:\n1) він обізнаний з відомостями, які становлять державну таємницю, - до закінчення терміну, встановленого статтею 12 цього Закону;\n3) стосовно нього у порядку, передбаченому кримінальним процесуальним законодавством, застосовано запобіжний захід, за умовами якого йому заборонено виїжджати за кордон, - до закінчення кримінального провадження або скасування відповідних обмежень;\n4) він засуджений за вчинення кримінального правопорушення - до відбуття покарання або звільнення від покарання;\n5) він ухиляється від виконання зобов’язань, покладених на нього судовим рішенням або рішенням інших органів (посадових осіб), що підлягає примусовому виконанню в порядку, встановленому законом, - до виконання зобов’язань або сплати заборгованості зі сплати аліментів;\n9) він перебуває під адміністративним наглядом Національної поліції - до припинення нагляду.\n10) він є керівником юридичної особи або постійного представництва нерезидента (згідно з відомостями з Єдиного державного реєстру, наданими відповідно до Закону України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"), що не виконує встановленого Податковим кодексом України податкового обов’язку щодо сплати грошових зобов’язань, що призвело до виникнення у такої юридичної особи або постійного представництва нерезидента податкового боргу в сумі, що перевищує 1 мільйон гривень, та якщо такий податковий борг не сплачено протягом 240 календарних днів з дня вручення платнику податків податкової вимоги, - до погашення суми такого податкового боргу, у зв’язку з яким таке обмеження встановлюється.\nТимчасове обмеження права громадянина України на виїзд з України у випадках, передбачених частинами першою та шостою цієї статті, запроваджується в порядку, передбаченому законодавством. У разі запровадження такого обмеження орган, що його запровадив, в одноденний строк повідомляє про це громадянина України, стосовно якого запроваджено обмеження, та центральний орган виконавчої влади, що реалізує державну політику у сфері охорони державного кордону.\nУ разі накладення на громадянина адміністративного стягнення за вчинення правопорушення, передбаченого частиною сьомою статті 184 Кодексу України про адміністративні правопорушення, йому тимчасово обмежується право на виїзд з України з дитиною строком на один рік з дня накладення адміністративного стягнення, крім випадку, коли є нотаріально посвідчена згода на виїзд дитини другого з батьків."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок оскарження рішень, дій чи бездіяльності з питань виїзду з України і в’їзду в Україну громадян України",
      "content": "Рішення, дії чи бездіяльність органів державної влади, посадових і службових осіб з питань виїзду з України і в’їзду в Україну громадян України можуть бути оскаржені у встановленому законом порядку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обмеження на виїзд з України з міркувань безпеки громадян",
      "content": "У разі виникнення в будь-якій іноземній державі надзвичайної ситуації, що унеможливлює створення в ній умов для безпеки громадян України, Кабінет Міністрів України приймає рішення про особливий порядок виїзду громадян України до цієї держави. Рішення та інформація про це доводяться до відома громадян, які мають намір виїхати до даної держави.\nГромадяни України, які мають намір виїхати до держави, щодо якої прийнято рішення про обмеження виїзду, і які мають візу на в'їзд до цієї держави, якщо інше не передбачено міжнародним договором України, попереджаються про неможливість з боку України забезпечити громадянину необхідну безпеку у зв'язку з виникненням надзвичайної ситуації. Це попередження не є забороною для виїзду.\nЗ метою створення умов, що гарантують відшкодування громадянинові України витрат, пов'язаних з надзвичайними обставинами під час перебування за кордоном, громадянин України повинен бути застрахованим."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Виїзд з України недієздатних осіб",
      "content": "Громадянам України, визнаним судом недієздатними, виїзд з України може бути дозволено на підставі нотаріально засвідченого клопотання їх законних представників або за рішенням суду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Виїзд з України військовослужбовців",
      "content": "Військовослужбовці можуть виїжджати з України на загальних підставах."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виїзд з України громадян, які обізнані з відомостями, що становлять державну таємницю",
      "content": "Виїзд з України громадянина України, який обізнаний з відомостями, що становлять державну таємницю України, може бути не дозволено у випадках, передбачених Законом України \"Про державну таємницю\".\nОбмеження повинні бути доведені до відома громадян власником або уповноваженим ним органом, керівником навчального закладу, командуванням військової частини під час прийняття на роботу (навчання) та зарахування на військову службу, пов'язаних з допуском до відомостей, що становлять державну таємницю."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Застосування міжнародних договорів",
      "content": "Якщо міжнародним договором України встановлено інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}