{
  "id": "ua-law-3780-12",
  "type": "statute",
  "title": "Закон України (3780-12)",
  "title_en": "",
  "short_name": "3780-12",
  "status": "in_force",
  "issued_date": "1993-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3780-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Обов'язкова участь захисника",
      "content": "Участь захисника при провадженні дізнання, попереднього\nслідства і в розгляді кримінальної справи в суді першої інстанції\nє обов'язковою, крім випадків відмови підозрюваного,\nобвинуваченого і підсудного від захисника у порядку, передбаченому\nчастиною другою статті 46 цього Кодексу."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відмова від захисника",
      "content": "Підозрюваний, обвинувачений і підсудний мають право в\nбудь-який момент провадження у справі відмовитися від захисника.\nТака відмова допускається лише з ініціативи підозрюваного,\nобвинуваченого чи підсудного і не може бути перешкодою для\nпродовження участі у справі прокурора або громадського\nобвинувача, а також захисників інших підозрюваних, обвинувачених\nчи підсудних.\nВ разі відмови від захисника особа, яка провадить дізнання,\nабо слідчий складає протокол, суд виносить ухвалу, а суддя -\nпостанову.\nВідмова від захисника не може бути прийнята:\n1) у справах осіб, які підозрюються або обвинувачуються у\nвчиненні злочину у віці до вісімнадцяти років;\n2) у справах про злочини осіб, які через свої фізичні або\nпсихічні вади (німі, глухі, сліпі та інші) не можуть самі\nреалізувати своє право на захист;\n3) у справах осіб, які не володіють мовою, якою ведеться\nсудочинство;\n4) коли санкція статті, за якою кваліфікується злочин,\nпередбачає смертну кару;\n5) при провадженні справи про застосування примусових заходів\nмедичного характеру."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок призначення захисника",
      "content": "Захисник з числа осіб, зазначених у частині першій статті 44\nцього Кодексу, запрошується підозрюваним, обвинуваченим чи\nпідсудним, його законними представниками, родичами або іншими\nособами за дорученням чи на прохання підозрюваного, обвинуваченого\nі підсудного. Якщо у випадках, передбачених частиною третьою\nстатті 46 цього Кодексу, захисник не буде запрошений зазначеними\nособами, його призначає особа, яка провадить дізнання, слідчий,\nсуд або суддя.\nОдна і та ж особа не може бути захисником двох або кількох\nпідозрюваних, обвинувачених і підсудних, коли інтереси захисту\nодного з них суперечать інтересам захисту іншого.\nЗамінити одного захисника іншим можна лише за клопотанням або\nза згодою підозрюваного, обвинуваченого і підсудного. В тих\nвипадках, коли явка для участі в справі захисника, якого обрав\nпідозрюваний, неможлива протягом двадцяти чотирьох годин, а\nзахисника, обраного обвинуваченим чи підсудним, - протягом\nсімдесяти двох годин, особа, яка провадить дізнання, слідчий, суд\nабо суддя відповідно мають право запропонувати підозрюваному,\nобвинуваченому, підсудному запросити іншого захисника або\nзабезпечують їм захисника. Обов'язок забезпечити участь захисника\nв такому випадку покладається на керівника адвокатського\nоб'єднання за місцем провадження справи.\nОплата праці захисника у випадку, коли він брав участь у\nдізнанні, попередньому слідстві або судовому розгляді за\nпризначенням, та при звільненні підозрюваного, обвинуваченого і\nпідсудного від оплати юридичної допомоги через малозабезпеченість\nпровадиться за рахунок держави в порядку, встановленому Кабінетом\nМіністрів України. Відшкодування витрат державі у таких випадках\nможе бути покладено на засудженого."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки і права захисника",
      "content": "Захисник зобов'язаний використати всі зазначені в законі\nзасоби захисту з метою з'ясування обставин, що виправдовують\nпідозрюваного, обвинуваченого і підсудного або пом'якшують чи\nвиключають їх відповідальність, і подавати їм необхідну юридичну\nдопомогу.\nЗ моменту допущення до участі у справі захисник має право:\nдо першого допиту підозрюваного чи обвинуваченого мати з ним\nпобачення віч-на-віч, а після першого допиту - без обмеження їх\nкількості і тривалості;\nмати побачення із засудженим і особою, до якої застосовано\nпримусові заходи медичного характеру;\nбути присутнім при допитах підозрюваного і обвинуваченого, а\nтакож при провадженні інших слідчих дій, виконуваних з їх участю\nабо за клопотанням підозрюваного, обвинуваченого чи його\nзахисника;\nз дозволу особи, яка провадить дізнання, або слідчого брати\nучасть і в інших слідчих діях;\nзастосовувати науково-технічні засоби при провадженні тих\nслідчих дій, в яких бере участь захисник, а також при ознайомленні\nз матеріалами справи - з дозволу особи, яка провадить дізнання, чи\nслідчого, а у суді, якщо справа розглядається у відкритому\nсудовому засіданні, - з дозволу судді чи суду;\nознайомлюватися з матеріалами, якими обгрунтовується\nзатримання підозрюваного чи обрання запобіжного заходу або\nпред'явлення обвинувачення, а після закінчення попереднього\nслідства - з усіма матеріалами справи;\nвиписувати з матеріалів справи, з якими він ознайомився,\nнеобхідні відомості;\nбрати участь у судовому розгляді справи;\nподавати докази і заявляти клопотання і відводи;\nподавати скарги на дії та рішення особи, яка провадить\nдізнання, слідчого, прокурора, судді та суду.\nЗахисник має право збирати відомості про факти, що можуть\nбути використані як докази у справі, зокрема одержувати документи\nабо їх копії від підприємств, установ, організацій, об'єднань, а\nвід громадян - за їх згодою; ознайомлюватися на підприємствах, в\nустановах і організаціях з необхідними документами і матеріалами,\nза винятком тих, таємниця яких охороняється законом; отримувати\nписьмові висновки фахівців з питань, що потребують спеціальних\nзнань.\nОсоба, яка провадить дізнання, і слідчий повинні своєчасно\nповідомити захисника про час і місце провадження слідчих дій, які\nвиконуються з участю підозрюваного або обвинуваченого чи за\nклопотанням захисника.\nЗахисник зобов'язаний своєчасно з'явитися для участі у\nпровадженні тих процесуальних дій, в яких його участь є\nобов'язковою.\nВ разі неявки захисника слідчі дії, в яких участь захисника\nне є обов'язковою, провадяться без нього.\nЯкщо захисник присутній при провадженні слідчих дій, він має\nправо ставити запитання особам, яких допитують, подавати письмові\nзауваження з приводу неправильності або неповноти запису в\nпротоколі відомостей про слідчі дії. Особа, яка провадить\nдізнання, і слідчий можуть відхилити запитання, поставлене\nзахисником, але вони зобов'язані занести його до протоколу.\nВідмова захисника при провадженні дізнання, попереднього\nслідства та в судовому засіданні від захисту підозрюваного,\nобвинуваченого і підсудного не допускається.\nЗахисник не вправі розголошувати відомості, які стали йому\nвідомі у зв'язку з виконанням професійних обов'язків.\nДокументи, пов'язані з виконанням захисником обов'язків\nзахисника у кримінальній справі, не підлягають огляду,\nрозголошенню чи вилученню особою, яка провадить дізнання, слідчим,\nпрокурором, суддею і судом без згоди захисника.\nНе може бути внесено подання органу дізнання, слідчого,\nпрокурора, а також винесена окрема постанова судді чи ухвала суду\nщодо правової позиції захисника у справі\".\n2. Частину другу статті 43 викласти в такій редакції:\n\"Обвинувачений має право: знати, в чому його обвинувачують;\nдавати показання з пред'явленого йому обвинувачення або\nвідмовитися давати показання і відповідати на запитання; мати\nзахисника і побачення з ним до першого допиту; подавати докази;\nзаявляти клопотання; ознайомлюватися після закінчення попереднього\nслідства або дізнання з усіма матеріалами справи; брати участь у\nсудовому розгляді в суді першої інстанції; заявляти відводи;\nподавати скарги на дії і рішення особи, яка провадить дізнання,\nслідчого, прокурора, судді та суду\".\n3. Частину другу статті 43-1 викласти в такій редакції:\n\"Підозрюваний має право: знати, в чому він підозрюється;\nдавати показання або відмовитися давати показання і відповідати на\nзапитання; мати захисника і побачення з ним до першого допиту;\nподавати докази; заявляти клопотання і відводи; вимагати перевірки\nпрокурором правомірності затримання; подавати скарги на дії і\nрішення особи, яка провадить оперативно-розшукові дії та дізнання,\nслідчого і прокурора\".\n4. У частині третій статті 61 слова \"слідчим, прокурором або\nсудом\" замінити словами \"органом дізнання, слідчим, прокурором,\nсуддею або судом\".\n5. У пункті 1 частини першої статті 69 слова \"захисник\nобвинуваченого\" замінити словами \"захисник підозрюваного,\nобвинуваченого чи підсудного\".\n6. Частини шосту і сьому статті 93 замінити однією частиною\nшостою такого змісту:\n\"Якщо у випадку, передбаченому частиною четвертою статті 47\nцього Кодексу, оплата праці захисника за подання юридичної\nдопомоги була проведена за рахунок держави, відшкодування витрат\nдержаві може бути покладено на засудженого\".\n7. Із частини другої статті 105 виключити пункт 1, у зв'язку\nз чим пункти 2 і 3 вважати відповідно пунктами 1 і 2.\n8. У частині третій статті 106 перше речення викласти в такій\nредакції:\n\"Про кожний випадок затримання особи, підозрюваної у вчиненні\nзлочину, орган дізнання зобов'язаний скласти протокол із\nзазначенням підстав, мотивів, дня, години, року, місяця, місця\nзатримання, пояснень затриманого, часу складання протоколу про\nроз'яснення підозрюваному в порядку, передбаченому частиною другою\nстатті 21 цього Кодексу, права мати побачення із захисником до\nпершого допиту і протягом двадцяти чотирьох годин зробити\nписьмове повідомлення прокурору\".\n9. Частину другу статті 107 доповнити реченням: \"При допиті\nтакого підозрюваного присутність захисника є обов'язковою, за\nвинятком випадків, передбачених частиною першою статті 46 цього\nКодексу\".\n10. У частині першій статті 129 слова \"його захисника\"\nзамінити словами \"їх захисників\".\n11. Статтю 140 доповнити частиною першою такого змісту:\n\"При пред'явленні обвинувачення особі присутність захисника є\nобов'язковою, крім випадків, передбачених частиною першою статті\n46 цього Кодексу\".\nУ зв'язку з цим частини першу і другу вважати відповідно\nчастинами другою і третьою.\n12. У статті 142:\nпункт 2 викласти в такій редакції:\n\"2) давати показання щодо пред'явленого йому обвинувачення\nабо відмовитися давати показання і відповідати на запитання\";\nпункт 8 викласти в такій редакції:\n\"8) мати захисника і побачення з ним до першого допиту\".\n13. Статтю 143 після частини другої доповнити новою частиною\nтакого змісту:\n\"При допиті обвинуваченого за його бажанням може бути\nприсутнім захисник, а у випадках, передбачених частиною третьою\nстатті 46 цього Кодексу, присутність захисника є обов'язковою\".\nУ зв'язку з цим частини третю, четверту і п'яту вважати\nвідповідно частинами четвертою, п'ятою і шостою.\n14. У статті 218:\nперше речення частини другої викласти в такій редакції:\n\"Якщо обвинувачений не виявив бажання ознайомитися з\nматеріалами справи з участю захисника, йому пред'являються для\nознайомлення всі матеріали справи\";\nу частині четвертій перше речення викласти в такій редакції:\n\"Якщо у справі бере участь захисник, слідчий надає можливість\nознайомитися з усіма матеріалами справи і захисникові, про що\nскладає окремий протокол\".\n15. Частини перші статей 228 і 242 доповнити пунктами\nвідповідно 2-1 і 1-1 такого змісту:\n\"чи були додержані під час провадження дізнання і\nпопереднього слідства вимоги цього Кодексу про забезпечення права\nпідозрюваного і обвинуваченого на захист\".\n16. Пункт 10 статті 253 викласти в такій редакції:\n\"10) про день і місце слухання справи в судовому засіданні;\nдо прийняття рішення з цього питання суддя або суд попередньо\nузгоджують із захисником і прокурором можливість їх участі у цей\nчас у судовому засіданні\".\n17. Пункт 5 статті 263 викласти в такій редакції:\n\"5) давати показання по суті справи в кожний момент судового\nслідства або відмовитися давати показання і відповідати на\nзапитання\".\n18. Частину третю статті 266 виключити.\n19. Частину другу статті 272 викласти в такій редакції:\n\"В разі невиконання розпорядження головуючого прокурором,\nгромадським обвинувачем, захисником чи громадським захисником\nголовуючий робить їм попередження. При дальшому непідкоренні\nбудь-якої із зазначених осіб розпорядженням головуючого розгляд\nсправи за ухвалою суду може бути відкладено, якщо неможливо без\nшкоди для справи замінити цю особу іншою. Одночасно суд повідомляє\nпро це відповідно вищестоящого прокурора, Міністерство юстиції\nУкраїни, кваліфікаційно-дисциплінарну комісію адвокатури\".\n20. У частині другій статті 353 слова і цифри \"пунктами 1, 2,\n3, 5, 7 і 8 статті 45\" замінити словами і цифрами \"частиною\nтретьою статті 46\".\nЗакон України \"Про внесення змін і доповнень до окремих\nстатей Кримінально-процесуального кодексу України з питань права\nна захист підозрюваного, обвинуваченого і підсудного\" ввести в дію\nз 1 квітня 1994 року."
    }
  ],
  "definitions": []
}