{
  "id": "ua-law-3814-12",
  "type": "statute",
  "title": "Закон України (3814-12)",
  "title_en": "",
  "short_name": "3814-12",
  "status": "in_force",
  "issued_date": "1993-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3814-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nархівний документ - документ незалежно від його виду, виду матеріального носія інформації, місця, часу створення і місця зберігання та форми власності на нього, що припинив виконувати функції, для яких був створений, але зберігається або підлягає зберіганню з огляду на значущість для особи, суспільства чи держави або цінність для власника також як об’єкт рухомого майна;\nдокумент Національного архівного фонду - архівний документ, культурна цінність якого визнана відповідною експертизою та який підлягає державному обліку і зберіганню;\nНаціональний архівний фонд - сукупність архівних документів, що відображають історію духовного і матеріального життя Українського народу та інших народів, мають культурну цінність і є надбанням української нації;\nекспертиза цінності документів - всебічне вивчення документів з метою внесення їх до Національного архівного фонду або вилучення з нього, проведення грошової оцінки документів Національного архівного фонду, віднесення їх до унікальних і встановлення строків зберігання документів, що не підлягають внесенню до Національного архівного фонду;\nунікальний документ - документ Національного архівного фонду, що становить виняткову культурну цінність, має важливе значення для формування національної самосвідомості Українського народу і визначає його вклад у всесвітню культурну спадщину;\nособистий архівний документ - архівний документ, що створений фізичною особою або безпосередньо її стосується;\nархівна справа - галузь життєдіяльності суспільства, що охоплює наукові, організаційні, правові, технологічні, економічні та інші питання діяльності юридичних і фізичних осіб, пов’язані із нагромадженням, обліком, зберіганням архівних документів та використанням відомостей, що в них містяться;\nділоводство - сукупність процесів, що забезпечують документування управлінської інформації і організацію роботи із службовими документами;\nархівна установа, архів, архівний підрозділ, архівний відділ - це відповідно установа чи структурний підрозділ, що забезпечує облік і зберігання архівних документів, використання відомостей, що в них містяться, та формування Національного архівного фонду і/або здійснює управління, науково-дослідну та інформаційну діяльність у сфері архівної справи і діловодства;\nдержавна архівна установа - архівна установа, що здійснює свою діяльність за рахунок коштів Державного бюджету України, а також Галузевий державний архів Національного банку України, який здійснює свою діяльність за рахунок коштів, передбачених кошторисом адміністративних витрат Національного банку України;\nприватне архівне зібрання - зібрання архівних документів, що є власністю однієї або кількох осіб;\nтаємний архів - архівна установа, про існування якої не заявлено публічно;\nкористувач архівними документами - фізична або юридична особа, яка відповідно до законодавства ознайомлюється з архівними документами;\nдовідковий апарат - довідники у будь-якій формі (путівники, описи, каталоги, покажчики, бази даних, номенклатури справ тощо), призначені для пошуку архівних документів або відомостей, що містяться в них;\nноменклатура справ - обов’язковий для кожної юридичної особи систематизований перелік назв справ, що формуються в її діловодстві, із зазначенням строків зберігання справ;\nархівна довідка - документ архівної установи, оформлений відповідно до законодавства, що містить інформацію про предмет запиту на підставі архівних документів із зазначенням їх пошукових даних."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про Національний архівний фонд та архівні установи",
      "content": "Законодавство України про Національний архівний фонд та архівні установи базується на Конституції України і складається з цього Закону та інших нормативно-правових актів України, прийнятих відповідно до нього.\nЯкщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про Національний архівний фонд та архівні установи, застосовуються норми міжнародного договору.\nДоступ до архівної інформації репресивних органів встановлюється Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика у сфері архівної справи і діловодства",
      "content": "Держава гарантує умови для зберігання, примноження та використання Національного архівного фонду, сприяє досягненню світового рівня в розвитку архівної справи і веденні діловодства.\nДержавну політику у сфері архівної справи і діловодства визначає Верховна Рада України.\nКабінет Міністрів України, інші органи виконавчої влади, а також органи місцевого самоврядування забезпечують проведення державної політики у сфері архівної справи і діловодства в межах своєї компетенції."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Національний архівний фонд",
      "content": "Національний архівний фонд України є складовою частиною вітчизняної і світової культурної спадщини та інформаційних ресурсів суспільства, перебуває під охороною держави і призначений для задоволення інформаційних потреб суспільства і держави, реалізації прав та законних інтересів кожної людини.\nДокументи Національного архівного фонду є культурними цінностями, що постійно зберігаються на території України або згідно з міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, підлягають поверненню в Україну.\nЮридичні та фізичні особи зобов’язані забезпечувати збереженість Національного архівного фонду та сприяти його поповненню."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Загальні засади формування Національного архівного фонду",
      "content": "Національний архівний фонд формується у порядку, встановленому цим Законом, з архівних документів державних органів, органів місцевого самоврядування, підприємств, установ та організацій усіх форм власності, а також архівних документів громадян і їх об’єднань.\nДержава вживає заходів для поповнення Національного архівного фонду документами культурної спадщини України, що знаходяться за кордоном, та документами іноземного походження, що стосуються історії України, у пріоритетному порядку фінансує їх виявлення, взяття на облік, передавання, придбання або відтворення в копіях. Централізований облік зазначених документів ведеться у порядку, встановленому Міністерством юстиції України. Про виявлення зазначених документів юридичні і фізичні особи повідомляють центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Внесення документів до Національного архівного фонду та вилучення документів з нього",
      "content": "Внесення документів до Національного архівного фонду або вилучення документів з нього здійснюється на підставі експертизи їх цінності комісією з фахівців архівної справи і діловодства, представників наукової і творчої громадськості, інших фахівців.\nПринципи і критерії визначення цінності документів, порядок створення та діяльності експертних комісій затверджуються Кабінетом Міністрів України.\nЕкспертиза цінності документів проводиться за ініціативою їх власника або державної архівної установи за згодою власника. У разі виникнення загрози знищення або значного погіршення стану зазначених документів їх власник зобов’язаний повідомити про це державну архівну установу для організації експертизи цінності цих документів. Забороняється знищення документів без попереднього проведення експертизи їх цінності.\nПід час проведення експертизи цінності документів експертні комісії керуються типовими та галузевими переліками видів документів з нормативно встановленими строками їх зберігання, затвердженими відповідно до законодавства.\nЮридичні і фізичні особи, які мають архівні документи, від часу створення яких минуло понад 50 років, або які мають намір здійснити їх відчуження чи вивезення за межі України, зобов’язані повідомити про це одну з державних архівних установ з метою вирішення питання про проведення експертизи цінності цих документів. Без повідомлення державної архівної установи відчуження архівних документів, вивезення їх за межі України забороняються.\nДержавні архівні установи та архівні відділи міських рад мають право на отримання в установленому порядку документів юридичних осіб з метою виявлення документів, що підлягають внесенню до Національного архівного фонду, крім тих, що містять інформацію з обмеженим доступом.\nВимоги, зазначені у частинах третій і п’ятій цієї статті, не поширюються на власників особистих архівних документів.\nДокументи вносяться до Національного архівного фонду впорядкованими за рахунок власника відповідно до вимог, встановлених Міністерством юстиції України.\nРішення про вилучення документів із Національного архівного фонду приймаються експертними комісіями за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства. Забороняється вилучення документів із Національного архівного фонду за мотивами конфіденційності чи таємності інформації, що міститься в них, а також із політичних чи ідеологічних міркувань.\nІз Національного архівного фонду можуть бути вилучені лише дублетні документи (тотожні за змістом тиражовані примірники одного документа, що зберігаються в одній архівній установі), документи тимчасових строків зберігання, а також документи, документна інформація яких втрачена. Спори між архівними установами і власниками документів з питань призначення експертизи їх цінності, внесення документів до Національного архівного фонду або вилучення з нього вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Право власності на документи Національного архівного фонду",
      "content": "Документи Національного архівного фонду можуть перебувати в будь-якій формі власності, передбаченій Конституцією та законами України.\nПраво власності на документи Національного архівного фонду охороняється законом.\nАрхівні документи, що нагромадилися за час діяльності державних органів, державних підприємств, установ та організацій, а також документи, що передані державним архівним установам іншими юридичними і фізичними особами без збереження за собою права власності, є власністю держави.\nАрхівні документи, які до 1991 року перебували на державному обліку та зберігалися в державних архівних установах, належать до Національного архівного фонду і є власністю держави.\nАрхівні документи (носії архівної інформації) репресивних органів належать державі і передаються на зберігання Галузевому державному архіву Українського інституту національної пам’яті.\nАрхівні документи, що нагромадилися за час діяльності органів місцевого самоврядування, комунальних підприємств, установ та організацій, а також документи, що передані архівним відділам міських рад іншими юридичними і фізичними особами без збереження за собою права власності, є власністю територіальних громад.\nАрхівні документи, що не мають власника або власник яких невідомий, переходять у власність держави на підставі рішення суду, винесеного за заявою державної архівної установи, крім випадків, передбачених законами України.\nЗабороняється вилучення документів Національного архівного фонду у власника або уповноваженої ним особи без їх згоди, крім випадків, передбачених законами України. Документи Національного архівного фонду, вилучені відповідно до закону для досудового розслідування, здійснення судочинства, підлягають обов’язковому поверненню власнику або уповноваженій ним особі, але не пізніше ніж через один рік після закінчення провадження у справі.\nПраво інтелектуальної власності на об’єкти інтелектуальної власності, які містяться в архівних документах, не залежить від права власності на архівний документ як матеріальний (у тому числі електронний (цифровий) об’єкт, в якому вони містяться або зафіксовані. Здійснення права власності на документи Національного архівного фонду не може порушувати або обмежувати право інтелектуальної власності на об’єкти інтелектуальної власності, які містяться або зафіксовані в таких документах, крім визначених цим Законом випадків. Зберігання та доступ до документів Національного архівного фонду та користування такими документами відповідно до цього Закону не є порушенням відповідного права інтелектуальної власності.\nГрошова оцінка документів Національного архівного фонду не є оцінкою прав інтелектуальної власності на об’єкти інтелектуальної власності, які містяться або зафіксовані в таких документах.\nОб’єкти інтелектуальної власності, які містяться або зафіксовані в архівній інформації репресивних органів або в архівній інформації структур та діячів українського визвольного руху, можуть використовуватися шляхом відтворення, включення до інших об’єктів авторського права і суміжних прав, опублікування без згоди (дозволу) власників відповідних майнових прав інтелектуальної власності.\nПримітка. Термін \"архівна інформація репресивних органів\" вживається у значенні, наведеному в Законі України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму\".\nСтруктури та діячі українського визвольного руху означають органи влади, організації, структури та формування, зазначені у частині першій статті 1 Закону України \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\", а також осіб, які брали участь у всіх формах політичної, збройної та іншої колективної чи індивідуальної боротьби за незалежність України у XX столітті у складі таких органів влади, організацій, структур та формувань."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Здійснення права власності на документи Національного архівного фонду",
      "content": "Власник володіє, користується і розпоряджається документами Національного архівного фонду з урахуванням обмежень, передбачених законом.\nВласник документів Національного архівного фонду та інші особи, які користуються зазначеними документами, не мають права їх знищувати, пошкоджувати або змінювати зміст цих документів.\nСпори щодо здійснення права власності на документи Національного архівного фонду вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Передача права власності на документи Національного архівного фонду",
      "content": "Документи Національного архівного фонду, що належать державі, територіальним громадам, не можуть бути об’єктом приватизації, купівлі-продажу, застави або інших угод, пов’язаних з передачею права власності, і надаються лише в тимчасове користування. Право власності на зазначені документи може бути передане лише згідно з міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, і законами України.\nПраво власності на документ Національного архівного фонду, який не належить державі, територіальним громадам, переходить лише за умови та після попереднього письмового повідомлення центрального органу виконавчої влади , що реалізує державну політику у сфері архівної справи і діловодства або уповноважених ним архівних установ про намір здійснити відчуження документа . У разі продажу документа Національного архівного фонду держава має переважне право на його купівлю за ціною, оголошеною для продажу. У разі відмови від здійснення цього права чи нездійснення його протягом місяця з дня одержання повідомлення власник або уповноважена ним особа мають право на продаж документа. Переважне право держави на купівлю документа, що перебуває у приватній власності, не застосовується, якщо його покупцем є діти, дружина або чоловік, батьки, рідні брати і сестри, дід та баба як з боку батька, так і з боку матері. Власник, до якого перейшло право власності на документ Національного архівного фонду, зобов’язаний письмово повідомити про це орган виконавчої влади , що реалізує державну політику у сфері архівної справи і діловодства або уповноважену ним архівну установу.\nДокументи Національного архівного фонду підлягають грошовій оцінці за нормами і методиками, що затверджуються Кабінетом Міністрів України.\nЗміна місцезнаходження та умов зберігання документів Національного архівного фонду і користування ними допускається лише після попереднього письмового повідомлення центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства або уповноваженої ним архівної установи.\nДокументи Національного архівного фонду, що не належать державі або територіальним громадам, не можуть бути предметом застави, якщо заставодержатель - іноземець або особа без громадянства, яка не проживає постійно в Україні."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Позбавлення права власності на документи Національного архівного фонду",
      "content": "Власник документів Національного архівного фонду, який не забезпечує їх належної збереженості, може бути за рішенням суду позбавлений права власності на ці документи."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний облік документів Національного архівного фонду",
      "content": "Документи Національного архівного фонду незалежно від місця їх зберігання, форми власності на них, виду носія інформації та доступу підлягають обов’язковому державному обліку, що ведеться в порядку , встановленому Міністерством юстиції України, з метою здійснення контролю за наявністю документів, їх станом, місцем та умовами зберігання.\nАрхівні установи, що здійснюють повноваження власника, юридичні та фізичні особи, у власності яких перебувають документи Національного архівного фонду, зобов’язані дотримуватися встановленого порядку ведення їх обліку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Забезпечення збереженості Національного архівного фонду",
      "content": "Власники документів Національного архівного фонду або уповноважені ними юридичні чи фізичні особи зобов’язані утримувати в належному стані будівлі і приміщення архівних установ, підтримувати в них необхідний технологічний режим, а також у випадках, передбачених законом, створювати копії для страхового фонду і фонду користування документами Національного архівного фонду, іншим чином забезпечувати їх збереженість, а у разі віднесення їх до унікальних чи надання у користування поза архівними установами забезпечувати страхування за правилами, встановленими законодавством.\nВласник, який передав архівні документи для зберігання архівній установі із залишенням за собою права власності на ці документи, у разі порушення нею умов зберігання документів, має право витребувати їх повернення у судовому порядку.\nДержавні архівні установи, архівні відділи міських рад можуть надавати юридичним і фізичним особам, які мають документи Національного архівного фонду, в межах виділених асигнувань допомогу в поліпшенні умов їх зберігання, реставрації та створенні фондів користування, а також на прохання власників приймати документи Національного архівного фонду на постійне чи тимчасове зберігання.\nЗабороняється розміщення архівних установ, у яких зберігаються документи Національного архівного фонду, в приміщеннях, що не відповідають вимогам зберігання таких документів та охорони праці працівників архівних установ, або переміщення цих установ без надання іншого рівноцінного приміщення, упорядкованого для зберігання архівних документів, роботи працівників і користувачів.\nВимоги до умов зберігання і порядку ведення обліку архівних документів, контролю за дотриманням цих вимог визначає Міністерство юстиції України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості обліку і зберігання унікальних документів Національного архівного фонду",
      "content": "Порядок віднесення документів Національного архівного фонду до унікальних , внесення їх до Державного реєстру національного культурного надбання, а також зберігання затверджується Кабінетом Міністрів України.\nОсоби, які зберігають унікальні документи, надають державним архівним установам можливість створювати за рахунок коштів Державного бюджету України копії для страхового фонду і фонду користування цими унікальними документами з правом подальшого користування ними з дозволу власника."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Доступ до документів Національного архівного фонду",
      "content": "Документи Національного архівного фонду і довідковий апарат до них надаються у користування в архівних установах з часу їх надходження на зберігання, а в приватних архівних зібраннях - відповідно до рішення їх власників.\nДержава заохочує власників приватних архівних зібрань до розширення доступу до документів Національного архівного фонду, сприяє публікації та експонуванню цих документів на виставках і створенню до них загальнодоступного довідкового апарату.\nЗабороняється відносити до державної таємниці або іншої інформації з обмеженим доступом інформацію про місця зберігання документів Національного архівного фонду, що належать державі, територіальним громадам, а також створювати таємні архіви для зберігання таких документів.\nГромадяни України мають право користуватися документами Національного архівного фонду або їх копіями на підставі особистої заяви і документа, що посвідчує особу. Особи, які користуються документами Національного архівного фонду за службовим завданням, подають документ, що підтверджує їх повноваження.\nІноземці та особи без громадянства, що перебувають в Україні на законних підставах, користуються тими самими правами доступу до документів Національного архівного фонду, а також мають такі самі обов’язки, як і громадяни України.\nЗабороняється вимагати від користувачів надання документів, не передбачених цим Законом.\nПро відмову в доступі до документів Національного архівного фонду користувачеві повідомляється письмово із зазначенням вичерпних підстав відмови.\nОсобливості доступу до архівної інформації репресивних органів визначаються Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Обмеження доступу до документів Національного архівного фонду, що належать державі, територіальним громадам",
      "content": "Архівні установи мають право обмежити доступ до документів Національного архівного фонду, що належать державі, територіальним громадам, на строк до одного року в зв’язку з їх науково-технічним опрацюванням, перевіркою наявності та стану або реставрацією. У разі проведення великого обсягу зазначених робіт строк обмеження може бути продовжений з дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства, але не більше ніж на один рік.\nАрхівні установи мають право відмовити в доступі до документів Національного архівного фонду, що належать державі, територіальним громадам, неповнолітнім, особам, визнаним судом недієздатними, та особам, які грубо порушували порядок користування архівними документами.\nДоступ до документів Національного архівного фонду, що містять державну таємницю або іншу інформацію з обмеженим доступом, може бути обмежено виключно відповідно до Закону України \"Про доступ до публічної інформації\".\nДоступ до документів Національного архівного фонду, що містять конфіденційну інформацію про особу, а також створюють загрозу для життя чи недоторканності житла громадян, обмежується на 75 років від часу створення цих документів, якщо інше не передбачено законом. Раніше зазначеного строку доступ здійснюється з дозволу громадянина, права та законні інтереси якого можуть бути порушені, а в разі його смерті - з дозволу спадкоємців, а також у разі, коли така інформація є суспільно необхідною або обмеження доступу до неї заборонено законом.\nОсобливості доступу до архівної інформації репресивних органів визначаються Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\".\nУ разі передачі за договором до державних архівних установ, архівних відділів міських рад документів Національного архівного фонду, що не належали державі, територіальним громадам, умови подальшого користування ними визначаються з колишніми власниками зазначеним договором. Зазначений порядок може бути встановлено також у випадках передачі документів на зберігання без зміни права власності на них."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обмеження доступу до документів Національного архівного фонду, що належать іншим власникам",
      "content": "Архівні підрозділи об’єднань громадян, релігійних організацій, а також підприємств, установ та організацій, заснованих на приватній формі власності, архівні установи, засновані фізичними особами, мають право обмежити доступ до документів Національного архівного фонду з метою забезпечення збереженості документів і захисту прав та законних інтересів власників документів або інших осіб. Обмеження встановлюються на вимогу власника документів або інших заінтересованих осіб з письмовим повідомленням центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства.\nУ випадках, передбачених законом, обмеження, зазначені у частинах четвертій і п’ятій статті 16 цього Закону та частині першій цієї статті, не поширюються на працівників податкових органів, державних архівних установ, суду, правоохоронних та органів державного фінансового контролю, які виконують службові завдання. Законом можуть бути передбачені інші випадки, коли зазначені обмеження не застосовуються."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Форми використання відомостей, що містяться в документах Національного архівного фонду",
      "content": "Архівні установи у порядку , визначеному законодавством, надають документи Національного архівного фонду для користування фізичним та юридичним особам, створюють для цього відповідний довідковий апарат; видають архівні довідки, копії документів та іншим шляхом задовольняють запити фізичних і юридичних осіб; повідомляють про документи, в яких містяться відомості, що можуть бути використані державними органами і органами місцевого самоврядування та іншими заінтересованими сторонами; публікують, експонують та в іншій формі популяризують архівні документи, а також виконують інші функції, спрямовані на ефективне використання відомостей, що містяться в документах Національного архівного фонду."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок користування документами Національного архівного фонду",
      "content": "Порядок користування документами Національного архівного фонду, що належать державі, територіальним громадам , визначається Міністерством юстиції України з урахуванням особливостей, визначених Законом України \"Про доступ до архівів репресивних органів комуністичного тоталітарного режиму 1917-1991 років\".\nПорядок користування документами Національного архівного фонду, що належать іншим власникам, встановлюється власником або уповноваженою ним особою з урахуванням рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права користувачів документами Національного архівного фонду",
      "content": "Користувачі документами Національного архівного фонду, що належать державі, територіальним громадам, мають право:\n1) користуватися в читальному залі архівної установи копіями документів з фондів користування, а у разі їх відсутності - оригіналами, якщо доступ до них не обмежено на підставах, визначених законом, а також відповідно до закону користуватися документами обмеженого доступу;\n2) отримувати від архівних установ довідки про відомості, що містяться в документах, доступ до яких не обмежено на підставах, визначених законом;\n3) за письмовою згодою архівних установ отримувати документи або їх копії в тимчасове користування поза архівними установами;\n4) користуватися довідковим апаратом до документів, а за згодою архівних установ - і обліковими документами;\n5) виготовляти, у тому числі за допомогою технічних засобів, або отримувати від архівних установ копії документів і витяги з них, якщо це не загрожує стану документів, а також вимагати, щоб ці копії або витяги були засвідчені архівною установою;\n6) публікувати, оголошувати, цитувати та іншим чином відтворювати зміст архівних документів з посиланням на місце їх зберігання і з дотриманням умов, передбачених законодавством.\nУ разі виявлення в архівних документах недостовірних відомостей про особу , будь-яка фізична особа має право вимагати від архівної установи долучення до цих документів письмового обґрунтованого спростування чи доповнення зазначених відомостей.\nПрава користувачів документами Національного архівного фонду, що належать іншим власникам, визначаються власником документів з урахуванням рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства.\nДії посадових осіб архівних установ, що перешкоджають реалізації законних прав користувачів документами Національного архівного фонду, можуть бути оскаржені в порядку підлеглості або у судовому порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Обов’язки користувачів документами Національного архівного фонду",
      "content": "Користувачі документами Національного архівного фонду зобов’язані:\n1) дотримуватися встановленого відповідно до законодавства порядку користування документами, своєчасно виконувати законні вимоги працівників архівної установи;\n2) забезпечувати збереженість і вчасне повернення документів, наданих їм у користування;\n3) негайно інформувати архівну установу про виявлені випадки пошкодження чи недостачі документів;\n4) не допускати перекручення або фальсифікації використаних відомостей, що містяться в архівних документах;\n5) завчасно інформувати власника документів або уповноважену ним архівну установу про наміри використання відомостей, що містяться в архівних документах, з комерційною метою;\n6) виконувати зобов’язання, передбачені угодами, укладеними користувачем з власником документів або уповноваженою власником юридичною чи фізичною особою;\n7) відповідно до закону чи умов договору відшкодовувати завдані ними збитки архівним установам."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Архівні установи",
      "content": "Архівні установи можуть засновуватися на будь-якій формі власності. Засновниками архівних установ можуть бути державні органи, органи місцевого самоврядування, юридичні та фізичні особи.\nДіяльність архівних установ здійснюється у порядку, визначеному цим Законом, правилами , положеннями , інструкціями, затвердженими Міністерством юстиції України та іншими нормативно-правовими актами.\nДіяльність архівних установ, що не забезпечують збереженості документів Національного архівного фонду, може бути зупинена у порядку, встановленому Міністерство юстиції України.\nЛіквідація архівних установ здійснюється за рішенням засновників, власників або на інших підставах, передбачених законом. У цих випадках власник архівних документів зобов’язаний забезпечити їх збереженість відповідно до законодавства.\nДоступ до інформації, якою володіють архівні установи та яка не міститься в архівних документах, здійснюється відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Система архівних установ",
      "content": "Систему архівних установ України становлять:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства;\nцентральні державні архіви України;\nгалузеві державні архіви;\nДержавний архів в Автономній Республіці Крим;\nмісцеві державні архівні установи;\nархівні установи органів місцевого самоврядування;\nархівні підрозділи державних наукових установ, музеїв та бібліотек;\nархівні підрозділи державних органів, органів місцевого самоврядування, державних і комунальних підприємств, установ та організацій;\nархівні підрозділи об’єднань громадян, релігійних організацій, а також підприємств, установ та організацій, заснованих на приватній формі власності;\nархівні установи, засновані фізичними особами та/або юридичними особами приватного права;\nнауково-дослідні установи, а також підприємства та організації у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства, у межах своїх повноважень, визначених законом:\nвносить пропозиції Міністерству юстиції України щодо формування державної політики у сфері архівної справи і діловодства, забезпечує її реалізацію;\nконтролює діяльність архівних установ і служб діловодства;\nорганізовує науково-методичне та інформаційне забезпечення діяльності архівних установ і служб діловодства;\nрозпоряджається Національним архівним фондом, організовує його формування, державний облік та зберігання його документів, використання відомостей, що в них містяться;\nздійснює міжнародне співробітництво у сфері архівної справи і діловодства;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Центральні державні архіви України",
      "content": "Центральні державні архіви України створюються за рішенням Кабінету Міністрів України для зберігання документів Національного архівного фонду відповідно до свого профілю, що мають загальнодержавне значення.\nЦентральні державні архіви України виконують завдання та функції держави з управління архівною справою і діловодством. Статус посадових осіб цих установ визначається згідно із Законом України \"Про державну службу\".\nПоложення про центральні державні архіви України затверджуються Міністерством юстиції України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Галузеві державні архіви",
      "content": "Галузеві державні архіви створюються для зберігання геологічних, гідрометеорологічних, картографічних та інших специфічних видів архівних документів, які потребують особливих умов їх зберігання і використання відомостей, що в них містяться.\nРішення про створення галузевих державних архівів (крім Галузевого державного архіву Національного банку України) приймається Кабінетом Міністрів України на підставі спільного подання Міністерства юстиції України та центрального органу виконавчої влади, де створюється відповідний архів. Рішення про створення Галузевого державного архіву Національного банку України приймається Кабінетом Міністрів України на підставі спільного подання Міністерства юстиції України та Національного банку України.\nПоложення про галузеві державні архіви затверджуються Міністерством юстиції України та центральним органом виконавчої влади, де створюється відповідний архів. Положення про Галузевий державний архів Національного банку України затверджується Національним банком України за погодженням із Міністерством юстиції України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Державний архів в Автономній Республіці Крим",
      "content": "Державний архів в Автономній Республіці Крим підпорядковується Раді міністрів Автономної Республіки Крим і у своїй діяльності підзвітний та підконтрольний центральному органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства.\nПоложення про Державний архів в Автономній Республіці Крим затверджується Радою міністрів Автономної Республіки Крим за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Місцеві державні архівні установи",
      "content": "Місцеві державні архівні установи створюються у порядку, передбаченому законом, для зберігання документів Національного архівного фонду, що мають місцеве значення, та здійснення управління архівною справою і діловодством на відповідній території.\nДо місцевих державних архівних установ належать державні архіви областей, міст Києва і Севастополя, архівні відділи районних, районних у містах Києві і Севастополі державних адміністрацій.\nМісцеві державні архівні установи є структурними підрозділами місцевих державних адміністрацій і у своїй діяльності підзвітні та підконтрольні центральному органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства.\nПоложення про місцеві державні архівні установи затверджуються у порядку, встановленому Законом України \"Про місцеві державні адміністрації\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Архівні установи органів місцевого самоврядування",
      "content": "Архівна установа сільської, селищної, міської ради здійснює централізоване тимчасове зберігання архівних документів, нагромаджених у процесі документування службових, трудових та інших правовідносин юридичних і фізичних осіб, що не належать до Національного архівного фонду.\nАрхівним установам міських рад міст республіканського (Автономної Республіки Крим), обласного значення делегуються повноваження органів виконавчої влади, передбачених у частині першій статті 28 цього Закону, щодо зберігання документів Національного архівного фонду на відповідній території.\nАрхівні установи міських рад з питань здійснення зазначених делегованих повноважень підконтрольні відповідним органам виконавчої влади в порядку, встановленому законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Архівні підрозділи державних наукових установ, музеїв та бібліотек",
      "content": "Державні наукові установи, музеї та бібліотеки мають право створювати архівні підрозділи для зберігання документів Національного архівного фонду, а також поповнювати свої фонди і колекції профільними документами.\nПоложення про зазначені архівні підрозділи затверджуються відповідно державними науковими установами, музеями і бібліотеками з урахуванням рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Архівні підрозділи державних органів, органів місцевого самоврядування, державних і комунальних підприємств, установ та організацій",
      "content": "Державні органи, органи місцевого самоврядування, державні і комунальні підприємства, установи та організації створюють архівні підрозділи для тимчасового зберігання архівних документів, що нагромадилися за час їх діяльності, використання відомостей, що містяться в цих документах, для службових, виробничих, наукових та інших цілей, а також для захисту прав і законних інтересів громадян. Зазначені юридичні особи передають документи поточного діловодства до своїх архівних підрозділів у порядку, встановленому Міністерством юстиції України.\nСтроки тимчасового зберігання архівних документів в архівних підрозділах державних органів, органів місцевого самоврядування, державних і комунальних підприємств, установ та організацій визначаються Міністерством юстиції України з урахуванням правового статусу та особливостей діяльності зазначених юридичних осіб.\nЗазначені в частині першій цієї статті юридичні особи зобов’язані після закінчення строків тимчасового зберігання документів Національного архівного фонду, в тому числі електронних, кіно-, відео-, фото-, фонодокументів, науково-технічних документів передати їх у порядку , встановленому Міністерством юстиції України, на постійне зберігання відповідно до центральних державних архівів України, галузевих державних архівів, місцевих державних архівних установ або архівних відділів міських рад.\nУ разі ліквідації або реорганізації державних органів, органів місцевого самоврядування, державних і комунальних підприємств, установ та організацій документи, що нагромадилися за час їх діяльності, передаються ліквідаційною комісією (ліквідатором), комісією з реорганізації або керуючим припиненням (у разі припинення державних підприємств відповідно до порядку, встановленого Законом України \"Про особливості припинення державних підприємств за рішенням Фонду державного майна України\") правонаступникам у порядку, встановленому Міністерством юстиції України, із збереженням відповідної форми власності на зазначені документи, а у випадках відсутності правонаступників - відповідним державним архівним установам або іншим місцевим архівним установам.\nПоложення про архівні підрозділи державних органів, органів місцевого самоврядування, державних і комунальних підприємств, установ та організацій затверджується зазначеними юридичними особами на основі типового положення , затвердженого Міністерством юстиції України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Архівні підрозділи об’єднань громадян, релігійних організацій, а також підприємств, установ та організацій, заснованих на приватній формі власності",
      "content": "Об’єднання громадян і релігійні організації, а також підприємства, установи та організації, засновані на приватній формі власності, мають право створювати архівні підрозділи для постійного або тимчасового зберігання документів, що не належать державі, територіальним громадам, передавати документи Національного архівного фонду на зберігання до державних та інших архівних установ. Зазначені юридичні особи зобов’язані забезпечити збереженість документів, що нагромадилися за час їх діяльності, до проведення експертизи їх цінності в порядку, встановленому цим Законом, та протягом року з дня реєстрації цих юридичних осіб в установленому законодавством порядку погодити свою номенклатуру справ з однією з державних архівних установ або архівним відділом міської ради.\nМінімальні строки зберігання архівних документів юридичними особами, зазначеними у частині першій цієї статті, визначаються Міністерством юстиції України, якщо інше не передбачено законом.\nУ разі ліквідації зазначених юридичних осіб ліквідаційні комісії зобов’язані забезпечити впорядкування та збереженість документів, у тому числі документів з кадрових питань (особового складу), регістрів бухгалтерського обліку, фінансової звітності та інших документів, пов’язаних з обчисленням і сплатою податків і зборів (обов’язкових платежів), нарахуванням і виплатою заробітної плати працівникам, і за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства або уповноваженою ним архівною установою визначити місце подальшого зберігання архівних документів цих юридичних осіб.\nПоложення про архівні підрозділи об’єднань громадян, релігійних організацій, а також підприємств, установ та організацій, заснованих на приватній формі власності, затверджуються їх засновниками з урахуванням рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Архівні установи, засновані фізичними особами та/або юридичними особами приватного права",
      "content": "Архівні установи, засновані фізичними особами та/або юридичними особами приватного права в установленому законом порядку, мають право зберігати архівні документи, що не належать державі та територіальним громадам.\nСтроки зберігання архівних документів у зазначених архівних установах визначаються договором, укладеним засновником з власником документів або уповноваженою власником особою, з урахуванням мінімальних строків зберігання документів, визначених відповідно до законодавства. Договором визначається також місце подальшого зберігання документів у разі ліквідації зазначених архівних установ.\nДотримання строків зберігання архівних документів, вимог щодо умов їх зберігання, порядку ведення обліку та доступу до документів Національного архівного фонду контролюється центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи і діловодства або уповноваженою ним державною архівною установою."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Джерела фінансування архівних установ",
      "content": "Фінансування державних архівних установ здійснюється за рахунок коштів Державного бюджету України, крім Галузевого державного архіву Національного банку України, який фінансується за рахунок коштів, передбачених кошторисом адміністративних витрат Національного банку України. Фінансування інших архівних установ здійснюється за рахунок коштів їх засновників або власників.\nАрхівні установи мають право залучати на утримання споруд і приміщень архівів, для зміцнення своєї матеріально-технічної та соціальної бази, розвитку довідкового апарату, ведення наукових досліджень у сфері архівної справи і діловодства кошти з інших надходжень, не заборонених законом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Платні послуги архівних установ",
      "content": "Архівні установи можуть надавати за плату послуги з використання фізичними та юридичними особами відомостей, що містяться в архівних документах. Архівні установи можуть виконувати на платній основі роботи, пов’язані з науково-технічним опрацюванням і забезпеченням збереженості архівних документів, що є власністю держави, територіальних громад, фізичних і юридичних осіб, провадити іншу не заборонену законом діяльність з архівної справи і діловодства. Роботи виконуються на договірних засадах з оплатою відповідно до цін і тарифів, затверджених згідно із законодавством.\nНадання архівних довідок, необхідних для забезпечення соціального захисту громадян, надання фізичним особам для користування в читальному залі архівної установи архівних документів, що належать державі, територіальним громадам, та архівних довідок судам, правоохоронним, органам державного фінансового контролю, а також юридичним і фізичним особам, які передали зазначені документи на зберігання, здійснюється безоплатно."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Пільги архівним установам і власникам приватних архівних зібрань",
      "content": "Архівним установам і громадянам, які є власниками документів Національного архівного фонду або які придбавають документи культурної спадщини України, що знаходяться за кордоном, або документи іноземного походження, що стосуються історії України, з метою їх внесення до Національного архівного фонду, згідно із законами про оподаткування можуть надаватися відповідні пільги."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Матеріально-технічне і кадрове забезпечення архівних установ",
      "content": "Матеріально-технічна база архівних установ включає будівлі, споруди, земельні ділянки, комунікації, інвентар, засоби механізації та автоматизації архівних робіт тощо.\nМатеріально-технічне і кадрове забезпечення архівних установ здійснюється їх засновниками або власниками.\nОргани виконавчої влади та органи місцевого самоврядування зобов’язані забезпечувати архівні установи, в яких зберігаються документи Національного архівного фонду, що належать державі, територіальним громадам, відповідними приміщеннями, засобами механізації та автоматизації архівних робіт, іншим технологічним обладнанням, матеріальними ресурсами та кадрами."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Професійна діяльність у сфері архівної справи",
      "content": "Професійною діяльністю в архівних установах можуть займатися громадяни, які мають відповідну освіту.\nНа підприємствах, в установах та організаціях усіх форм власності роботи у сфері архівної справи проводяться фахівцями, які пройшли відповідну підготовку."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Соціальні гарантії та захист працівників архівних установ",
      "content": "Соціальні гарантії та захист працівників архівних установ забезпечуються відповідно до законодавства.\nРозміри посадових окладів працівників архівних установ, крім зазначених у статтях 32 і 33 цього Закону, надбавок за шкідливі умови праці, за вислугу років, використання в роботі давніх мов, інші умови оплати праці у цих архівних установах визначаються Кабінетом Міністрів України, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Розвиток міжнародного співробітництва в архівній справі",
      "content": "Україна сприяє розширенню співробітництва в архівній справі з іншими державами, яке може здійснюватися шляхом взаємного обміну архівними документами чи їх копіями, надання іноземцям та особам без громадянства, що перебувають в Україні на законних підставах, доступу до документів Національного архівного фонду, участі в роботі міжнародних організацій або в інших формах, що не суперечать законодавству.\nКабінет Міністрів України може обмежувати доступ до документів Національного архівного фонду, що є державною власністю, та встановлювати особливі умови користування ними для громадян тих держав, у яких передбачено обмеження доступу громадян України до документів їх державних архівів."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Вивезення документів Національного архівного фонду за кордон",
      "content": "Вивезення з території України документів Національного архівного фонду забороняється, крім випадків тимчасового їх експонування, наукової експертизи або реставрації за кордоном.\nВивезення за межі території України копій документів Національного архівного фонду та витягів з цих документів, зроблених у встановленому законом порядку і засвідчених власником документів або уповноваженою ним особою, вільно здійснюється власником зазначених копій та витягів або уповноваженою ним особою. Вивезення копій документів, що містять відомості, віднесені до державної та іншої передбаченої законом таємниці, а також витягів з цих документів забороняється."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Контроль за дотриманням законодавства про Національний архівний фонд та архівні установи, відповідальність за його порушення",
      "content": "Центральні державні архіви, місцеві державні архівні установи, архівні відділи міських рад у межах своїх повноважень мають право перевіряти роботу архівних підрозділів і служб діловодства державних органів, органів місцевого самоврядування, підприємств, установ та організацій незалежно від форми власності, зокрема об’єднань громадян, релігійних організацій, з метою здійснення контролю за дотриманням законодавства про Національний архівний фонд та архівні установи шляхом проведення планових і позапланових перевірок.\nПрацівники архівних установ, користувачі архівними документами, в тому числі документами Національного архівного фонду, інші особи, винні у недбалому зберіганні, псуванні, незаконному знищенні, підробленні, приховуванні, розкраданні, незаконному вивезенні за межі України або незаконній передачі іншій особі архівних документів, а також у порушенні порядку щодо доступу до зазначених документів та інших порушеннях законодавства про Національний архівний фонд та архівні установи, несуть відповідальність згідно з законом."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Відшкодування шкоди, завданої внаслідок порушення законодавства про Національний архівний фонд та архівні установи",
      "content": "Застосування адміністративних стягнень або кримінального покарання не звільняє винного у порушенні законодавства про Національний архівний фонд та архівні установи від обов’язку відшкодувати шкоду, завдану власнику документів Національного архівного фонду або уповноваженій ним особі.\nСпори, пов’язані з відшкодуванням шкоди, завданої власнику документів, вирішуються в судовому порядку.\n1. Цей Закон набирає чинності з дня його опублікування, крім частини другої статті 25, яка набирає чинності з 1 січня 2003 року.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nрозробити та привести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n4. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити Кодекс статтею 92 -1 такого змісту:\n\" Стаття 92 -1 . Порушення законодавства про Національний архівний фонд та архівні установи\nНедбале зберігання, псування, знищення, приховування, незаконна передача іншій особі документів Національного архівного фонду або документів, що підлягають внесенню до нього, незаконний доступ до зазначених документів -\nтягнуть за собою попередження або накладення штрафу на громадян від трьох до семи неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від п’яти до десяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з порушень, передбачених частиною першою цієї статті, -\nтягнуть за собою накладення штрафу на громадян від семи до двадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від десяти до сорока неоподатковуваних мінімумів доходів громадян\";\nу статті 218:\nчастину першу після цифр \"92\" доповнити цифрами \"92 -1 \";\nчастину другу після цифр \"92\" доповнити цифрами і словом \"92 -1 , статтею\";\nпункт 1 частини першої статті 255 доповнити абзацом такого змісту:\n\"органів управління архівною справою і діловодством (стаття 92 -1 )\";\n2) статтю 19 Закону України \"Про Єдиний митний тариф\" (Відомості Верховної Ради України, 1992 р., № 19, ст. 259; 1993 р., № 24, ст. 270; 1996 р., № 41, ст. 192; 1999 р., № 31, ст. 253; 2000 р., № 3, ст. 20, № 21, ст. 163, № 35, ст. 283, № 38, ст. 318, № 48, ст. 406; 2001 р., № 11, ст. 46, № 30, ст. 143; № 50, ст.261; 2002 р., № 5, ст. 31, ст.34) доповнити пунктом \"с\" такого змісту:\n\"с) архівні документи, придбані з метою їх внесення до Національного архівного фонду\".\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}