{
  "id": "ua-law-3818-12",
  "type": "statute",
  "title": "Про біженців",
  "title_en": "",
  "short_name": "3818-12",
  "status": "in_force",
  "issued_date": "1993-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3818-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Умови, за яких статус біженця не надається",
      "content": "Статус біженця не надається особі:\nза якою компетентними органами влади держави, де вона\nпроживає, визнаються і забезпечуються права і обов'язки,\nпов'язані з громадянством цієї держави;\nщодо якої встановлено, що вона вчинила злочин проти миру,\nвоєнний злочин або злочин проти людства і людяності, як їх\nвизначено в міжнародному праві;\nяка вчинила тяжкий злочин неполітичного характеру за межами\nУкраїни до прибуття на її територію;\nяка до прибуття в Україну перебувала в державі, де вона могла\nу встановленому порядку отримати притулок чи оформити статус\nбіженця. Це положення не поширюється на осіб, для яких чинним\nзаконодавством передбачено спрощений порядок набуття громадянства\nУкраїни.\nР о з д і л II\n\nНАБУТТЯ І ВТРАТА СТАТУСУ БІЖЕНЦЯ\nСтаття 4. Органи, які вирішують питання про надання\nі позбавлення статусу біженця\nПитання про надання і позбавлення статусу біженця вирішують в\nмежах своєї компетенції органи міграційної служби Міністерства\nУкраїни у справах національностей та міграції в Республіці Крим,\nобластях, містах Києві та Севастополі.\nСтаття 5. Повноваження Міністерства України у справах\nнаціональностей та міграції\nЦентральним органом державної виконавчої влади, що координує\nвзаємодію інших органів державної виконавчої влади при вирішенні\nвсіх питань, що стосуються проблем біженців, є Міністерство\nУкраїни у справах національностей та міграції.\nДо відання Міністерства України у справах національностей та\nміграції належить підготовка для розгляду Урядом України\nпропозицій щодо:\nвстановлення регіонів тимчасового розселення біженців;\nвизначення обсягів фінансування на утримання біженців і\nрозподілу коштів по регіонах компактного проживання біженців.\nКрім цього, до відання Міністерства України у справах\nнаціональностей та міграції належить:\nвстановлення порядку оформлення надання статусу біженця за\nнаявності умов, зазначених у статті 1 цього Закону, і позбавлення\nцього статусу;\nутримання пунктів тимчасового розміщення біженців;\nрозгляд скарг на рішення про надання і позбавлення статусу\nбіженця, що приймаються органами міграційної служби в Республіці\nКрим, областях, містах Києві та Севастополі;\nведення централізованого обліку осіб, які подали заяву про\nнадання статусу біженця, та біженців;\nконтроль за виконанням цього Закону.\nСтаття 6. Повноваження органів міграційної служби\nв Республіці Крим, областях, містах Києві\nта Севастополі\nОргани міграційної служби в Республіці Крим, областях, містах\nКиєві та Севастополі підпорядковуються Міністерству України у\nсправах національностей та міграції, Уряду Республіки Крим та\nвідповідним державним адміністраціям.\nДо їх відання належить:\nнадання статусу біженця особам, які прибули на територію\nРеспубліки Крим, областей, міст Києва та Севастополя за умов,\nпередбачених статтею 1 цього Закону, і позбавлення цього статусу,\nа також видача біженцям відповідних посвідчень;\nвизначення місць тимчасового проживання осіб, які подали\nзаяву про надання статусу біженця, та біженців, а також в разі\nпотреби направлення їх в пункти тимчасового розміщення біженців;\nнадання грошової допомоги особам, які подали заяву про\nнадання статусу біженця, та біженцям;\nсприяння у тимчасовому працевлаштуванні осіб, які подали\nзаяву про надання статусу біженця, та біженців;\nнадання особам, які подали заяву про надання статусу\nбіженця, та біженцям соціально-побутових і медичних послуг;\nведення обліку осіб, які подали заяву про надання статусу\nбіженця, та біженців;\nвирішення інших питань, віднесених до їх компетенції\nзаконодавством.\nСтаття 7. Повноваження інших органів державної\nвиконавчої влади щодо біженців\nДержавний комітет України у справах охорони державного\nкордону, Прикордонні війська України перешкоджають незаконному\nперетинанню державного кордону України, у встановленому порядку\nзатримують осіб, які незаконно його перетнули, та організовують\nприйняття заяв про надання статусу біженця від тих осіб, які мають\nнамір його набути.\nСлужба безпеки України та її органи на місцях, Служба безпеки\nРеспубліки Крим у межах своєї компетенції вживають заходів для\nвиявлення серед осіб, які порушили клопотання про надання статусу\nбіженця, таких, яким статус біженця не надається відповідно до\nстатті 3 цього Закону.\nМіністерство внутрішніх справ України, Міністерство\nвнутрішніх справ Республіки Крим, управління внутрішніх справ\nобластей, міст Києва та Севастополя реєструють біженців, в межах\nсвоєї компетенції вживають необхідних заходів для виявлення серед\nосіб, які порушили клопотання про надання статусу біженця, таких,\nяким статус біженця не надається відповідно до статті 3 цього\nЗакону.\nМіністерство праці України надає по можливості допомогу в\nтимчасовому працевлаштуванні біженців.\nМіністерство закордонних справ України, дипломатичні\nпредставництва і консульські установи України беруть участь у\nпереговорах, підготовці документів і вносять пропозиції Уряду\nУкраїни щодо укладання міжнародних угод з питань, пов'язаних із\nзахистом соціальних, економічних, інших прав та інтересів\nбіженців, у тому числі з компенсацією збитків, заподіяних\nбіженцям, витратами на їх приймання і облаштування, а також\nсприяють встановленню зв'язків біженців з іноземними громадянами\nта юридичними особами за кордоном та вживають заходів щодо\nповернення біженців у країну їх постійного проживання або\nпереселення в держави, що можуть надати їм притулок.\nСтаття 8. Оформлення документів з питань надання\nстатусу біженця\nОформлення необхідних документів з питань надання статусу\nбіженця провадиться на підставі особистої заяви особи або її\nзаконного представника, поданої до органу міграційної служби в\nРеспубліці Крим, областях, містах Києві та Севастополі за місцем\nтимчасового перебування відповідно до статті 2 цього Закону.\nСтаття 9. Права та обов'язки особи, яка подала\nзаяву про надання статусу біженця\nОсоба, яка подала заяву про надання статусу біженця, має\nправо на:\nтимчасове працевлаштування чи навчання;\nмедичну допомогу і соціально-побутові послуги;\nкористування житлом, наданим у пункті тимчасового розміщення\nдо вирішення питання про надання статусу біженця, але на строк не\nбільше трьох місяців;\nвільне сповідування своєї релігії.\nОсоба, яка подала заяву про надання статусу біженця,\nзобов'язана:\nподати до відповідного органу міграційної служби відомості,\nнеобхідні для вирішення питання про надання статусу біженця;\nпри одержанні направлення органу міграційної служби відбути\nдо визначеного місця тимчасового проживання і у триденний строк\nзареєструватися в місцевому органі внутрішніх справ;\nдотримувати встановленого чинним законодавством порядку\nперебування на території України;\nпроходити медичний огляд на вимогу органів охорони здоров'я."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Рішення про надання статусу біженця",
      "content": "Рішення про надання статусу біженця приймається органами\nміграційної служби в Республіці Крим, областях, містах Києві та\nСевастополі не пізніше одного місяця з дня подачі заяви.\nУ разі відмови в наданні статусу біженця за підставами,\nпередбаченими статтею 3 цього Закону, орган міграційної служби\nповідомляє про це особу, яка подала заяву, та відповідний орган\nвнутрішніх справ.\nРішення про відмову в наданні статусу біженця може бути\nоскаржено в тижневий строк до Міністерства України у справах\nнаціональностей та міграції, яке приймає рішення не пізніше ніж у\nмісячний строк."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Втрата та позбавлення статусу біженця",
      "content": "Статус біженця надається на три місяці відповідним органом\nміграційної служби, і за його рішенням цей строк може бути\nпродовжено.\nСтатус біженця втрачається, якщо особа:\nдобровільно знову скористалася захистом держави, громадянином\nякої вона є, або країни постійного проживання;\nнабула нового громадянства та користується захистом держави\nсвого нового громадянства;\nзасуджена до позбавлення волі за вироком суду України, що\nнабрав законної сили.\nОсоба позбавляється статусу біженця органом міграційної\nслужби за місцем її тимчасового проживання, якщо вона:\nвтратила підстави, за яких вона набула статусу біженця;\nнабула статусу біженця внаслідок подання завідомо неправдивих\nвідомостей або підроблених документів;\nрозглядається з поважних причин як загроза державній\nбезпеці, громадському порядку, здоров'ю населення України.\nРішення про позбавлення статусу біженця може бути оскаржено в\nтижневий строк до Міністерства України у справах національностей\nта міграції або до суду.\nПравовий режим іноземця, який втратив або позбавлений статусу\nбіженця, визначається Законом України про правовий статус\nіноземців ( 3929-12 ).\nР о з д і л III\n\nПРАВОВИЙ СТАТУС БІЖЕНЦЯ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права біженця",
      "content": "Особа, яка набула статусу біженця, має право на:\nвибір місця тимчасового проживання із запропонованого їй\nміграційною службою переліку населених пунктів і пересування на\nтериторії України за умов дотримання правил, установлених для\nіноземців;\nпрацю за наймом або на підприємницьку діяльність, придбання у\nвласність майна за умов, передбачених законодавством України для\nіноземців;\nохорону здоров'я та відпочинок у порядку, передбаченому\nзаконодавством для громадян України;\nодержання грошової допомоги, пенсій та інших видів\nсоціального забезпечення в порядку, визначеному Кабінетом\nМіністрів України;\nкористування житлом, наданим у місці тимчасового проживання;\nнавчання в порядку, передбаченому законодавством України для\nіноземців;\nкористування надбаннями культури;\nсвободу совісті та вільне відправлення релігійних обрядів;\nнедоторканність особи, житла, охорону законом особистого\nжиття, таємниці листування, телефонних розмов і телеграфних\nповідомлень;\nсудовий захист від посягань на честь і гідність, життя і\nздоров'я, особисту свободу та житло, а також захист майнових та\nнемайнових прав;\nвступ до легалізованих громадських організацій відповідно до\nїх статутів (положень)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язки біженця",
      "content": "Біженець зобов'язаний:\nдотримувати Конституції ( 888-09 ) та законів України,\nвиконувати рішення і розпорядження органів державної виконавчої\nвлади, регіонального та місцевого самоврядування;\nвиконувати законні вимоги державних органів і посадових осіб.\nСтаття 14. Заборона вислання біженця або його примусового\nповернення до держави, з якої він прибув\nБіженець не може бути висланий або примусово повернутий до\nдержави, де ще існують умови, зазначені у статті 1 цього Закону,\nна підставі яких він набув статусу біженця.\nР о з д і л IV\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО\nСтаття 15. Міжнародне співробітництво з метою захисту\nправ біженців\nУкраїна співробітничає з іншими державами, міжнародними\nорганізаціями з метою усунення причин виникнення проблеми\nбіженців, поліпшення їх матеріального становища і вдосконалення\nправового статусу, а також повернення біженців у країну їх\nпостійного проживання."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Міжнародні договори",
      "content": "Якщо міжнародним договором, укладеним Україною, встановлено\nінші норми, ніж ті, що містяться в цьому Законі, то застосовуються\nнорми міжнародного договору."
    }
  ],
  "definitions": []
}