{
  "id": "ua-law-3813-12",
  "type": "statute",
  "title": "Закон України (3813-12)",
  "title_en": "",
  "short_name": "3813-12",
  "status": "in_force",
  "issued_date": "1993-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/3813-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Структура державної податкової служби",
      "content": "Державна податкова служба складається з Головної державної\nподаткової інспекції України, державних податкових інспекцій по\nРеспубліці Крим, областях, районах, містах і районах у містах.\nУ Головній державній податковій інспекції України та\nдержавних податкових інспекціях по Республіці Крим, областях,\nмістах Києву і Севастополю утворюються колегії. Чисельність\nколегії Головної державної податкової інспекції України\nвизначається Кабінетом Міністрів України, а колегій державних\nподаткових інспекцій по Республіці Крим, областях, містах Києву і\nСевастополю - Головною державною податковою інспекцією України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання державних податкових інспекцій",
      "content": "Головним завданням державних податкових інспекцій є\nздійснення контролю за дотриманням податкового законодавства,\nправильністю обчислення, повнотою і своєчасністю сплати до\nбюджетів податків, зборів та інших платежів і неподаткових доходів\n(далі - податків, інших платежів) і внесків до державних цільових\nфондів, встановлених законодавством України.\nСтаття 3. Законодавство, яким керуються державні\nподаткові інспекції\nДержавні податкові інспекції у своїй діяльності керуються\nКонституцією ( 888-09 ) і законами України, постановами Верховної\nРади України, указами і розпорядженнями Президента України,\nдекретами, постановами і розпорядженнями Кабінету Міністрів\nУкраїни, рішеннями Верховної Ради Республіки Крим і місцевих Рад\nнародних депутатів.\nСтаття 4. Підпорядкованість державної податкової\nслужби та її взаємодія з органами\nдержавної виконавчої влади і контролюючими\nорганами\nДержавна податкова служба діє при Міністерстві фінансів\nУкраїни і підпорядковується йому.\nДержавні податкові інспекції по Республіці Крим, областях,\nрайонах, містах і районах у містах підпорядковуються вищестоящим\nдержавним податковим інспекціям.\nДержавні податкові інспекції співпрацюють з фінансовими\nорганами, установами банків, судами та арбітражними судами,\nСлужбою безпеки України, органами внутрішніх справ і прокуратури,\nа також державною контрольно-ревізійною службою, іншими\nконтролюючими органами.\nСтаття 5. Призначення працівників державних\nподаткових інспекцій\nГоловну державну податкову інспекцію України очолює заступник\nМіністра фінансів України - начальник Головної державної\nподаткової інспекції.\nЗаступник Міністра фінансів України - начальник Головної\nдержавної податкової інспекції України та його заступники\nпризначаються Кабінетом Міністрів України.\nНачальники державних податкових інспекцій по Республіці Крим,\nобластях, містах Києву і Севастополю призначаються начальником\nГоловної державної податкової інспекції України, начальники\nдержавних податкових інспекцій по районах, містах і районах у\nмістах - начальниками вищестоящих державних податкових інспекцій."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Фінансування державних податкових інспекцій",
      "content": "Видатки на утримання державних податкових інспекцій\nвизначаються Кабінетом Міністрів України і фінансуються з\nдержавного бюджету.\nДержавні податкові інспекції спрямовують на розвиток\nматеріально-технічної бази 30 відсотків донарахованих і стягнутих\nза результатами документальних перевірок сум податків, інших\nплатежів і внесків, фінансових санкцій (за вирахуванням сум, що\nповертаються платникам за їх позовами до державних податкових\nінспекцій на підставі рішень суду чи арбітражного суду та в інших\nвипадках, передбачених законодавством). Порядок використання\nзазначених коштів визначається Міністерством фінансів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статус державних податкових інспекцій",
      "content": "Державні податкові інспекції є юридичними особами, мають\nсамостійні кошториси видатків, поточні рахунки в установах банків\nі печатку із зображенням Державного герба України та своїм\nнайменуванням.\nР о з д і л II\nФУНКЦІЇ ДЕРЖАВНИХ ПОДАТКОВИХ ІНСПЕКЦІЙ\nСтаття 8. Функції Головної державної податкової\nінспекції України\nГоловна державна податкова інспекція України виконує такі\nфункції:\n1) проводить безпосередньо і організовує роботу державних\nподаткових інспекцій, пов'язану з:\nздійсненням контролю за дотриманням законодавства про\nподатки, інші платежі до бюджетів і внески до державних цільових\nфондів, законності валютних операцій, порядку розрахунків із\nспоживачами з використанням контрольно-касових апаратів і\nтоварно-касових книг, лімітів готівки в касах та за її\nвикористанням для розрахунків за товари, роботи, послуги;\nпроведенням всебічних перевірок фактів приховування,\nзаниження сум податків та інших платежів;\nвиявленням, обліком, оцінкою та реалізацією конфіскованого,\nбезхазяйного майна, майна, що перейшло за правом успадкування до\nдержави, та скарбів;\nпроведенням перевірок правильності справляння і схоронності\nкоштів, одержаних у сплату державного мита, а також у разі\nздійснення виконавчими комітетами сільських і селищних Рад\nнародних депутатів касових операцій щодо приймання від населення\nкоштів на сплату податкових платежів;\n2) розробляє і видає інструктивні та методичні документи про\nпорядок застосування законодавчих актів про податки, інші платежі\nдо бюджетів, внески до державних цільових фондів;\n3) затверджує форми податкових розрахунків, звітів,\nдекларацій та інших документів, пов'язаних з обчисленням і сплатою\nподатків, інших платежів до бюджетів, внесків до державних\nцільових фондів, а також форми звітів про проведену державними\nподатковими інспекціями роботу;\n4) роз'яснює через засоби масової інформації порядок\nзастосування законодавчих та інших нормативно-правових актів про\nподатки, інші платежі до бюджетів, внески до державних цільових\nфондів і організовує проведення цієї роботи державними податковими\nінспекціями;\n5) здійснює заходи щодо добору, розстановки, професійної\nпідготовки та перепідготовки кадрів державної податкової служби;\n6) подає державним податковим інспекціям методичну і\nпрактичну допомогу в організації роботи, проводить обстеження та\nперевірки її стану;\n7) організовує роботу щодо створення інформаційної системи,\nавтоматизованих робочих місць та інших засобів автоматизації та\nкомп'ютеризації робіт державних податкових інспекцій;\n8) розробляє основні напрями, форми і методи проведення\nподаткових перевірок, визначає завдання та повноваження\nпідрозділів податкових розслідувань державних податкових\nінспекцій, координує і контролює їх діяльність;\n9) під час здійснення, у межах своєї компетенції, контрольних\nфункцій з'ясовує неправомірність дій підприємств, установ,\nорганізацій і громадян, що можуть свідчити про злочинну діяльність\nабо створювати умови для такої діяльності, та передає наявну\nінформацію з цих питань відповідним спеціальним органам по\nборотьбі з організованою злочинністю;\n10) передає правоохоронним органам матеріали по фактах\nправопорушень, за які передбачено кримінальну відповідальність;\n11) подає Міністерству фінансів України звіт про надходження\nподатків, інших платежів до бюджетів, внесків до державних\nцільових фондів;\n12) розробляє пропозиції щодо міжурядових угод про уникнення\nподвійного оподаткування доходів і майна та попередження\nподаткових ухилень.\nСтаття 9. Функції державних податкових інспекцій\nпо Республіці Крим, областях і містах\nз районним поділом\nДержавні податкові інспекції по Республіці Крим, областях і\nмістах з районним поділом здійснюють функції, передбачені статтею\n8 цього Закону, крім пунктів 2, 3, 8 і 12.\nУ разі, коли зазначені державні податкові інспекції\nбезпосередньо здійснюють контроль за платниками податків, інших\nплатежів до бюджетів, внесків до державних цільових фондів, вони\nвиконують щодо цих платників ті ж функції, що й державні податкові\nінспекції по районах, районах у містах і містах без районного\nподілу.\nСтаття 10. Функції державних податкових інспекцій\nпо районах, районах у містах і містах\nбез районного поділу\nДержавні податкові інспекції по районах, районах у містах і\nмістах без районного поділу виконують такі функції:\n1) здійснюють контроль за дотриманням законодавства про\nподатки, інші платежі до бюджетів, внески до державних цільових\nфондів;\n2) забезпечують повний облік платників податків, інших\nплатежів до бюджетів, внесків до державних цільових фондів,\nправильність обчислення цих платежів і своєчасність їх\nнадходження;\n3) контролюють своєчасність подання платниками бухгалтерських\nзвітів і балансів, податкових декларацій, розрахунків та інших\nдокументів, пов'язаних з обчисленням податків, інших платежів до\nбюджетів, внесків до державних цільових фондів, а також\nперевіряють вірогідність цих документів щодо правильності\nвизначення об'єктів оподаткування і обчислення податків, інших\nплатежів до бюджетів, внесків до державних цільових фондів;\n4) перевіряють законність валютних операцій, дотримання\nвстановленого порядку розрахунків із споживачами з використанням\nконтрольно-касових апаратів, товарно-касових книг, лімітів готівки\nв касах та її використання для розрахунків за товари, роботи і\nпослуги;\n5) ведуть облік векселів на сплату ввізного та вивізного\n(експортного) мита, а також здійснюють контроль за їх погашенням;\n6) забезпечують застосування та своєчасне стягнення сум\nфінансових санкцій, передбачених цим Законом та іншими\nзаконодавчими актами України, за порушення законодавства про\nоподаткування, а також стягнення адміністративних штрафів за ці\nпорушення, допущені службовими особами підприємств, установ,\nорганізацій та громадянами;\n7) аналізують причини і оцінюють дані про факти порушень\nзаконодавства про оподаткування;\n8) проводять всебічні перевірки фактів приховування і\nзаниження сум податків, інших платежів до бюджетів та внесків до\nдержавних цільових фондів;\n9) за дорученням спеціальних підрозділів по боротьбі з\nорганізованою злочинністю проводять перевірки своєчасності подання\nта вірогідності документів, пов'язаних з обчисленням і сплатою\nплатежів до бюджетів і державних цільових фондів;\n10) під час здійснення, у межах своєї компетенції,\nконтрольних функцій з'ясовують неправомірність дій підприємств,\nустанов, організацій і громадян, що можуть свідчити про злочинну\nдіяльність або створювати умови для такої діяльності, та передають\nнаявну інформацію з цих питань відповідним спеціальним органам по\nборотьбі з організованою злочинністю;\n11) передають правоохоронним органам матеріали про факти\nправопорушень, за які передбачено кримінальну відповідальність, а\nтакож подають до судів і арбітражних судів позови до підприємств,\nустанов, організацій та громадян про визнання угод недійсними і\nстягнення в доход держави коштів, одержаних ними за такими\nугодами, а в інших випадках - коштів, одержаних без установлених\nзаконом підстав, а також про стягнення заборгованості перед\nбюджетом і державними цільовими фондами за рахунок їх майна;\n12) проводять роботу, пов'язану з виявленням, обліком,\nоцінкою та реалізацією конфіскованого, безхазяйного майна, майна,\nщо перейшло за правом успадкування до держави та скарбів;\n13) контролюють дотримання виконавчими комітетами сільських\nі селищних Рад народних депутатів порядку прийняття і обліку\nподатків, інших платежів від населення, своєчасність і повноту\nперерахування цих сум до бюджету;\n14) розглядають заяви, пропозиції та скарги громадян,\nпідприємств, установ і організацій з питань оподаткування і скарги\nна дії службових осіб державних податкових інспекцій;\n15) подають відповідним фінансовим органам звіт про\nнадходження до бюджетів податків, інших платежів, а також внесків\nдо державних цільових фондів.\nР о з д і л III\nПРАВА, ОБОВ'ЯЗКИ І ВІДПОВІДАЛЬНІСТЬ ДЕРЖАВНИХ\nПОДАТКОВИХ ІНСПЕКЦІЙ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права державних податкових інспекцій",
      "content": "Головній державній податковій інспекції України, державним\nподатковим інспекціям по Республіці Крим, областях, районах,\nмістах і районах у містах надається право:\n1) здійснювати на підприємствах, в установах і організаціях,\nнезалежно від форм власності, та у громадян перевірки грошових\nдокументів, бухгалтерських книг, звітів, кошторисів, декларацій та\nінших документів незалежно від способу подання інформації\n(включаючи комп'ютерний), пов'язаних з обчисленням і сплатою\nподатків, інших платежів до бюджетів, внесків до державних\nцільових фондів, наявності посвідчень про державну реєстрацію\nсуб'єктів підприємницької діяльності, спеціальних дозволів\n(ліцензій, патентів) на її здійснення, а також одержувати від\nслужбових осіб і громадян у письмовій формі пояснення, довідки і\nвідомості з питань, що виникають під час перевірок; перевіряти у\nслужбових осіб і громадян документи, що посвідчують особу, під час\nпроведення перевірок з питань оподаткування; викликати службових\nосіб і громадян для дачі пояснень з питань обчислення і сплати\nподатків, інших платежів до бюджетів, внесків до державних\nцільових фондів;\n2) одержувати безплатно від підприємств, установ,\nорганізацій, включаючи установи Національного банку України,\nкомерційні банки та інші фінансово-кредитні установи, і громадян\nвідомості, довідки про діяльність, отримані доходи, видатки\nпідприємств, установ і організацій, незалежно від форм власності,\nта громадян, що перевіряються, про відкриті, закриті розрахункові,\nвалютні та інші рахунки, інформацію про наявність або обіг коштів\nна цих рахунках, у тому числі про ненадходження у встановлені\nтерміни валютної виручки від суб'єктів підприємницької діяльності,\nта іншу інформацію, пов'язану з обчисленням та сплатою податків,\nінших платежів до бюджетів, внесків до державних цільових фондів,\nвходити в будь-які інформаційні системи, зокрема комп'ютерні, для\nвизначення об'єкта оподаткування;\n3) обстежувати будь-які виробничі, складські, торговельні та\nінші приміщення підприємств, установ і організацій, незалежно від\nформ власності, та громадян, що використовуються для одержання\nдоходів чи пов'язані з утриманням об'єктів оподаткування,\nнезалежно від місця їх знаходження. У разі відмови керівників\nпідприємств, установ, організацій і громадян допустити службових\nосіб державних податкових інспекцій до обстеження зазначених\nприміщень, неподання документів про отримані доходи і витрати\nдержавні податкові інспекції мають право визначати\nоподатковуваний доход (прибуток) таких підприємств, установ,\nорганізацій і громадян на підставі документів, що свідчать про\nодержані ними доходи, а стосовно громадян - з урахуванням\nоподаткування осіб, які займаються аналогічною діяльністю;\n4) вимагати від керівників та інших службових осіб\nпідприємств, установ, організацій, а також від громадян, що\nперевіряються, усунення виявлених порушень законодавства про\nподатки, інші платежі до бюджетів, внески до державних цільових\nфондів і законодавства про підприємницьку діяльність та\nконтролювати їх виконання, а також припинення дій, які\nперешкоджають здійсненню повноважень службовими особами державних\nподаткових інспекцій;\n5) зупиняти операції підприємств, установ, організацій та\nгромадян за розрахунковими, валютними, іншими рахунками в\nустановах Національного банку України, комерційних банках, інших\nфінансово-кредитних установах у разі відмови у проведенні\nдокументальної перевірки чи недопущення працівників державних\nподаткових інспекцій для обстеження приміщень, які\nвикористовуються для одержання доходів або пов'язані з утриманням\nінших об'єктів оподаткування, неподання (або відмови подати)\nдержавним податковим інспекціям та їх службовим особам\nбухгалтерських звітів, балансів, податкових декларацій,\nрозрахунків та інших документів, пов'язаних з обчисленням і\nсплатою податків, інших платежів до бюджетів, внесків до державних\nцільових фондів, або непред'явлення посвідчень про державну\nреєстрацію суб'єктів підприємницької діяльності, спеціальних\nдозволів (ліцензій, патентів) на її здійснення, а також у разі\nвідсутності обліку об'єктів оподаткування;\n6) вилучати у підприємств, установ та організацій документи,\nщо свідчать про приховування (заниження) об'єктів оподаткування,\nнесплату податків, інших платежів до бюджетів, внесків до\nдержавних цільових фондів, а у громадян-підприємців, які\nпорушують порядок заняття підприємницькою діяльністю, -\nреєстраційні посвідчення або спеціальні дозволи (ліцензії,\nпатенти) з наступною передачею матеріалів про порушення органам,\nщо видали ці документи;\n7) застосовувати до підприємств, установ, організацій і\nгромадян фінансові санкції у вигляді стягнення:\nдвократного розміру донарахованої за результатами перевірки\nсуми податку, іншого платежу до бюджетів, внеску до державного\nцільового фонду, а у разі повторного порушення протягом року після\nвстановлення порушення попередньою перевіркою - у п'ятикратному\nрозмірі донарахованої за результатами перевірки суми податку;\n10 відсотків належних до сплати сум податків або інших\nплатежів до бюджетів чи внесків до державних цільових фондів за\nнеподання або несвоєчасне подання державним податковим інспекціям\nподаткових декларацій, розрахунків, аудиторських висновків та\nінших документів, необхідних для обчислення податків, інших\nплатежів і внесків, а також за неподання або несвоєчасне подання\nустановам банків платіжних доручень на сплату податків, інших\nплатежів до бюджетів, внесків до державних цільових фондів.\nФінансові санкції, передбачені цим пунктом, застосовуються\nщодо податків, інших платежів і внесків, за якими встановлено\nобов'язкове подання державним податковим інспекціям податкових\nдекларацій, розрахунків;\n8) стягувати до бюджетів та державних цільових фондів\nдонараховані за результатами перевірок суми податків, інших\nплатежів і внесків, суми недоїмки з податків, інших платежів,\nвнесків, а також суми штрафів та інших санкцій, передбачених\nпунктом 7 цієї статті та іншим законодавством України, з\nпідприємств, установ, організацій, незалежно від форм власності та\nнаслідків фінансово-господарської діяльності, у безспірному\nпорядку, а з громадян - за рішенням суду або через нотаріальні\nконтори за виконавчими написами;\n9) за несвоєчасне виконання установами банків та іншими\nфінансово-кредитними установами розпоряджень державних податкових\nінспекцій про безспірне стягнення податків, інших платежів і\nвнесків, а також доручень підприємств, установ, організацій та\nгромадян на сплату податків, інших платежів до бюджетів, внесків\nдо державних цільових фондів стягувати з установ банків та інших\nфінансово-кредитних установ пеню за кожний день прострочення\n(включаючи день сплати) у розмірах, встановлених законодавством\nщодо таких видів платежів;\n10) накладати адміністративні штрафи:\nна керівників та інших службових осіб підприємств, установ,\nорганізацій, винних у заниженні суми податку або іншого платежу чи\nвнеску, у приховуванні (заниженні) об'єктів оподаткування, а також\nу відсутності бухгалтерського обліку об'єктів оподаткування або\nведенні його з порушеннями встановленого порядку, у неподанні,\nнесвоєчасному поданні або поданні за невстановленою формою\nбухгалтерських звітів і балансів, податкових декларацій,\nрозрахунків, аудиторських висновків, платіжних доручень та інших\nдокументів, пов'язаних з обчисленням і сплатою податків або інших\nплатежів до бюджетів чи внесків до державних цільових фондів, -\nвід п'яти до десяти мінімальних розмірів заробітної плати, а за ті\nж дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за одне із зазначених правопорушень, -\nвід десяти до п'ятнадцяти мінімальних розмірів заробітної плати;\nна керівників та інших службових осіб підприємств, установ,\nорганізацій, включаючи установи Національного банку України,\nкомерційні банки та інші фінансово-кредитні установи, які не\nвиконують перелічених у пунктах 2-5 цієї статті вимог державних\nподаткових інспекцій та їх службових осіб, - від десяти до\nдвадцяти мінімальних розмірів заробітної плати;\nна службових осіб підприємств, установ і організацій, а також\nна громадян - суб'єктів підприємницької діяльності, які\nвиплачували доходи, винних у неутриманні, неперерахуванні до\nбюджету сум прибуткового податку з громадян, перерахуванні податку\nза рахунок коштів підприємств, установ і організацій (крім\nвипадків, коли такі перерахування дозволено законодавством), у\nнеповідомленні або несвоєчасному повідомленні державним податковим\nінспекціям за встановленою формою відомостей про доходи громадян,\n- у розмірі трьох мінімальних заробітних плат, а за ті ж дії,\nвчинені особою, яку протягом року було піддано адміністративному\nстягненню за одне із зазначених правопорушень, - у розмірі п'яти\nмінімальних заробітних плат;\nна громадян, винних у неподанні або несвоєчасному поданні\nдекларацій про доходи чи у включенні до декларацій перекручених\nданих, у відсутності обліку або неналежному веденні обліку доходів\nі витрат, для яких встановлено обов'язкову форму обліку, - від\nодного до п'яти мінімальних розмірів заробітної плати;\nна громадян, які займаються підприємницькою діяльністю,\nвинних у протидіях службовим особам державних податкових\nінспекцій, зокрема у недопущенні їх до приміщень, які\nвикористовуються для здійснення підприємницької діяльності та\nодержання доходів, - від десяти до двадцяти мінімальних розмірів\nзаробітної плати;\nна громадян, які займаються підприємницькою діяльністю без\nдержавної реєстрації чи без спеціального дозволу (ліцензії), якщо\nйого отримання передбачено законодавством, - від трьох до восьми\nмінімальних розмірів заробітної плати з конфіскацією виготовленої\nпродукції, знарядь виробництва і сировини чи без такої;\nна громадян, які здійснюють продаж товарів без придбання\nодноразових патентів або з порушенням терміну їх дії, чи\nздійснюють продаж товарів, не зазначених у деклараціях, - від\nодного до десяти мінімальних розмірів заробітної плати, а за ті ж\nдії, вчинені громадянином, якого протягом року було піддано\nадміністративному стягненню за одне із зазначених правопорушень, -\nвід десяти до двадцяти мінімальних розмірів заробітної плати;\n11) користуватися безперешкодно в службових справах засобами\nзв'язку, які належать підприємствам, установам і організаціям,\nнезалежно від форм власності;\n12) у разі виявлення зловживань під час здійснення контролю\nза надходженням валютної виручки, проведенням розрахунків із\nспоживачами з використанням товарно-касових книг, а також за\nдотриманням лімітів готівки в касах та її використанням для\nрозрахунків за товари, роботи і послуги давати доручення органам\nдержавної контрольно-ревізійної служби на проведення ревізій;\n13) вимагати від керівників підприємств, установ і\nорганізацій, що перевіряються, проведення інвентаризації основних\nфондів, товарно-матеріальних цінностей, коштів і розрахунків; у\nнеобхідних випадках опечатувати каси, касові приміщення, склади та\nархіви.\nПрава, передбачені пунктами 1-4, 6, 11 і 13 цієї статті,\nнадаються службовим особам державних податкових інспекцій, а\nправа, передбачені пунктами 5, 7-10 і 12 цієї ж статті, - тільки\nначальникам державних податкових інспекцій та їх заступникам.\nСтаття 12. Скасування рішень державних податкових\nінспекцій\nГоловній державній податковій інспекції України надається\nправо скасовувати рішення державних податкових інспекцій усіх\nрівнів, а державним податковим інспекціям по Республіці Крим,\nобластях, містах з районним поділом - рішення ніжчестоящих\nдержавних податкових інспекцій у разі невідповідності їх актам\nзаконодавства.\nСтаття 13. Обов'язки і відповідальність службових\nосіб державних податкових інспекцій\nСлужбові особи державних податкових інспекцій зобов'зані\nдотримувати Конституції ( 888-09 ) і законів України, інших\nнормативних актів, прав та охоронюваних законом інтересів\nгромадян, підприємств, установ, організацій, забезпечувати\nвиконання покладених на державні податкові інспекції функцій та\nповною мірою використовувати надані їм права.\nЗа невиконання або неналежне виконання службовими особами\nдержавних податкових інспекцій своїх обов'язків вони притягаються\nдо дисциплінарної, адміністративної, кримінальної та матеріальної\nвідповідальності згідно з чинним законодавством.\nЗбитки, завдані неправомірними діями службових осіб державних\nподаткових інспекцій, підлягають відшкодуванню за рахунок коштів\nдержавного бюджету.\nСлужбові особи державних податкових інспекцій зобов'язані\nдотримувати комерційної та службової таємниці.\nСтаття 14. Оскарження дій службових осіб\nдержавних податкових інспекцій\nСкарги на дії службових осіб державних податкових інспекцій\nподаються до тих державних податкових інспекцій, яким вони\nбезпосередньо підпорядковані. Скарги розглядаються і рішення\nприймаються в місячний термін з дня їх надходження. Рішення за\nскаргами можуть оскаржуватися протягом місяця до вищестоящої\nдержавної податкової інспекції.\nУ разі незгоди підприємства, установи, організації з рішенням\nГоловної державної податкової інспекції України воно може бути\nоскаржено до арбітражного суду.\nУ разі незгоди громадян з прийнятим рішенням дії службових\nосіб державних податкових інспекцій можуть бути оскаржені в\nсудовому порядку.\nПодання скарги не припиняє оскаржуваної дії службових осіб\nдержавних податкових інспекцій.\nОскарження дій службових осіб державних податкових інспекцій,\nпов'язаних з накладенням адміністративного стягнення, провадиться\nвідповідно до законодавства України про адміністративні\nправопорушення.\nР о з д і л IV\nСЛУЖБОВІ ОСОБИ ДЕРЖАВНИХ ПОДАТКОВИХ ІНСПЕКЦІЙ\nТА ЇХ ПРАВОВИЙ І СОЦІАЛЬНИЙ ЗАХИСТ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Службові особи державних податкових інспекцій",
      "content": "Службовою особою державної податкової інспекції може бути\nособа, яка має освіту за фахом та відповідає кваліфікаційним\nвимогам, установленим Міністерством фінансів України.\nУ разі прийняття на роботу службовій особі може бути\nвстановлено випробувальний термін від шести місяців до одного\nроку.\nНа роботу до державних податкових інспекцій не можуть бути\nприйняті особи, яких було засуджено за вчинення корисливих\nзлочинів.\nСлужбові особи державних податкових інспекцій не мають права\nзайматися підприємницькою діяльністю, а також працювати за\nсумісництвом на підприємствах, в установах і організаціях (крім\nнаукової та викладацької діяльності).\nСлужбові особи державних податкових інспекцій підлягають\nатестації. Порядок атестації визначається Головною державною\nподатковою інспекцією України.\nСлужбовим особам державних податкових інспекцій присвоюються\nспеціальні звання:\nголовний державний радник податкової служби,\nдержавний радник податкової служби I рангу,\nдержавний радник податкової служби II рангу,\nдержавний радник податкової служби III рангу,\nрадник податкової служби I рангу,\nрадник податкової служби II рангу,\nрадник податкової служби III рангу,\nінспектор податкової служби I рангу,\nінспектор податкової служби II рангу,\nінспектор податкової служби III рангу.\nПоложення про спеціальні звання та порядок їх присвоєння,\nрозмір надбавок за звання затверджуються Кабінетом Міністрів\nУкраїни.\nПокладення на службових осіб державних податкових інспекцій\nобов'язків, не передбачених цим Законом та іншими актами\nзаконодавства України, забороняється.\nСтаття 16. Захист особистих і майнових прав службових\nосіб державних податкових інспекцій\nДержава гарантує захист життя, здоров'я, честі, гідності та\nмайна службових осіб державних податкових інспекцій та членів їх\nсімей від злочинних посягань та інших протиправних дій.\nОбраза службової особи державної податкової інспекції,\nпогроза вбивством, насильством, знищенням майна та насильницькі\nдії щодо службової особи державної податкової інспекції, а також\nумисне знищення чи пошкодження її майна та інші протиправні дії\nтягнуть за собою встановлену законом відповідальність.\nСтаття 17. Відшкодування державою шкоди, завданої\nслужбовій особі державної податкової\nінспекції\nУ разі загибелі службової особи державної податкової\nінспекції у зв'язку з виконанням службових обов'язків сім'ї\nзагиблого або його утриманцям виплачується одноразова допомога у\nрозмірі десятирічної заробітної плати загиблого за останньою\nпосадою, яку він займав, за рахунок коштів державного бюджету з\nнаступним стягненням цієї суми з винних осіб.\nУ разі заподіяння службовій особі державної податкової\nінспекції тяжких тілесних ушкоджень під час виконання нею\nслужбових обов'язків, що перешкоджають надалі займатися\nпрофесійною діяльністю, їй виплачується одноразова допомога у\nрозмірі п'ятирічної заробітної плати за її останньою посадою, за\nрахунок коштів державного бюджету з наступним стягненням цієї\nсуми з винних осіб.\nУ разі заподіяння службовій особі державної податкової\nінспекції менш тяжких тілесних ушкоджень під час виконання нею\nслужбових обов'язків їй виплачується одноразова допомога в розмірі\nоднорічної заробітної плати за її останньою посадою за рахунок\nкоштів державного бюджету з наступним стягненням цієї суми з\nвинних осіб.\nРішення про виплату одноразової допомоги приймається\nначальником державної податкової інспекції за місцем роботи\nпотерпілого на підставі обвинувального вироку суду або постанови\nслідчих органів чи прокурора про закриття кримінальної справи за\nнереабілітуючими підставами або про припинення попереднього\nслідства.\nШкода, завдана майну службової особи державної податкової\nінспекції або членів її сім'ї у зв'язку з виконанням нею своїх\nобов'язків, відшкодовується в повному обсязі за рахунок коштів\nдержавного бюджету з наступним стягненням цієї суми з винних осіб.\nВідшкодування шкоди, завданої майну службової особи державної\nподаткової інспекції або членів її сім'ї, провадиться на підставі\nрішення або вироку суду.\nДля обліку фактичних витрат, пов'язаних з виплатою сум\nодноразової допомоги та відшкодуванням шкоди, завданої майну\nслужбової особи державної податкової інспекції або членів її\nсім'ї, для державних податкових інспекцій в установах банків\nвідкриваються спеціальні рахунки.\nСтаття 18. Обов'язкове державне особисте страхування\nслужбових осіб державних податкових\nінспекцій\nСлужбові особи державних податкових інспекцій підлягають\nобов'язковому державному особистому страхуванню за рахунок коштів\nдержавного бюджету на випадок загибелі або смерті на суму\nдесятирічної заробітної плати за їх останньою посадою, а в разі\nпоранення, контузії, травми або каліцтва, захворювання чи\nінвалідності, що сталися у зв'язку з виконанням службових\nобов'язків, - у розмірі від шестимісячної до п'ятирічної\nзаробітної плати за їх останньою посадою (залежно від ступеня\nвтрати працездатності).\nПорядок та умови страхування службових осіб державних\nподаткових інспекцій встановлюються Кабінетом Міністрів України\"."
    }
  ],
  "definitions": []
}