{
  "id": "ua-law-3782-12",
  "type": "statute",
  "title": "Закон України (3782-12)",
  "title_en": "",
  "short_name": "3782-12",
  "status": "in_force",
  "issued_date": "1993-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3782-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві",
      "content": "Забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві, тобто у виявленні, попередженні, припиненні, розкритті або розслідуванні кримінальних правопорушень, а також у судовому розгляді кримінальних проваджень, - це здійснення правоохоронними органами правових, організаційно-технічних та інших заходів, спрямованих на захист життя, житла, здоров'я та майна цих осіб від протиправних посягань, з метою створення необхідних умов для належного відправлення правосуддя."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особи, які мають право на забезпечення безпеки",
      "content": "Право на забезпечення безпеки шляхом застосування заходів, зазначених у статтях 1 і 7 цього Закону, за наявності відповідних підстав мають:\nа) особа, яка заявила до правоохоронного органу про кримінальне правопорушення або в іншій формі брала участь чи сприяла виявленню, попередженню, припиненню або розкриттю кримінальних правопорушень;\nб) потерпілий та його представник у кримінальному провадженні;\nв) підозрюваний, обвинувачений, захисники і законні представники;\nг) цивільний позивач, цивільний відповідач та їх представники у справі про відшкодування шкоди, завданої кримінальним правопорушенням;\nг -1 ) представник юридичної особи, щодо якої здійснюється провадження;\nг -2 ) персонал органу пробації;\nд) свідок;\nд -1 ) викривач;\nе) експерт, спеціаліст, перекладач і понятий;\nє) члени сімей та близькі родичі осіб, перелічених у пунктах \"а\" - \"е\" цієї статті, якщо шляхом погроз або інших протиправних дій щодо них робляться спроби вплинути на учасників кримінального судочинства.\nЗаходи забезпечення безпеки можуть бути застосовані до осіб, зазначених у проханні Міжнародного кримінального суду."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи, які забезпечують безпеку",
      "content": "1. До органів, які забезпечують безпеку осіб, зазначених у статті 2 цього Закону, належать державні органи, які:\nа) приймають рішення про застосування заходів безпеки;\nб) здійснюють заходи безпеки.\n2. Рішення про застосування заходів безпеки приймається слідчим, дізнавачем, прокурором, судом, у провадженні яких знаходяться кримінальні провадження щодо кримінальних правопорушень, у розслідуванні чи судовому розгляді яких брали або беруть участь особи, зазначені у статті 2 цього Закону, а також органом (підрозділом), що здійснює оперативно-розшукову діяльність, щодо осіб, які брали участь або сприяли виявленню, попередженню, припиненню кримінальних правопорушень.\nРішення про застосування заходів безпеки може бути прийнято слідчим суддею у випадках, передбачених статтею 206 Кримінального процесуального кодексу України.\n3. Здійснення заходів безпеки покладається за підслідністю на органи служби безпеки, Державного бюро розслідувань, органи внутрішніх справ, органи Національної поліції або Національне антикорупційне бюро України, у складі структур яких з цією метою створюються спеціальні підрозділи. Безпеку осіб, яких беруть під захист, якщо кримінальні провадження знаходяться у провадженні Бюро економічної безпеки України або суду, забезпечує за їх рішенням відповідно орган служби безпеки, Державного бюро розслідувань, орган внутрішніх справ, орган Національної поліції, Національне антикорупційне бюро України або орган чи установа виконання покарань, слідчий ізолятор. Безпеку особи, взятої під захист, якщо її тримають в установі виконання покарань чи слідчому ізоляторі, забезпечує відповідний підрозділ такої установи чи слідчого ізолятора незалежно від того, у провадженні якого органу знаходиться кримінальне провадження."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правова основа забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві",
      "content": "Правовою основою забезпечення безпеки осіб, які беруть участь у кримінальному судочинстві, є Конституція України , цей Закон, Кримінальний і Кримінальний процесуальний кодекси України, Закон України \"Про оперативно-розшукову діяльність\", інші закони."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права і обов'язки осіб, щодо яких здійснюються заходи забезпечення безпеки",
      "content": "1. Особи, взяті під захист, мають право:\nа) подавати клопотання про вжиття заходів безпеки або про їх скасування;\nб) знати про застосування щодо них заходів безпеки;\nв) вимагати від слідчого, дізнавача, прокурора, суду застосування додаткових заходів безпеки або скасування здійснюваних заходів;\nг) оскаржити незаконні рішення чи дії органів, які забезпечують безпеку, до відповідного органу вищого рівня, прокурору або до суду.\n2. Особи, взяті під захист, зобов'язані:\nа) виконувати умови здійснення заходів безпеки і законні вимоги органів, які забезпечують безпеку;\nб) негайно інформувати названі органи про кожен випадок погрози або протиправних дій щодо них;\nв) поводитися з майном та документами, виданими їм у тимчасове користування органом, який забезпечує безпеку, згідно з установленими законодавством правилами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права і обов'язки органів, які забезпечують безпеку",
      "content": "1. Орган, який приймає рішення про застосування заходів безпеки, має право:\nа) витребувати необхідні матеріали та одержувати пояснення без провадження слідчих дій за заявами і повідомленнями про загрозу безпеці осіб, щодо яких приймається рішення про застосування заходів безпеки;\nб) вимагати від органів, які здійснюють заходи безпеки, вжиття додаткових заходів;\nв) скасовувати здійснювані заходи повністю або частково.\n2. Органи, які здійснюють заходи безпеки, мають право:\nа) визначати заходи безпеки, засоби та методи їх застосування, в разі необхідності змінювати і доповнювати ці заходи;\nб) вимагати від осіб, взятих під захист, додержання умов здійснення заходів безпеки, а також виконання законних розпоряджень, пов'язаних із застосуванням цих заходів;\nв) звертатися до слідчого, дізнавача, прокурора, суду, у провадженні якого знаходиться кримінальне провадження, з клопотанням щодо прийняття рішення про застосування заходів безпеки при провадженні процесуальних дій або про скасування здійснюваних заходів.\n3. Органи, які забезпечують безпеку, зобов'язані:\nа) негайно реагувати на кожен випадок протиправних дій, що став їм відомим, стосовно осіб, зазначених у статті 2 цього Закону, вчинених у зв'язку з їх сприянням судочинству;\nб) забезпечувати захист життя, здоров'я, житла і майна відповідно до характеру загрози;\nв) своєчасно повідомляти осіб, взятих під захист, про зміну або скасування заходів щодо їх безпеки.\n4. Органи, які забезпечують безпеку, повинні дотримувати законності і ставитися з повагою до прав та свобод громадян.\nВідомості про заходи безпеки та осіб, взятих під захист, є інформацією з обмеженим доступом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заходи забезпечення безпеки",
      "content": "1. Заходами забезпечення безпеки є:\nа) особиста охорона, охорона житла і майна;\nб) видача спеціальних засобів індивідуального захисту і сповіщення про небезпеку;\nв) використання технічних засобів контролю і прослуховування телефонних та інших переговорів, візуальне спостереження;\nг) заміна документів та зміна зовнішності;\nд) зміна місця роботи або навчання;\nе) переселення в інше місце проживання;\nє) поміщення до дошкільної виховної установи або установи органів соціального захисту населення;\nж) забезпечення конфіденційності відомостей про особу;\nз) закритий судовий розгляд.\n2. З урахуванням характеру і ступеня небезпеки для життя, здоров'я, житла та майна осіб, взятих під захист, можуть здійснюватися й інші заходи безпеки."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особиста охорона, охорона житла і майна",
      "content": "1. У разі необхідності органами, які забезпечують безпеку, здійснюються особиста охорона, охорона житла і майна осіб, взятих під захист.\n2. Житло і майно цих осіб можуть бути обладнані засобами протипожежної та охоронної сигналізації, можуть бути замінені номери їх квартирних телефонів і державні номерні знаки транспортних засобів, що їм належать."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Видача спеціальних засобів індивідуального захисту і сповіщення про небезпеку",
      "content": "В разі наявності небезпеки для життя і здоров'я осіб, взятих під захист, їм можуть видаватися з додержанням вимог чинного законодавства спеціальні засоби індивідуального захисту та сповіщення про небезпеку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Використання технічних засобів контролю і прослуховування телефонних та інших переговорів",
      "content": "В разі наявності загрози вчинення насильства або інших протиправних дій щодо осіб, взятих під захист, за письмовою заявою цих осіб або за їх письмовою згодою може проводитися прослуховування телефонних та інших переговорів. У ході прослуховування цих переговорів може застосовуватися звукозапис."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Заміна документів та зміна зовнішності",
      "content": "У разі необхідності можуть бути проведені заміна документів, що посвідчують особу, інших документів особи, взятої під захист, а також зміна її зовнішності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Зміна місця роботи або навчання",
      "content": "1. Якщо усунення загрози безпеці особи, взятої під захист, вимагає залишення старого місця роботи або навчання, цій особі за її клопотанням чи її згодою допомагають влаштуватися на нове місце роботи або навчання.\n2. Час вимушеного прогулу особи, взятої під захист, включається до трудового стажу, а за вказаний період виплачується компенсація, при більш низькому заробітку на новому місці роботи виплачується різниця у заробітній платі відповідно до чинного законодавства і в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Переселення в інше місце проживання",
      "content": "1. Особи, взяті під захист, з метою забезпечення їх безпеки можуть бути тимчасово або постійно переселені в інше місце проживання.\n2. Вирішення питань переселення в інше місце проживання особи, надання жилої площі, матеріальної допомоги в розмірі мінімальної заробітної плати та працевлаштування забезпечується органом, який прийняв рішення про застосування заходів безпеки, в порядку, визначеному Кабінетом Міністрів України.\nВ разі тимчасового переселення в інше місце проживання жила площа за постійним місцем проживання підлягає бронюванню.\n3. Заміна документів, зміна зовнішності та переселення в інше місце проживання можуть бути проведені лише за клопотанням або за згодою особи, взятої під захист, а також за санкцією прокурора або ухвалою суду і тільки у виняткових випадках за наявності обставин, коли загроза життю та безпеці особи, взятої під захист, не може бути усунута іншими заходами."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Поміщення до дошкільної виховної установи або установи органів соціального захисту населення",
      "content": "Для забезпечення безпеки неповнолітніх за письмовою згодою батьків або інших законних представників вони можуть бути тимчасово поміщені до дошкільних виховних установ, а повнолітні непрацездатні особи - до установ органів соціального захисту населення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Забезпечення конфіденційності даних про особу",
      "content": "Нерозголошення відомостей про осіб, взятих під захист, може здійснюватися шляхом:\nа) обмеження відомостей про особу в матеріалах перевірки (заявах, поясненнях тощо), а також протоколах слідчих дій та інших матеріалах кримінального провадження, заміни прізвища, імені, по батькові в цих документах псевдонімами за постановою органу, що здійснює оперативно-розшукову діяльність, слідчого, дізнавача, прокурора або за ухвалою слідчого судді, суду про зміну анкетних даних. Ці постанови (ухвали) до матеріалів справи не приєднуються, а зберігаються окремо в органі, у провадженні якого знаходиться кримінальне провадження;\nб) проведення упізнання особи поза візуальним та аудіоспостереженням того, кого впізнають, з дотриманням вимог кримінального процесуального законодавства;\nв) неоголошення будь-яким способом дійсних анкетних даних про осіб, які взяті під захист і підлягають виклику в судове засідання;\nг) виклику до суду цієї особи виключно через орган, який здійснює заходи безпеки;\nд) накладення тимчасової заборони на видачу відомостей про особу, взяту під захист, адресними бюро, паспортними службами, підрозділами державтоінспекції, довідковими службами АТС та іншими державними інформаційно-довідковими службами."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Закрите судове засідання",
      "content": "1. У випадках, коли цього потребують інтереси безпеки осіб, взятих під захист, за мотивованою ухвалою суду може проводитися закрите судове засідання.\n2. У випадках та в порядку, передбачених Кримінальним процесуальним кодексом України , для забезпечення безпеки учасника кримінального провадження, суд за власною ініціативою або за клопотанням учасників кримінального провадження може прийняти рішення про проведення допиту учасника кримінального провадження з використанням відеоконференції при трансляції з іншого приміщення, в тому числі у спосіб, що унеможливлює ідентифікацію особи, яка дає показання."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Наслідки відмови особи, яка бере участь у кримінальному судочинстві, від захисту",
      "content": "1. У разі відмови особи, яка бере участь у кримінальному судочинстві, від захисту заходи безпеки щодо такої особи, передбачені статтями 9 , 11-16 цього Закону, не проводяться.\n2. За наявності загрози настання тяжких наслідків за санкцією прокурора або за ухвалою суду стосовно цих осіб можуть здійснюватися заходи щодо особистої охорони, охорони житла і майна, використовуватися технічні засоби контролю і прослуховування телефонних та інших переговорів.\n3. Про застосування заходів, передбачених частиною другою цієї статті, а також про право їх оскарження повідомляється особа, яка відмовилася від захисту."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Забезпечення безпеки військовослужбовців",
      "content": "Безпека військовослужбовців забезпечується шляхом вжиття заходів, передбачених статтею 8 цього Закону, які застосовуються з урахуванням перебування цих осіб на військовій службі. Для захисту військовослужбовців можуть застосовуватися також такі заходи:\nа) відрядження до іншої військової частини або військової установи;\nб) переведення на нове місце служби."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Забезпечення безпеки осіб, які перебувають в установах виконання покарань чи слідчих ізоляторах або у місцях із спеціальним режимом тримання",
      "content": "1. Безпека осіб, які перебувають в установах виконання покарань чи слідчих ізоляторах або у місцях із спеціальним режимом тримання, забезпечується заходами, зазначеними у статтях 8 , 11 , 15 , 16 цього Закону, за винятками, що випливають з вимог режиму їх тримання. Додатково до них можуть застосовуватися також такі заходи:\nа) переведення до іншої установи виконання покарань чи слідчого ізолятора або в інше місце із спеціальним режимом тримання;\nб) окреме тримання.\n2. Зміна запобіжного заходу, виду установи виконання покарань чи режиму відбування покарання здійснюється з додержанням вимог, передбачених чинним кримінальним, кримінальним процесуальним та кримінально-виконавчим законодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Підстави і приводи для вжиття заходів забезпечення безпеки",
      "content": "1. Підставою для вжиття заходів забезпечення безпеки осіб, зазначених у статті 2 цього Закону, є дані, що свідчать про наявність реальної загрози їх життю, здоров'ю, житлу і майну.\n2. Приводом для вжиття заходів забезпечення безпеки учасників кримінального судочинства, членів їх сімей та близьких родичів може бути:\nа) заява учасника кримінального судочинства, члена його сім'ї або близького родича;\nб) звернення керівника відповідного державного органу;\nв) отримання оперативної та іншої інформації про наявність загрози життю, здоров'ю, житлу і майну зазначених осіб;\nг) отримання прохання Міжнародного кримінального суду про вжиття заходів забезпечення безпеки."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Підстави і приводи для скасування заходів безпеки",
      "content": "1. Підставою для скасування заходів безпеки, що здійснюються відповідно до цього Закону, може бути:\nа) закінчення строку конкретного заходу безпеки;\nб) усунення загрози життю, здоров'ю, житлу і майну осіб, взятих під захист;\nв) систематичне невиконання особою, взятою під захист, законних вимог органів, що забезпечують безпеку, якщо ця особа письмово була попереджена про можливість такого скасування.\n2. Приводом для скасування заходів забезпечення безпеки учасників кримінального судочинства, членів їх сімей та близьких родичів може бути:\nа) заява учасника кримінального судочинства, члена його сім'ї або близького родича, щодо якого були застосовані заходи безпеки;\nб) отримання достовірної інформації про усунення загрози життю, здоров'ю, житлу і майну зазначених осіб."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок прийняття рішення про застосування і скасування заходів безпеки",
      "content": "1. Заходи щодо безпеки осіб, взятих під захист, застосовуються тільки за наявності підстав, зазначених у статті 20 цього Закону. Порядок здійснення заходів безпеки визначається цим Законом, іншими актами законодавства України.\n2. Орган, який здійснює оперативно-розшукову діяльність, слідчий, дізнавач, прокурор, слідчий суддя, суд, одержавши заяву або повідомлення про загрозу безпеці особи, зазначеної у статті 2 цього Закону, зобов'язані перевірити цю заяву (повідомлення) і в строк не більше трьох діб, а у невідкладних випадках - негайно прийняти рішення про застосування або про відмову у застосуванні заходів безпеки. На своє рішення вони приймають мотивовану постанову чи ухвалу і передають її для виконання органу, на який покладено здійснення заходів безпеки. Ця постанова чи ухвала є обов'язковою для виконання вказаними органами.\nУ разі наявності в заяві (повідомленні) про загрозу безпеці особи, зазначеної у статті 2 цього Закону, відомостей про кримінальне правопорушення слідчий, дізнавач, прокурор у порядку, передбаченому кримінальним процесуальним законодавством, починає досудове розслідування, а орган, що здійснює оперативно-розшукову діяльність, слідчий суддя, суд направляє заяву (повідомлення) відповідному органу досудового розслідування для початку досудового розслідування.\nПро прийняте рішення терміново в письмовій формі повідомляється заявник.\n3. Орган, якому доручено здійснення заходів безпеки, встановлює перелік необхідних заходів і способів їх реалізації, керуючись при цьому конкретними обставинами справи і необхідністю усунення існуючої загрози. Про заходи безпеки, умови їх здійснення та правила користування майном або документами, виданими з метою забезпечення безпеки, повідомляється особа, взята під захист.\nПро вжиті заходи безпеки та їх результати орган, який здійснює заходи, інформує слідчого, дізнавача, прокурора, суд, у провадженні якого знаходиться кримінальне провадження, а також слідчого суддю, якщо рішення про застосування заходів безпеки приймалося ним, а в разі усунення загрози подає відповідному органу за місцем перебування особи, взятої під захист, клопотання про скасування заходів безпеки.\n4. Орган, який здійснює заходи безпеки, і особа, яка береться під захист, можуть укласти договір про умови застосування цих заходів та відповідальність сторін.\n5. За наявності підстав для скасування заходів забезпечення безпеки органом, який здійснює оперативно-розшукову діяльність, слідчим, дізнавачем, прокурором, слідчим суддею, судом виноситься мотивована постанова чи ухвала про їх скасування, яка письмово доводиться до відома особи, зазначеної у статті 2 цього Закону.\nЦе рішення може бути оскаржено заінтересованою особою прокурору, до відповідного вищого органу, що забезпечує безпеку, а також у порядку, передбаченому Кримінальним процесуальним кодексом України, до суду."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Обов'язки щодо виконання рішень про забезпечення безпеки",
      "content": "Рішення органів, що забезпечують безпеку, прийняті в межах їх компетенції, є обов'язковими для виконання відповідними органами, підприємствами, установами, організаціями та їх посадовими особами."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність за невжиття заходів безпеки",
      "content": "Неприйняття, несвоєчасне прийняття рішення, невжиття, несвоєчасне вжиття або невжиття достатніх заходів щодо безпеки осіб, зазначених у статті 2 цього Закону, працівниками суду і правоохоронних органів тягне за собою дисциплінарну або кримінальну відповідальність."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за розголошення відомостей про заходи безпеки",
      "content": "1. Розголошення відомостей про заходи безпеки особами, які прийняли рішення про ці заходи, або особами, які їх здійснюють, тягне за собою дисциплінарну відповідальність, а у випадках, коли розголошення таких відомостей спричинило тяжкі наслідки, - кримінальну відповідальність згідно з чинним законодавством.\n2. Розголошення таких відомостей особою, взятою під захист, тягне за собою адміністративну, а якщо це призвело чи могло призвести до тяжких наслідків, - кримінальну відповідальність."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Майнова відповідальність особи, взятої під захист, за втрату майна, виданого для забезпечення безпеки",
      "content": "Продаж, застава чи передача іншим особам майна, виданого в особисте користування особі, взятій під захист, для забезпечення її безпеки, а також втрата чи пошкодження цього майна тягне за собою відповідальність, передбачену чинним законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Фінансування і матеріально-технічне забезпечення заходів безпеки",
      "content": "Фінансування і матеріально-технічне забезпечення заходів безпеки, передбачених цим Законом, здійснюються на основі законодавства України і в порядку, встановленому Кабінетом Міністрів України, а також за рахунок осіб, взятих під захист, якщо на це є їх письмова згода."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Контроль за забезпеченням безпеки",
      "content": "1. Контроль за забезпеченням безпеки учасників кримінального судочинства, членів їх сімей та близьких родичів здійснюють відповідно Національна поліція, Служба безпеки України чи центральний орган виконавчої влади з питань виконання покарань.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}