{
  "id": "ua-law-3781-12",
  "type": "statute",
  "title": "Закон України (3781-12)",
  "title_en": "",
  "short_name": "3781-12",
  "status": "in_force",
  "issued_date": "1993-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3781-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Закону",
      "content": "Цей Закон встановлює систему особливих заходів державного захисту суддів Конституційного Суду України, суддів та працівників апаратів судів, працівників правоохоронних органів від перешкоджання виконанню покладених на них законом обов’язків і здійсненню наданих прав, а так само від посягань на життя, здоров’я, житло і майно зазначених осіб та їх близьких родичів у зв’язку із службовою діяльністю цих осіб."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні поняття",
      "content": "У цьому Законі вживаються такі поняття:\n1. Правоохоронні органи - органи прокуратури, Національної поліції, служби безпеки, Військової служби правопорядку у Збройних Силах України, Національне антикорупційне бюро України, органи охорони державного кордону, Бюро економічної безпеки України, органи і установи виконання покарань, слідчі ізолятори, органи державного фінансового контролю, рибоохорони, державної лісової охорони, інші органи, які здійснюють правозастосовні або правоохоронні функції.\nВідповідно до цього Закону захисту підлягають судді Конституційного Суду України, судді та працівники апаратів судів, працівники правоохоронних органів, зазначені у частині першій цього пункту, а також співробітники кадрового складу розвідувальних органів України, військовослужбовці Сил спеціальних операцій Збройних Сил України, співробітники Служби судової охорони, працівники Антимонопольного комітету України та уповноважені особи Національної комісії з цінних паперів та фондового ринку, які беруть безпосередню участь відповідно у:\nа) конституційному провадженні;\nб) розгляді справ у судах, кримінальному провадженні та провадженні у справах про адміністративні правопорушення;\nв) оперативно-розшуковій та розвідувальній діяльності;\nв -1 ) виконанні бойових (спеціальних) завдань, покладених на Сили спеціальних операцій Збройних Сил України;\nг) охороні громадського порядку і громадської безпеки;\nд) виконанні вироків, рішень, ухвал і постанов судів, постанов органів, що здійснюють оперативно-розшукову діяльність, досудове розслідування, та прокурорів;\nе) контролі за переміщенням людей, транспортних засобів, товарів та інших предметів чи речовин через державний і митний кордон України;\nє) нагляді і контролі за виконанням законів.\n2. Близькі родичі, які відповідно до цього Закону підлягають захисту, - це батьки, дружина (чоловік), діти, рідні брати і сестри, дід, баба, онуки, посягання на життя, здоров’я, житло і майно яких перешкоджає виконанню працівниками суду і правоохоронних органів покладених на них законом обов’язків і здійсненню наданих прав.\nПримітка. Щодо судді Конституційного Суду України цей Закон поширюється на членів сім’ї судді Конституційного Суду України, перелік яких визначений у Законі України \"Про Конституційний Суд України\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права працівників суду і правоохоронних органів та їх близьких родичів щодо заходів державного захисту",
      "content": "Відповідно до законодавства України працівники суду і правоохоронних органів та їх близькі родичі мають право:\nа) застосовувати заходи фізичного впливу, спеціальні засоби і зброю з метою забезпечення виконання правомірних наказів і усних вимог, що добровільно не виконуються, для захисту особистої безпеки, безпеки близьких родичів, а також свого житла і майна;\nб) вимагати і одержувати допомогу у виконанні покладених на них обов'язків, а в разі необхідності - для особистого захисту, а також свого житла і майна з боку відповідних правоохоронних та інших державних органів;\nв) здійснювати спеціальні заходи забезпечення безпеки;\nг) отримувати матеріальну компенсацію в разі загибелі працівника, каліцтва або іншого ушкодження здоров'я, знищення чи пошкодження його житла і майна у зв'язку з виконанням службових обов'язків."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правова основа захисту працівників суду і правоохоронних органів та їх близьких родичів",
      "content": "Правовою основою захисту працівників суду і правоохоронних органів та їх близьких родичів є Конституція України , цей Закон, Кримінальний та Кримінальний процесуальний кодекси України, Кодекс України про адміністративні правопорушення , Митний кодекс України , закони України \"Про судоустрій і статус суддів\" , \"Про прокуратуру\" , \"Про Національну поліцію\" , \"Про Службу безпеки України\" , \"Про Національне антикорупційне бюро України\" , \"Про Державне бюро розслідувань\" , \"Про оперативно-розшукову діяльність\" , \"Про Військову службу правопорядку у Збройних Силах України\" , \"Про Державну кримінально-виконавчу службу України\" , \"Про Бюро економічної безпеки України\" та інші акти законодавства України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види спеціальних заходів забезпечення безпеки",
      "content": "Для забезпечення безпеки працівників суду і правоохоронних органів та їх близьких родичів, недоторканності житла, а також збереження їх майна з урахуванням конкретних обставин можуть застосовуватися відповідно до законодавства такі заходи:\nа) особиста охорона, охорона житла і майна;\nб) видача зброї, засобів індивідуального захисту і сповіщення про небезпеку;\nв) встановлення телефону за місцем проживання;\nг) використання технічних засобів контролю і прослуховування телефонних та інших переговорів, візуальне спостереження;\nд) тимчасове розміщення у місцях, що забезпечують безпеку;\nе) забезпечення конфіденційності даних про об'єкти захисту;\nє) переведення на іншу роботу, направлення на навчання, заміна документів, зміна зовнішності, персональних та/або біометричних даних, переселення в інше місце проживання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особиста охорона, охорона житла і майна",
      "content": "1. В разі встановлення даних, що свідчать про реальну небезпеку посягання на осіб, зазначених у статті 2 , вживаються заходи щодо особистої охорони працівників суду і правоохоронних органів та їх близьких родичів їх житла і майна. У разі необхідності житло і майно осіб, взятих під захист, за рахунок коштів місцевого бюджету обладнуються засобами протипожежної і охоронної сигналізації, замінюються номери їх квартирних телефонів і державні номерні знаки належних їм транспортних засобів. Можуть також застосовуватися оперативно-технічні засоби відповідно до Закону України \"Про оперативно-розшукову діяльність\".\n2. Порядок реалізації заходів безпеки , передбачених частиною першою цієї статті, і питання поновлення прав осіб, взятих під захист, регулюються спеціальними нормативними актами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Видача зброї, засобів індивідуального захисту і сповіщення про небезпеку",
      "content": "Залежно від ступеня загрози для життя і здоров'я працівнику суду або правоохоронного органу та його близьким родичам з дотриманням вимог чинного законодавства можуть видаватися зброя, спеціальні засоби індивідуального захисту і сповіщення про небезпеку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Використання технічних засобів контролю і прослуховування телефонних та інших переговорів",
      "content": "В разі загрози вчинення насильства або інших протиправних дій щодо осіб, взятих під захист, за письмовими заявами або згодою цих осіб може проводитися прослуховування телефонних та інших переговорів. У ході прослуховування переговорів осіб, взятих під захист, може застосовуватися звукозапис."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Тимчасове розміщення у місцях, що забезпечують безпеку",
      "content": "У разі необхідності працівник суду або правоохоронного органу, його неповнолітні діти та інші близькі родичі можуть бути за їх згодою тимчасово розміщені у місцях, що гарантують їх безпеку, в тому числі в дошкільних виховних закладах або установах органів соціального захисту населення України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Забезпечення конфіденційності даних про осіб, взятих під захист",
      "content": "За рішенням органів, що забезпечують безпеку, ухваленим відповідно до їх компетенції, може бути накладено тимчасову або постійну заборону на видачу володільцем або розпорядником персональних даних третім особам відомостей про місце проживання осіб, взятих під захист, та інших їхніх даних, які містяться у базах персональних даних.\nВ окремих випадках дані, передбачені частиною першою цієї статті, за клопотанням або згодою осіб, взятих під захист, та рішенням органів, що забезпечують безпеку, можуть оброблятися в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Переведення на іншу роботу, направлення на навчання, заміна документів, зміна зовнішності і переселення в інше місце проживання",
      "content": "За клопотанням або за згодою осіб, взятих під захист, якщо їх безпека не може бути забезпечена іншими заходами, вони тимчасово або постійно переводяться на іншу роботу, направляються на навчання, переселяються в інше місце проживання, можуть бути змінені їх зовнішність, персональні та/або біометричні дані з видачею відповідних документів.\nЗазначені заходи повинні здійснюватися без будь-якого ущемлення житлових, трудових, пенсійних та інших прав осіб, взятих під захист.\nПри тимчасовому переселенні в інше місце проживання жила площа за постійним місцем проживання підлягає бронюванню."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок здійснення заходів безпеки",
      "content": "Вирішення питань переселення в інше місце проживання, надання жилої площі, матеріальної допомоги в розмірі мінімальної заробітної плати чи посадового окладу за попереднім місцем роботи працівника суду або іншого правоохоронного органу та працевлаштування забезпечується органом, що прийняв рішення про вжиття спеціальних заходів забезпечення безпеки, у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Підстави і приводи для вжиття спеціальних заходів забезпечення безпеки",
      "content": "1. Підставою для вжиття спеціальних заходів забезпечення безпеки осіб, зазначених у статті 2 цього Закону, є дані, що свідчать про наявність реальної загрози їх життю, здоров'ю або майну.\n2. Приводом для вжиття спеціальних заходів забезпечення безпеки працівника суду або правоохоронного органу та його близьких родичів може бути:\nа) заява працівника або його близького родича;\nб) звернення керівника відповідного державного органу;\nв) отримання оперативної та іншої інформації про наявність загрози життю, здоров'ю, житлу і майну осіб, які підлягають захисту."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Органи, які приймають рішення про вжиття спеціальних заходів забезпечення безпеки",
      "content": "Рішення про вжиття спеціальних заходів забезпечення безпеки приймають:\nа) керівники органів внутрішніх справ - щодо захисту працівників відповідного органу Національної поліції, державної лісової охорони, рибоохорони, персоналу органів і установ виконання покарань, слідчих ізоляторів та їх близьких родичів;\nб) керівники органів служби безпеки - щодо захисту працівників служби безпеки та органів системи Управління державної охорони, їх близьких родичів;\nв) керівник органу прокуратури - щодо захисту працівників прокуратури та їх близьких родичів;\nг) голова суду - щодо захисту працівників відповідного суду та інших органів, зазначених у статті 2 цього Закону, та їх близьких родичів;\nґ) Голова Конституційного Суду України - щодо захисту судді Конституційного Суду України та його близьких родичів за заявою такого судді;\nд) керівники органів охорони державного кордону України - щодо захисту працівників цих органів та їх близьких родичів;\nе) керівники розвідувальних органів України - щодо захисту співробітників цих органів та їх близьких родичів;\nе -1 ) керівник органу військового управління Сил спеціальних операцій Збройних Сил України - щодо захисту військовослужбовців Сил спеціальних операцій Збройних Сил України та їх близьких родичів;\nє) керівники органів управління Військової служби правопорядку у Збройних Силах України - щодо захисту військовослужбовців і працівників цієї служби та їх близьких родичів;\nж) Директор Національного антикорупційного бюро України, директори його територіальних управлінь - щодо захисту підлеглих працівників Національного антикорупційного бюро України, а також їх близьких родичів;\nз) Директор Державного бюро розслідувань та його заступники - щодо захисту службовців Державного бюро розслідувань та їхніх близьких родичів;\nи) Голова Служби судової охорони та його заступники - щодо захисту співробітників Служби судової охорони та їх близьких родичів;\nі) Директор Бюро економічної безпеки України, керівники його територіальних управлінь - щодо захисту працівників Бюро економічної безпеки України, а також їхніх близьких родичів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Органи, які здійснюють заходи забезпечення безпеки",
      "content": "1. Здійснення спеціальних заходів забезпечення безпеки суддів, працівників апарату суду і працівників правоохоронних органів та їх близьких родичів покладається:\nа) щодо працівників служби безпеки і органів системи Управління державної охорони - на органи служби безпеки;\nб) щодо працівників органів охорони державного кордону - на органи охорони державного кордону України;\nв) щодо співробітників розвідувальних органів України та їх близьких родичів - на відповідні розвідувальні органи України;\nв -1 ) щодо військовослужбовців Сил спеціальних операцій Збройних Сил України та їх близьких родичів - на підрозділи Сил спеціальних операцій Збройних Сил України;\nг) щодо суддів, працівників апарату суду та їх близьких родичів - на підрозділи Служби судової охорони;\nґ) щодо військовослужбовців і працівників Військової служби правопорядку у Збройних Силах України - на органи управління Військової служби правопорядку у Збройних Силах України;\nг -1 ) щодо судді Конституційного Суду України та його близьких родичів - на відповідний підрозділ Національної поліції України;\nд) стосовно працівників Національного антикорупційного бюро України та їх близьких родичів - на відповідні підрозділи Національного антикорупційного бюро України;\nд -1 ) щодо працівників Державного бюро розслідувань - на органи Державного бюро розслідувань;\nд -2 ) щодо співробітників Служби судової охорони та їх близьких родичів - на відповідні підрозділи Служби судової охорони;\nе) щодо інших працівників, зазначених у статті 2 цього Закону, - на поліцію.\nЗ цією метою у структурі зазначених органів створюються спеціальні підрозділи.\n2. Безпека військовослужбовців забезпечується заходами, зазначеними у статті 6 цього Закону, які застосовуються з урахуванням перебування цих осіб на військовій службі.\nДля захисту військовослужбовців командири військових частин (підрозділів) вживають таких заходів:\nа) відрядження до іншої військової частини або військової установи;\nб) переведення на нове місце служби.\n3. Безпеку працівників суду, правоохоронних органів та їхніх близьких родичів, якщо вони взяті під захист, у разі якщо їх тримають в установі виконання покарань чи слідчому ізоляторі, забезпечує відповідний підрозділ такої установи чи слідчого ізолятора незалежно від того, у провадженні якого органу знаходиться кримінальне провадження."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок прийняття рішення про застосування спеціальних заходів забезпечення безпеки",
      "content": "Органи, які приймають рішення про забезпечення безпеки відповідно до статті 14 цього Закону, одержавши заяву (повідомлення) про загрозу безпеці осіб, зазначених у статті 2 цього Закону, зобов'язані перевірити цю заяву (повідомлення) і в строк не більше трьох діб, а у невідкладних випадках - негайно, прийняти рішення про застосування або про відмову у застосуванні заходів безпеки. Про прийняте рішення виноситься мотивована постанова з зазначенням конкретних заходів щодо забезпечення безпеки і строків їх здійснення, про що письмово повідомляється заявник. Якщо заходи безпеки застосовуються не на прохання особи, яка береться під захист, то на це має бути одержана її згода.\nУ разі якщо є достатньо даних, що вказують на ознаки кримінального правопорушення, у порядку, передбаченому кримінальним процесуальним законодавством, здійснюється початок досудового розслідування."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обов'язок щодо виконання рішень про забезпечення безпеки осіб, взятих під захист",
      "content": "Рішення органів, які приймаються згідно з цим Законом, про вжиття спеціальних заходів щодо працівників суду і правоохоронних органів та їх близьких родичів є обов'язковими для виконання відповідними органами, підприємствами, установами, організаціями та їх посадовими особами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права та обов'язки органів, які забезпечують безпеку осіб, взятих під захист",
      "content": "1. Орган, який приймає рішення про застосування заходів безпеки, має право:\nа) витребувати необхідні матеріали та одержувати пояснення без провадження слідчих дій за заявами і повідомленнями про загрозу безпеці осіб, взятих під захист;\nб) вимагати від органів, які здійснюють заходи безпеки, застосування додаткових заходів;\nв) скасовувати здійснювані заходи повністю або частково.\n2. Органи, які здійснюють заходи безпеки, мають право:\nа) визначати перелік заходів безпеки, засоби та методи їх застосування, в разі необхідності - змінювати і доповнювати ці заходи;\nб) вимагати від підзахисних осіб додержання умов здійснення заходів безпеки, а також виконання законних розпоряджень, пов'язаних із застосуванням цих заходів;\nв) звертатися до органу, який приймає рішення про застосування заходів безпеки, з клопотанням про вирішення питання щодо їх застосування стосовно осіб, взятих під захист, в процесі виконання ними своїх службових обов'язків, або про скасування здійснюваних заходів.\n3. Органи, які забезпечують безпеку, зобов'язані:\nа) негайно реагувати на кожен випадок протиправних дій, що став їм відомим, щодо осіб, зазначених у статті 2 цього Закону;\nб) забезпечувати захист життя, здоров'я, гідності, житла та майна осіб, взятих під захист, відповідно до характеру загрози;\nв) своєчасно повідомляти підзахисних осіб про зміну або скасування заходів щодо їх безпеки.\n4. Органи, які забезпечують безпеку, повинні дотримувати законності та ставитися з повагою до прав і свобод громадян.\nВідомості про заходи безпеки та осіб, взятих під захист, є інформацією з обмеженим доступом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права та обов'язки осіб, взятих під захист",
      "content": "1. Особа, щодо якої прийнято рішення про застосування спеціальних заходів безпеки, має право:\nа) знати про заходи безпеки, які застосовуються щодо неї;\nб) вимагати від органу, який забезпечує безпеку, застосування додаткових заходів безпеки, передбачених цим Законом, або скасування яких-небудь із здійснюваних заходів;\nв) оскаржити до суду або до відповідного вищого органу, який забезпечує безпеку, незаконні рішення і дії посадових осіб, які забезпечують її безпеку.\n2. Особа, взята під захист, зобов'язана:\nа) виконувати законні вимоги органів, які забезпечують її безпеку;\nб) негайно інформувати зазначені органи про кожний випадок погрози або протиправних дій щодо неї;\nв) дбайливо ставитися до майна, зброї і документів, виданих їй в тимчасове особисте користування для забезпечення безпеки;\nг) використовувати видану зброю виключно в інтересах забезпечення свого захисту і виконання покладених на неї законом обов'язків."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Скасування спеціальних заходів забезпечення безпеки",
      "content": "Підставою для скасування спеціальних заходів забезпечення безпеки може бути:\nа) закінчення строку конкретного заходу забезпечення безпеки;\nб) усунення небезпеки;\nв) заява особи, щодо якої застосовано заходи забезпечення безпеки;\nг) систематичне невиконання особою, взятою під захист, законних вимог органів, які забезпечують її безпеку, якщо цю особу письмово було попереджено про можливість такого скасування.\nЗа наявності підстав для скасування заходів забезпечення безпеки уповноваженою посадовою особою органу, зазначеного у статті 14 цього Закону, виноситься мотивована постанова про їх скасування, про що письмово повідомляється особа, взята під захист. Зазначена постанова може бути оскаржена зацікавленою особою до суду або до відповідного вищого органу, що забезпечує безпеку. Така скарга повинна бути розглянута терміново. Про прийняте рішення ця особа повідомляється протягом доби."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність за невжиття заходів безпеки",
      "content": "Неприйняття рішень, несвоєчасне прийняття або прийняття недостатньо обгрунтованих рішень, невжиття відповідних заходів безпеки працівників суду і правоохоронних органів та їх близьких родичів відповідними посадовими особами органів, зазначених у статтях 14 і 15 цього Закону, тягне за собою дисциплінарну чи кримінальну відповідальність, передбачену чинним законодавством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність за розголошення відомостей про заходи безпеки",
      "content": "1. Розголошення відомостей про заходи безпеки особами, які прийняли рішення про забезпечення заходів безпеки, або особами, які їх здійснюють, тягне за собою дисциплінарну відповідальність, а у випадках, коли розголошення таких відомостей спричинило тяжкі наслідки, - кримінальну відповідальність відповідно до чинного законодавства.\n2. Розголошення таких відомостей особою, взятою під захист, тягне за собою адміністративну відповідальність, а у випадках, коли розголошення відомостей про заходи безпеки спричинило тяжкі наслідки, - кримінальну відповідальність, передбачену чинним законодавством."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Майнова відповідальність особи, взятої під захист",
      "content": "1. У випадках умисного невиконання або неналежного виконання законних вимог органу, який здійснює заходи захисту, особа, взята під захист, зобов'язана відшкодувати відповідно до законодавства завдані внаслідок цього збитки.\n2. Продаж, застава чи передача іншим особам майна, наданого в особисте користування особі, взятій під захист, для забезпечення її безпеки, а також втрата чи пошкодження цього майна тягне за собою відповідальність, передбачену чинним законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Контроль за виконанням законодавства про захист працівників суду і правоохоронних органів",
      "content": "Контроль за забезпеченням захисту працівників суду і правоохоронних органів та їх близьких родичів здійснюють відповідно голова суду, Голова Служби судової охорони, Міністр оборони України, Голова Служби безпеки України, Голова Служби зовнішньої розвідки України, Генеральний прокурор, Голова Конституційного Суду України, Голова Національної поліції, Голова Державної прикордонної служби України, керівник розвідувального органу Міністерства оборони України, керівник органу військового управління Сил спеціальних операцій Збройних Сил України.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}