{
  "id": "ua-law-3745-12",
  "type": "statute",
  "title": "Про пожежну безпеку",
  "title_en": "",
  "short_name": "3745-12",
  "status": "in_force",
  "issued_date": "1993-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3745-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Правова основа діяльності в галузі пожежної безпеки",
      "content": "Правовою основою діяльності в галузі пожежної безпеки є\nКонституція ( 254к/96-ВР ), цей Закон та інші закони України,\nпостанови Верховної Ради України, укази і розпорядження\nПрезидента України, декрети, постанови та розпорядження Кабінету\nМіністрів України, рішення органів виконавчої влади, місцевого та\nрегіонального самоврядування, прийняті в межах їх компетенції."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Забезпечення пожежної безпеки",
      "content": "Забезпечення пожежної безпеки є складовою частиною виробничої\nта іншої діяльності посадових осіб, працівників підприємств,\nустанов, організацій та підприємців. Це повинно бути відображено у\nтрудових договорах (контрактах) та статутах підприємств, установ\nта організацій.\nЗабезпечення пожежної безпеки підприємств, установ та\nорганізацій покладається на їх керівників і уповноважених ними\nосіб, якщо інше не передбачено відповідним договором.\nЗабезпечення пожежної безпеки при проектуванні та забудові\nнаселених пунктів, будівництві, розширенні, реконструкції та\nтехнічному переоснащенні підприємств, будівель і споруд\nпокладається на органи архітектури, замовників, забудовників,\nпроектні та будівельні організації.\nЗабезпечення пожежної безпеки в жилих приміщеннях державного,\nгромадського житлового фонду, фонду житлово-будівельних\nкооперативів покладається на квартиронаймачів і власників, а в\nжилих будинках приватного житлового фонду та інших спорудах, на\nдачах і садових ділянках - на їх власників або наймачів, якщо це\nобумовлено договором найму."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Розмежування компетенції в галузі пожежної безпеки",
      "content": "До компетенції центральних органів виконавчої влади в галузі\nпожежної безпеки належить:\nпроведення єдиної політики в галузі пожежної безпеки;\nвизначення основних напрямів розвитку науки і техніки,\nкоординація державних, міжрегіональних заходів і наукових\nдосліджень у галузі пожежної безпеки, керівництво відповідними\nнауково-дослідними установами;\nрозробка та затвердження державних стандартів, норм і правил\nпожежної безпеки;\nвстановлення єдиної системи обліку пожеж;\nорганізація навчання спеціалістів у галузі пожежної безпеки,\nкерівництво пожежно-технічними навчальними закладами;\nоперативне управління силами і технічними засобами, які\nзалучаються до ліквідації великих пожеж;\nкоординація роботи щодо створення і випуску пожежної техніки\nта засобів протипожежного захисту, встановлення державного\nзамовлення на їх випуск і постачання;\nспівробітництво з органами пожежної безпеки інших держав.\nВирішення всіх інших питань у галузі пожежної безпеки, не\nвіднесених цим Законом до компетенції центральних органів\nвиконавчої влади, належить до компетенції Ради Міністрів\nРеспубліки Крим, місцевих органів виконавчої влади, органів\nмісцевого та регіонального самоврядування.\nСтаття 4. Обов'язки державних органів щодо забезпечення\nпожежної безпеки\nЦентральні органи виконавчої влади, Рада Міністрів Республіки\nКрим, місцеві органи виконавчої влади, органи місцевого\nта регіонального самоврядування в межах своєї компетенції\nорганізують розроблення та впровадження у відповідних галузях і\nрегіонах організаційних і науково-технічних заходів щодо\nзапобігання пожежам та їх гасіння, забезпечення пожежної безпеки\nнаселених пунктів і об'єктів.\nМіністерство України з питань надзвичайних ситуацій та у\nсправах захисту населення від наслідків Чорнобильської катастрофи:\nзабезпечує здійснення державного пожежного нагляду, пожежної\nохорони населених пунктів і об'єктів, координує діяльність\nміністерств, інших центральних органів виконавчої влади з питань\nудосконалення пожежної охорони;\nодержує безкоштовно від міністерств, інших органів виконавчої\nвлади, органів місцевого та регіонального самоврядування,\nпідприємств, установ та організацій інформацію, необхідну для\nвиконання покладених на нього завдань;\nзалучає до розроблення актуальних проблем пожежної безпеки,\nпроведення консультацій та експертиз вищі навчальні заклади та\nінші установи, а також окремих учених, висококваліфікованих\nфахівців.\nРішення Міністерства України з питань надзвичайних ситуацій\nта у справах захисту населення від наслідків Чорнобильської\nкатастрофи з питань пожежної безпеки, що належать до його\nкомпетенції, є обов'язковими для органів виконавчої влади, а також\nпідприємств, установ, організацій та громадян.\nМіністерства та інші центральні органи виконавчої влади:\nпроводять єдину науково-технічну політику з питань пожежної\nбезпеки;\nрозробляють і реалізують комплексні заходи, спрямовані на\nполіпшення пожежної безпеки об'єктів;\nздійснюють методичне керівництво та контроль за діяльністю\nпідвідомчих об'єктів у галузі пожежної безпеки.\nДля координації і вдосконалення роботи, пов'язаної із\nзабезпеченням пожежної безпеки та контролем за її проведенням, в\nапаратах міністерств, інших центральних органів виконавчої влади\nстворюються служби пожежної безпеки.\nОргани виконавчої влади, що здійснюють матеріально-технічне\nзабезпечення виробництва найважливіших видів продукції, повинні\nпередбачати задоволення потреб пожежної охорони та об'єктів\nнародного господарства в пожежній техніці, обладнанні, засобах\nпротипожежного захисту. Випуск цієї техніки, обладнання та засобів\nвключається до державного замовлення.\nСтаття 5. Обов'язки підприємств, установ та організацій щодо\nзабезпечення пожежної безпеки\nВласники підприємств, установ та організацій або уповноважені\nними органи (далі - власники), а також орендарі зобов'язані:\nрозробляти комплексні заходи щодо забезпечення пожежної\nбезпеки, впроваджувати досягнення науки і техніки, позитивний\nдосвід;\nвідповідно до нормативних актів з пожежної безпеки розробляти\nі затверджувати положення, інструкції, інші нормативні акти, що\nдіють у межах підприємства, установи та організації, здійснювати\nпостійний контроль за їх додержанням;\nзабезпечувати додержання протипожежних вимог стандартів,\nнорм, правил, а також виконання вимог приписів і постанов органів\nдержавного пожежного нагляду;\nорганізовувати навчання працівників правил пожежної безпеки\nта пропаганду заходів щодо їх забезпечення;\nу разі відсутності в нормативних актах вимог, необхідних для\nзабезпечення пожежної безпеки, вживати відповідних заходів,\nпогоджуючи їх з органами державного пожежного нагляду;\nутримувати в справному стані засоби протипожежного захисту і\nзв'язку, пожежну техніку, обладнання та інвентар, не допускати їх\nвикористання не за призначенням;\nстворювати у разі потреби відповідно до встановленого порядку\nпідрозділи пожежної охорони та необхідну для їх функціонування\nматеріально-технічну базу;\nподавати на вимогу державної пожежної охорони відомості та\nдокументи про стан пожежної безпеки об'єктів і продукції, що ними\nвиробляється;\nздійснювати заходи щодо впровадження автоматичних засобів\nвиявлення та гасіння пожеж і використання для цієї мети виробничої\nавтоматики;\nсвоєчасно інформувати пожежну охорону про несправність\nпожежної техніки, систем протипожежного захисту, водопостачання, а\nтакож про закриття доріг і проїздів на своїй території;\nпроводити службове розслідування випадків пожеж.\nОбов'язки сторін щодо забезпечення пожежної безпеки\nорендованого майна повинні бути визначені у договорі оренди.\nНа підприємстві, в установі та організації з кількістю\nпрацюючих 50 і більше чоловік рішенням трудового колективу може\nстворюватися пожежно-технічна комісія. У виняткових випадках її\nфункції може виконувати комісія з охорони праці. Типове положення\nпро пожежно-технічну комісію затверджується Міністерством України\nз питань надзвичайних ситуацій та у справах захисту населення від\nнаслідків Чорнобильської катастрофи.\nПовноваження в галузі пожежної безпеки асоціацій, корпорацій,\nконцернів, інших виробничих об'єднань визначаються їх статутами\nабо договорами між підприємствами, що утворили об'єднання. Для\nвиконання делегованих об'єднанню функцій в його апараті\nстворюється служба пожежної безпеки.\nСтаття 6. Обов'язки громадян щодо забезпечення пожежної\nбезпеки\nГромадяни України, іноземні громадяни та особи без\nгромадянства, які перебувають на території України, зобов'язані:\nвиконувати правила пожежної безпеки, забезпечувати будівлі,\nякі їм належать на праві особистої власності, первинними засобами\nгасіння пожеж і протипожежним інвентарем, виховувати у дітей\nобережність у поводженні з вогнем;\nповідомляти пожежну охорону про виникнення пожежі та вживати\nзаходів до її ліквідації, рятування людей і майна."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державний пожежний нагляд",
      "content": "Державний пожежний нагляд за станом пожежної безпеки в\nнаселених пунктах і на об'єктах незалежно від форм власності\nздійснюється відповідно до чинного законодавства державною\nпожежною охороною в порядку, встановлюваному Кабінетом Міністрів\nУкраїни.\nОргани державного пожежного нагляду не залежать від будь-яких\nгосподарських органів, об'єднань громадян, політичних формувань,\nорганів виконавчої влади, органів місцевого та регіонального\nсамоврядування.\nКонтроль за виконанням правил пожежної безпеки під час\nпроектування, технічного переоснащення, будівництва, реконструкції\nта експлуатації об'єктів іноземних фірм та спільних підприємств\nрегулюється чинним законодавством або умовами, передбаченими\nдоговорами сторін, якщо вони не суперечать чинному законодавству.\nНа об'єктах приватної власності органи державного пожежного\nнагляду контролюють лише умови безпеки людей на випадок пожежі, а\nтакож вирішення питань пожежної безпеки, що стосуються прав та\nінтересів інших юридичних осіб і громадян.\nОргани державного пожежного нагляду відповідно до покладених\nна них завдань:\nрозробляють з участю заінтересованих міністерств та інших\nцентральних органів виконавчої влади і затверджують\nзагальнодержавні правила пожежної безпеки, які є обов'язковими для\nвсіх підприємств, установ, організацій та громадян;\nпогоджують проекти державних і галузевих стандартів, норм,\nправил, технічних умов та інших нормативно-технічних документів,\nщо стосуються забезпечення пожежної безпеки; { Абзац третій\nчастини п'ятої статті 7 із змінами, внесеними згідно із Законом\nN 3038-VI ( 3038-17 ) від 17.02.2011 }\nвстановлюють порядок опрацювання і затвердження положень,\nінструкцій та інших нормативних актів з питань пожежної безпеки,\nщо діють на підприємстві, в установі та організації, розробляють\nтипові документи з цих питань;\nздійснюють контроль за додержанням вимог актів законодавства\nз питань пожежної безпеки керівниками центральних органів\nвиконавчої влади, структурних підрозділів Ради Міністрів\nРеспубліки Крим, місцевих органів виконавчої влади, органів\nмісцевого та регіонального самоврядування, керівниками та іншими\nпосадовими особами підприємств, установ та організацій, а також\nгромадянами;\nпроводять згідно з чинним законодавством перевірки, пов'язані\nз пожежами та порушеннями правил пожежної безпеки. { Абзац шостий\nчастини п'ятої статті 7 в редакції Закону N 4652-VI ( 4652-17 )\nвід 13.04.2012 }\nПосадові особи органів державного пожежного нагляду є\nдержавними інспекторами з пожежного нагляду.\nДержавні інспектори з пожежного нагляду мають право:\n1) проводити в будь-який час у присутності власника чи його\nпредставника пожежно-технічні обстеження і перевірки підприємств,\nустанов, організацій, будівель, споруд, новобудов та інших\nпідконтрольних об'єктів незалежно від форм власності, одержувати\nвід власника необхідні пояснення, матеріали та інформацію;\n2) давати (надсилати) керівникам центральних органів\nвиконавчої влади, структурних підрозділів Ради Міністрів\nРеспубліки Крим, місцевих органів виконавчої влади, органів\nмісцевого та регіонального самоврядування, керівникам та іншим\nпосадовим особам підприємств, установ та організацій, а також\nгромадянам обов'язкові для виконання розпорядження (приписи) про\nусунення порушень і недоліків з питань пожежної безпеки.\nУ разі порушення правил пожежної безпеки, що створює загрозу\nвиникнення пожежі або перешкоджає її гасінню та евакуації людей,\nа також у випадках випуску пожежонебезпечної продукції, систем і\nзасобів протипожежного захисту з відхиленням від стандартів чи\nтехнічних умов або у разі їх відсутності припиняти чи забороняти\nроботу підприємств, окремих виробництв, виробничих дільниць,\nагрегатів, експлуатацію будівель, споруд, окремих приміщень,\nопалювальних приладів, дільниць електричної мережі, проведення\nпожежонебезпечних робіт, випуск та реалізацію пожежонебезпечної\nпродукції, систем та засобів протипожежного захисту, дію виданих\nдозволів на право проведення робіт;\n3) здійснювати контроль за виконанням протипожежних вимог,\nпередбачених стандартами, нормами і правилами, під час\nпроектування (вибірково), будівництва, реконструкції, розширення\nчи технічного переоснащення, капітального ремонту підприємств,\nбудівель, споруд та інших об'єктів. У разі виявлення порушень\nзабороняти до їх усунення випуск і застосування проектів, зупиняти\nпроведення будівельно-монтажних робіт та вносити пропозиції про\nприпинення фінансування цих робіт;\n4) притягати до адміністративної відповідальності посадових\nосіб, інших працівників підприємств, установ, організацій та\nгромадян, винних у порушенні встановлених законодавством вимог\nпожежної безпеки, невиконанні приписів, постанов органів\nдержавного пожежного нагляду, використанні пожежної техніки та\nзасобів пожежогасіння не за призначенням;\n5) застосовувати штрафні санкції до підприємств, установ та\nорганізацій за порушення встановлених законодавством вимог\nпожежної безпеки, невиконання розпоряджень (приписів) посадових\nосіб органів державного пожежного нагляду.\nПосадові особи органів державного пожежного нагляду несуть\nвідповідальність за неналежне виконання покладених на них\nобов'язків. За шкоду, завдану юридичним та фізичним особам,\nгромадянам внаслідок застосування санкцій, передбачених пунктами 2\nі 3 цієї статті, органи та посадові особи державного пожежного\nнагляду відповідальності не несуть."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вивчення правил пожежної безпеки",
      "content": "У загальноосвітніх і професійних навчально-виховних\nзакладах, вищих навчальних закладах, навчальних закладах\nпідвищення кваліфікації і перепідготовки кадрів організовується\nвивчення правил пожежної безпеки на виробництві та в побуті, а\nтакож навчання дій на випадок пожежі.\nУ дитячих дошкільних закладах проводиться виховна робота,\nспрямована на запобігання пожежам від дитячих пустощів з вогнем і\nвиховання у дітей бережливого ставлення до національного\nбагатства.\nМісцеві органи виконавчої влади, органи місцевого та\nрегіонального самоврядування, житлові установи та організації\nзобов'язані за місцем проживання організовувати навчання населення\nправил пожежної безпеки в побуті та громадських місцях.\nУсі працівники під час прийняття на роботу і щорічно за\nмісцем роботи проходять інструктаж з питань пожежної безпеки\nвідповідно до Типового положення, затверджуваного Міністерством\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи.\nОсоби, яких приймають на роботу, пов'язану з підвищеною\nпожежною небезпекою, повинні попередньо пройти спеціальне навчання\n(пожежно-технічний мінімум). Працівники, зайняті на роботах з\nпідвищеною пожежною небезпекою, один раз на рік проходять\nперевірку знань відповідних нормативних актів з пожежної безпеки,\nа посадові особи до початку виконання своїх обов'язків і\nперіодично (один раз на три роки) проходять навчання і перевірку\nзнань з питань пожежної безпеки.\nПерелік посад і порядок організації навчання визначаються\nКабінетом Міністрів України.\nДопуск до роботи осіб, які не пройшли навчання, інструктаж і\nперевірку знань з питань пожежної безпеки, забороняється.\nПрограми навчання з питань пожежної безпеки мають\nпогоджуватися з органами державного пожежного нагляду.\nСтаття 9. Погодження нормативних, нормативно-технічних\nдокументів\nСтандарти, технічні умови, інші нормативно-технічні документи\nна пожежонебезпечні технологічні процеси та продукцію повинні\nвключати вимоги пожежної безпеки і погоджуватися з органами\nдержавного пожежного нагляду.\nВимоги пожежної безпеки, що містяться у відомчих нормативних\nактах, не повинні суперечити державним стандартам, нормам і\nправилам.\nСтаття 10. Дотримання вимог пожежної безпеки при\nпроектуванні, будівництві та реконструкції\nоб'єктів виробничого та іншого призначення\nВиробничі, жилі, інші будівлі та споруди, устаткування,\nтранспортні засоби, що вводяться в дію чи в експлуатацію після\nзавершення будівництва, реконструкції або технічного\nпереоснащення, а також технологічні процеси та продукція повинні\nвідповідати вимогам нормативних актів з пожежної безпеки.\nЗабороняється впровадження нових технологій, випуск\nпожежонебезпечної продукції без попередньої експертизи (перевірки)\nпроектної та іншої документації на відповідність нормативним актам\nз пожежної безпеки. Фінансування таких робіт може провадитися лише\nпісля одержання позитивних результатів експертизи.\nПроектні організації зобов'язані здійснювати авторський\nнагляд за додержанням проектних рішень з пожежної безпеки при\nбудівництві, реконструкції, технічному переоснащенні та\nексплуатації запроектованих ними об'єктів.\nНа машини, механізми, устаткування, транспортні засоби і\nтехнологічні процеси, що впроваджуються у виробництво, а також на\nпродукцію, в стандартах на які містяться вимоги щодо пожежної\nбезпеки, повинен бути сертифікат, що засвідчує безпеку їх\nвикористання, виданий в установленому порядку.\nПридбані за кордоном машини, механізми, устаткування,\nтранспортні засоби, технологічне обладнання вводяться в\nексплуатацію лише за умови відповідності їх вимогам нормативних\nактів з пожежної безпеки, що діють в Україні.\nЗабороняється застосування в будівництві та на виробництві\nматеріалів і речовин, на які немає даних щодо пожежної безпеки.\nПроектування, реконструкція, технічне переоснащення та\nбудівництво об'єктів іноземними юридичними особами здійснюються\nвідповідно до вимог законодавства України.\nПочаток роботи новостворених підприємств, впровадження нових\nтехнологій, передача для виробництва зразків нових\nпожежонебезпечних машин, механізмів, устаткування та продукції,\nоренда будь-яких приміщень здійснюються після видачі відповідного\nдозволу органом державного пожежного нагляду, крім випадків\nвчинення певних дій щодо провадження господарської діяльності або\nвидів господарської діяльності на підставі декларації\nвідповідності матеріально-технічної бази вимогам законодавства.\nДозвіл ( 150-2001-п ) видається урядовим органом державного\nнагляду у сфері пожежної безпеки та територіальними органами\nдержавного пожежного нагляду в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, районах, містах, районах у\nмістах безоплатно.\nДозвіл є безстроковим документом.\nДозвіл не оформлюється:\nу разі прийняття в експлуатацію об'єктів нового будівництва,\nреконструкції, реставрації, капітального ремонту об'єктів в\nустановленому законодавством порядку; { Абзац другий частини\nодинадцятої статті 10 в редакції Закону N 3038-VI ( 3038-17 ) від\n17.02.2011 }\nна орендовані торговельні місця, кіоски та контейнери, якщо\nвони розміщені на ринку, на експлуатацію якого видано дозвіл,\nвідповідно до схеми, погодженої з органом державного пожежного\nнагляду у встановленому порядку.\nНовостворені підприємства, у тому числі ті, що розміщуються в\nорендованих приміщеннях, які не змінюють виду своєї діяльності\n(крім потенційно небезпечних об'єктів) або не належать до\nкатегорії вибухопожежонебезпечних та об'єктів з масовим\nперебуванням людей і не розміщуються на території або всередині\nзазначених об'єктів, можуть провадити певні дії щодо здійснення\nгосподарської діяльності або видів господарської діяльності на\nпідставі декларації відповідності матеріально-технічної бази\nвимогам законодавства. Порядок та форма повідомлення про\nвідповідність матеріально-технічної бази суб'єкта господарювання\nвимогам законодавства встановлюються Кабінетом Міністрів України.\n{ Частина дванадцята статті 10 в редакції Закону N 2185-VI\n( 2185-17 ) від 13.05.2010; із змінами, внесеними згідно із\nЗаконом N 2367-VI ( 2367-17 ) від 29.06.2010 }\nОрган державного пожежного нагляду протягом десяти робочих\nднів з дня подання заявником документів, необхідних для отримання\nдозволу, приймає рішення про видачу дозволу або відмову у його\nвидачі.\nРозміри тарифів, у тому числі їх граничний розмір, на\nпроведення оцінки (експертизи) затверджуються Кабінетом Міністрів\nУкраїни.\nПідставами для відмови у видачі дозволу є:\nподання суб'єктом господарювання документів, необхідних для\nодержання дозволу, не в повному обсязі;\nвиявлення в документах, поданих суб'єктом господарювання,\nнедостовірних відомостей;\nвиявлення за результатами оцінки (експертизи) протипожежного\nстану підприємства, об'єкта чи приміщення порушень правил пожежної\nбезпеки, що може призвести до виникнення пожежі або створення\nперешкод у її гасінні та евакуації людей.\nПідставами для анулювання дозволу є:\nзвернення суб'єкта господарювання із заявою про анулювання\nдозволу;\nприпинення юридичної особи (злиття, приєднання, поділ,\nперетворення або ліквідація);\nприпинення суб'єктом господарювання провадження певних дій\nщодо здійснення господарської діяльності або видів господарської\nдіяльності, на здійснення яких було надано дозвіл;\nвиявлення порушень правил пожежної безпеки, що може призвести\nдо виникнення пожежі або створення перешкод у її гасінні та\nевакуації людей;\nвиникнення пожежі, якщо в матеріалах про пожежу зазначено, що\nоднією з причин її виникнення є порушення вимог законодавства у\nсфері пожежної безпеки;\nнедопущення посадових осіб органів державного пожежного\nнагляду до здійснення заходів державного нагляду у сфері пожежної\nбезпеки;\nвстановлення факту надання суб'єктом господарювання в заяві\nта документах, що додаються до неї, недостовірної інформації;\nінші підстави, передбачені законом.\nРішення про відмову у видачі дозволу або анулювання дозволу\nможе бути оскаржено до урядового органу державного нагляду у сфері\nпожежної безпеки або до суду.\nАнулювання органом державного пожежного нагляду дозволу на\nпочаток роботи та оренду приміщень не позбавляє суб'єкта\nгосподарювання права подати документи на його отримання після\nусунення виявлених порушень.\nВстановлення порядку видачі органами державного пожежного\nнагляду дозволів на початок роботи новостворених підприємств,\nвпровадження нових технологій, передачу на виробництво зразків\nнових пожежонебезпечних машин, механізмів, устаткування та\nпродукції, оренду будь-яких приміщень іншими законами не\nдопускається.\nДозвіл переоформлюється в разі зміни найменування юридичної\nособи або прізвища, імені та по батькові фізичної особи -\nпідприємця.\nВидача дозволів проводиться органами державного пожежного\nнагляду в порядку, встановленому Кабінетом Міністрів України.\nЕкспертиза проектів будівництва на відповідність вимогам\nнормативних актів з питань пожежної безпеки проводиться відповідно\nдо статті 31 Закону України \"Про регулювання містобудівної\nдіяльності\" ( 3038-17 ).\nСтаття 11. Ліцензування діяльності щодо надання послуг і\nвиконання робіт протипожежного призначення,\nсертифікація та контроль продукції на\nвідповідність вимогам пожежної безпеки\nГосподарська діяльність, пов'язана з наданням послуг і\nвиконанням робіт протипожежного призначення, провадиться на\nпідставі ліцензій, що видаються в порядку, встановленому\nзаконодавством.\nДіяльність, пов'язана з наданням послуг і виконанням робіт\nпротипожежного призначення, включає:\nпроектування, монтаж, технічне обслуговування засобів\nпротипожежного захисту та систем опалення, оцінку протипожежного\nстану об'єктів;\nпроведення випробувань на пожежну небезпеку речовин,\nматеріалів, будівельних конструкцій, виробів і обладнання, а також\nпожежної техніки, пожежно-технічного озброєння, продукції\nпротипожежного призначення на відповідність установленим вимогам.\nСуб'єкт господарювання може отримати ліцензію на всі види\nробіт та послуг за переліком або на його частину залежно від\nспроможності дотримання ліцензійних умов.\nУсі види пожежної техніки та протипожежного устаткування, що\nзастосовуються для запобігання пожежам та для їх гасіння, повинні\nмати сертифікат відповідності.\n( Стаття 11 в редакції Закону N 3370-IV ( 3370-15 ) від\n19.01.2006 )\nСтаття 12. Організація наукових досліджень з проблем\nпожежної безпеки\nФундаментальні та прикладні наукові дослідження з проблем\nпожежної безпеки проводяться Українським науково-дослідним\nінститутом пожежної безпеки Міністерства України з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи, а також іншими науково-дослідними,\nпроектно-конструкторськими установами та навчальними закладами\nУкраїни."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Облік пожеж",
      "content": "Відповідно до Закону України \"Про державну статистику\"\n( 2614-12 ) в Україні ведеться єдиний облік пожеж та їх наслідків.\nМіністерства, інші центральні органи виконавчої влади,\nпідприємства, установи та організації зобов'язані вести облік\nпожеж, які виникають на об'єктах, що належать або підконтрольні\nїм, аналізувати причини їх виникнення та вживати заходів до їх\nусунення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Мета і завдання пожежної охорони",
      "content": "Пожежна охорона створюється з метою захисту життя і здоров'я\nгромадян, приватної, колективної та державної власності від пожеж,\nпідтримання належного рівня пожежної безпеки на об'єктах і в\nнаселених пунктах.\nОсновними завданнями пожежної охорони є:\nздійснення контролю за дотриманням протипожежних вимог;\nзапобігання пожежам і нещасним випадкам на них;\nгасіння пожеж, рятування людей та надання допомоги в\nліквідації наслідків аварій, катастроф і стихійного лиха.\nЗабороняється використання пожежної охорони для виконання\nзавдань, не передбачених цим Законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Види пожежної охорони",
      "content": "Пожежна охорона поділяється на державну, відомчу, місцеву та\nдобровільну.\n( Стаття 15 із змінами, внесеними згідно із Законом N 138-IV\n( 138-15 ) від 12.09.2002 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Державна пожежна охорона",
      "content": "Державна пожежна охорона формується на базі існуючих\nвоєнізованої та професійної пожежної охорони, входить до системи\nМіністерства України з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи і\nздійснює державний пожежний нагляд. ( Частина перша статті 16 із\nзмінами, внесеними згідно із Законом N 1181-IV ( 1181-15 ) від\n18.09.2003 )\nДержавна пожежна охорона створюється в містах, інших\nнаселених пунктах, на промислових та інших об'єктах незалежно від\nформ власності у порядку, що визначається Кабінетом Міністрів\nУкраїни.\nДержавна пожежна охорона складається з підрозділів, апаратів\nуправління та допоміжних служб, а також пожежно-технічних\nнавчальних закладів і науково-дослідних установ Міністерства\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи.\nДержавна пожежна охорона є одночасно самостійною\nпротипожежною службою цивільної оборони, а також службою, яка в\nмежах своєї компетенції виконує мобілізаційну роботу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Особовий склад державної пожежної охорони",
      "content": "Особовий склад державної пожежної охорони поділяється на\nрядовий та начальницький. Йому видається формений одяг за\nзразками, що встановлюються Кабінетом Міністрів України для\nособового складу підрозділів внутрішньої служби. На нього\nпоширюються і відповідні відзнаки. Особовий склад чергових\nпідрозділів для роботи на пожежах забезпечується спеціальним\nодягом, спорядженням і засобами індивідуального захисту. Особам\nрядового та начальницького складу державної пожежної охорони\nприсвоюються відповідно до чинного законодавства спеціальні звання\nвнутрішньої служби.\nВикористання спеціальних звань, відзнак і форменого одягу\nособового складу державної пожежної охорони особою, яка не є її\nпрацівником, тягне за собою відповідальність відповідно до чинного\nзаконодавства.\nСтаття 18. Права та обов'язки особового складу державної\nпожежної охорони\nОсоби начальницького складу державної пожежної охорони є\nпредставниками органів виконавчої влади, їх законні вимоги є\nобов'язковими для виконання всіма посадовими особами та\nгромадянами.\nПрацівники (особи рядового та начальницького складу, а також\nробітники і службовці) державної пожежної охорони під час\nвиконання покладених на них обов'язків керуються чинним\nзаконодавством України про пожежну безпеку та підпорядковуються\nтільки своїм безпосереднім і прямим начальникам. Ніхто інший, за\nвинятком уповноважених посадових осіб, не має права втручатися в\nзаконну діяльність працівника державної пожежної охорони.\nНіхто не має права покласти на працівника державної пожежної\nохорони виконання обов'язків, не передбачених чинним\nзаконодавством.\nПосадові особи державної пожежної охорони зобов'язані:\nвикористовувати в межах своєї компетенції надані їм\nповноваження щодо запобігання та припинення правопорушень у галузі\nпожежної безпеки, а також сили та засоби при гасінні пожеж і\nрятуванні людей;\nбрати участь у здійсненні технічної політики щодо\nудосконалення та впровадження техніки, систем та засобів\nпротипожежного захисту, форм і методів профілактики пожеж;\nсприяти розвитку самосвідомості та ініціативи громадян у\nпитаннях боротьби з пожежами, виконання законодавства у галузі\nпожежної безпеки;\nзберігати в таємниці державну та комерційну інформацію, що\nстає відомою їм у зв'язку з виконанням службових обов'язків.\nОсоби рядового та начальницького складу державної пожежної\nохорони при виявленні пожежі у позаслужбовий час зобов'язані\nповідомити про неї пожежну охорону і до її прибуття взяти на себе\nкерівництво гасінням пожежі та рятуванням людей, організувати\nнадання екстреної медичної допомоги потерпілим та у разі\nнеобхідності і наявності можливості надати першу домедичну\nдопомогу потерпілим на місці події.\nОсобовому складу державної пожежної охорони на час виконання\nслужбових обов'язків, пов'язаних із запобіганням пожежам,\nпідрозділами державної пожежної охорони надаються проїзні квитки\nна всі види громадського транспорту міського, приміського і\nмісцевого сполучення (крім таксі) у порядку, встановленому\nКабінетом Міністрів України. ( Частина шоста статті 18 в редакції\nЗакону N 618/97-ВР від 05.11.97 )\nЗа неналежне виконання службових обов'язків особовий склад\nдержавної пожежної охорони несе відповідальність у порядку,\nвстановленому чинним законодавством."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Прийняття на службу до державної пожежної охорони",
      "content": "На службу до державної пожежної охорони приймаються на\nконтрактній основі громадяни, які досягли вісімнадцятирічного\nвіку, здатні за своїми здібностями, освітою та станом здоров'я\nвиконувати покладені на них обов'язки. Призовники для проходження\nстрокової військової служби не приймаються на службу до державної\nпожежної охорони, за винятком пожежно-технічних навчальних\nзакладів Міністерства України з питань надзвичайних ситуацій та у\nсправах захисту населення від наслідків Чорнобильської катастрофи,\nдо яких вступає молодь допризовного віку.\nОсоби рядового та начальницького складу державної пожежної\nохорони складають присягу, текст якої затверджується Кабінетом\nМіністрів України. ( Частина друга статті 19 в редакції Закону\nN 1181-IV ( 1181-15 ) від 18.09.2003 )\nНа зазначену службу не можуть бути прийняті особи, які раніше\nбули засуджені за вчинення злочинів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Проходження служби в державній пожежній охороні",
      "content": "Порядок та умови проходження служби в державній пожежній\nохороні регламентуються Положенням про проходження служби особовим\nскладом органів внутрішніх справ, затверджуваним Кабінетом\nМіністрів України.\nОсоби, які закінчили вищі навчальні заклади Міністерства\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи і яким присвоєно\nспеціальне звання начальницького складу державної пожежної\nохорони, звільняються від призову на строкову військову службу.\n{ Частина третя статті 20 в редакції Закону N 1014-V ( 1014-16 )\nвід 11.05.2007 }\nПрацівники державної пожежної охорони мають право створювати\nу встановленому порядку свої професійні спілки.\nРядовому та начальницькому складу, робітникам і службовцям\nдержавної пожежної охорони забороняється перебувати в будь-яких\nполітичних партіях і рухах, організовувати або брати участь у\nстрайках.\nТрудові відносини робітників і службовців, які уклали\nтрудовий договір з державною пожежною охороною, регулюються\nзаконодавством про працю.\nСтаття 21. Оплата праці особового складу державної\nпожежної охорони\nУмови оплати праці особового складу державної пожежної\nохорони відповідають умовам оплати праці осіб рядового і\nначальницького складу органів внутрішніх справ, встановленим\nКабінетом Міністрів України, і мають забезпечувати достатні\nматеріальні умови для комплектування якісного особового складу\nдержавної пожежної охорони, диференційовано враховувати характер і\nумови роботи, стимулювати досягнення високих результатів у\nслужбовій діяльності і компенсувати їх фізичні та інтелектуальні\nзатрати.\nСтаття 22. Соціальний захист працівників державної\nпожежної охорони\nПрацівникам державної пожежної охорони держава гарантує\nсоціальний захист.\nОсобовий склад державної пожежної охорони користується\nпільгами при розподілі житла, встановленні квартирних телефонів,\nвлаштуванні дітей у дитячі дошкільні заклади.\nЖила площа особам рядового та начальницького складу державної\nпожежної охорони надається місцевими органами виконавчої влади,\nорганами місцевого та регіонального самоврядування, відповідними\nміністерствами та відомствами у першочерговому порядку.\nСлужбові жилі приміщення можуть надаватися посадовим особам\nдержавної пожежної охорони, перелік яких установлюється Кабінетом\nМіністрів України.\nПрацівники державної пожежної охорони, які виконують\nобов'язки щодо охорони об'єктів, мають право на одержання трудових\nі соціально-побутових пільг, передбачених для працівників цих\nоб'єктів.\nОсобовому складу державної пожежної охорони та членам їх\nсімей надається 50-відсоткова знижка плати за жилу площу,\nкомунальні послуги, а також паливо в межах норм, встановлених\nзаконодавством, за умови, якщо розмір наданих пільг у грошовому\nеквіваленті разом із середньомісячним сукупним доходом цієї особи\nза попередні шість місяців не перевищує величини доходу, який дає\nправо на податкову соціальну пільгу у порядку, визначеному\nКабінетом Міністрів України. { Частина шоста статті 22 в редакції\nЗакону N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nЗа особами рядового та начальницького складу державної\nпожежної охорони, звільненими зі служби за віком, через хворобу\nабо за вислугою років, зберігається право на пільги відповідно до\nцього Закону за умови, якщо середньомісячний сукупний доход сім'ї\nв розрахунку на одну особу за попередні шість місяців не перевищує\nвеличини доходу, який дає право на податкову соціальну пільгу у\nпорядку, визначеному Кабінетом Міністрів України. { Частина сьома\nстатті 22 із змінами, внесеними згідно із Законом N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\nОсоби рядового та начальницького складу державної пожежної\nохорони мають право на одержання кредитів на індивідуальне та\nкооперативне житлове будівництво в розстрочку на 20 років з\nпогашенням 50 відсотків наданої позички за рахунок відповідних\nфондів Міністерства України з питань надзвичайних ситуацій та у\nсправах захисту населення від наслідків Чорнобильської катастрофи\nі бюджетів місцевого та регіонального самоврядування.\nМісцеві органи виконавчої влади можуть продавати на пільгових\nумовах житло особам рядового та начальницького складу державної\nпожежної охорони із знижкою до 50 відсотків його вартості.\nДля працівників державної пожежної охорони встановлюється\n40-годинний робочий тиждень. У разі потреби особи рядового та\nначальницького складу несуть службу в позаурочний час, а також у\nвихідні та святкові дні.\nОплата праці в позаурочний і нічний час, у вихідні та\nсвяткові дні провадиться відповідно до чинного законодавства.\nМісцеві органи виконавчої влади, органи місцевого та\nрегіонального самоврядування можуть встановлювати й інші не\nпередбачені цим Законом гарантії соціального захисту працівників\nдержавної пожежної охорони.\nСоціальний захист робітників і службовців, які уклали\nтрудовий договір з державною пожежною охороною, забезпечується на\nзагальних підставах відповідно до законодавства про працю.\n( Офіційне тлумачення положень частини шостої статті 22 див. в\nРішенні Конституційного Суду N 5-рп/99 ( v005p710-99 ) від\n03.06.99; частини сьомої статті 22 див. в Рішенні Конституційного\nСуду N 8-рп/99 ( v008p710-99 ) від 06.07.99 )\nСтаття 23. Виплата одноразової грошової допомоги в разі\nзагибелі (смерті), поранення (контузії, травми,\nкаліцтва) або захворювання чи інвалідності осіб\nрядового та начальницького складу державної\nпожежної охорони\nУ разі загибелі (смерті) особи рядового чи начальницького\nскладу державної пожежної охорони під час виконання службових\nобов'язків сім'ї загиблого (померлого), а в разі її відсутності\nйого батькам та утриманцям виплачується одноразова грошова\nдопомога в розмірі десятирічного грошового забезпечення загиблого\n(померлого) за останньою посадою, яку він займав, в порядку та на\nумовах, визначених Кабінетом Міністрів України.\nУ разі поранення (контузії, травми або каліцтва), заподіяного\nособі рядового чи начальницького складу державної пожежної охорони\nпід час виконання службових обов'язків, а також інвалідності, що\nнастала в період проходження служби або не пізніше ніж через три\nмісяці після звільнення зі служби чи після закінчення цього\nстроку, але внаслідок захворювання або нещасного випадку, що мали\nмісце в період проходження служби, пов'язаного з виконанням\nслужбових обов'язків, залежно від ступеня втрати працездатності\nйому виплачується одноразова грошова допомога в розмірі до\nп'ятирічного грошового забезпечення за останньою посадою в порядку\nта на умовах, визначених Кабінетом Міністрів України. Визначення\nступеня втрати працездатності особою рядового та начальницького\nскладу державної пожежної охорони у період проходження служби у\nкожному випадку ушкодження здоров'я здійснюється в індивідуальному\nпорядку відповідно до законодавства.\nУ всіх випадках розмір одноразової грошової допомоги у разі\nзагибелі (смерті) особи рядового чи начальницького складу\nдержавної пожежної охорони не повинен бути меншим від 100-кратного\nрозміру прожиткового мінімуму, встановленого законом для\nпрацездатних осіб на час виплати цих сум.\nЯкщо особа рядового та начальницького складу державної\nпожежної охорони та члени її сім'ї одночасно мають право на\nотримання одноразової грошової допомоги з підстав, передбачених\nцією статтею, та одноразової грошової допомоги або компенсаційної\nвиплати, встановлених іншими законами, виплата відповідних\nгрошових сум здійснюється за однією з підстав за вибором особи,\nяка має право на отримання таких виплат.\nЗа сім'єю загиблої особи рядового та начальницького складу\nдержавної пожежної охорони зберігається право на одержання житла.\nСім'ї загиблого позачергово надається у приватну власність жила\nплоща протягом трьох місяців з дня загибелі особи рядового та\nначальницького складу державної пожежної охорони.\nЗа дітьми загиблого до досягнення ними повноліття, а також за\nнепрацездатними членами сім'ї, які перебували на його утриманні,\nзберігається право на пільги щодо оплати житла, комунальних\nпослуг, палива.\nУ разі загибелі або каліцтва осіб, які брали участь у гасінні\nпожеж, членам їх сімей або їм надається грошова допомога в\nрозмірах, установлених для працівників органів внутрішніх справ.\nВиплата здійснюється за рахунок коштів підприємств, установ та\nорганізацій, де працювала (працює) особа, або бюджету місцевого та\nрегіонального самоврядування.\nСтаття 23-1. Державне страхування працівників державної\nпожежної охорони, які за умовами праці беруть\nбезпосередню участь у гасінні пожеж\nПрацівники державної пожежної охорони, які за умовами праці\nберуть безпосередню участь у гасінні пожеж, підлягають\nобов'язковому державному особистому страхуванню.\nПорядок та умови обов'язкового державного особистого\nстрахування таких працівників визначаються Кабінетом Міністрів\nУкраїни.\nСтаття 24. Фінансове та матеріально-технічне забезпечення\nдержавної пожежної охорони\nФінансове та матеріально-технічне забезпечення державної\nпожежної охорони, будівництво її об'єктів і споруд здійснюються за\nрахунок державного бюджету, а також коштів, що надходять на\nпідставі договорів від промислових та інших об'єктів, відрахувань\nвід платежів з майнових видів страхування на фінансування\nзапобіжних заходів, інших джерел, не заборонених законодавством.\n{ Частина перша статті 24 в редакції Законів N 107-VI ( 107-17 )\nвід 28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008,\nN 309-VI ( 309-17 ) від 03.06.2008; із змінами, внесеними згідно\nіз Законом N 1759-VI ( 1759-17 ) від 15.12.2009 }\nПередбачені цим Законом пільги, компенсації та гарантії\nособам рядового і начальницького складу державної пожежної охорони\nта членам їх сімей надаються за рахунок і в межах бюджетних\nасигнувань на утримання відповідних бюджетних установ. { Частина\nстатті 24 в редакції Закону N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nЗабезпечення державної пожежної охорони спеціальною технікою,\nобладнанням, спецодягом, засобами зв'язку, індивідуального захисту\nздійснюється в порядку, що встановлюється Кабінетом Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Контроль за діяльністю державної пожежної охорони",
      "content": "Контроль за діяльністю державної пожежної охорони здійснюють\nКабінет Міністрів України, Міністерство України з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи і в межах своєї компетенції Рада\nМіністрів Республіки Крим, місцеві органи виконавчої влади, органи\nмісцевого та регіонального самоврядування, а на підприємствах, що\nохороняються державною пожежною охороною, крім цього, - керівники\nцих підприємств."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відомча пожежна охорона",
      "content": "На об'єктах міністерств, інших центральних органів виконавчої\nвлади, перелік яких визначається Кабінетом Міністрів України,\nстворюються підрозділи відомчої пожежної (пожежно-сторожової)\nохорони, які здійснюють свою діяльність згідно з положеннями,\nпогодженими з Міністерством України з питань надзвичайних ситуацій\nта у справах захисту населення від наслідків Чорнобильської\nкатастрофи.\nПідрозділи відомчої пожежної охорони, що мають виїзну пожежну\nтехніку, залучаються до гасіння пожеж у порядку, який\nвстановлюється державною пожежною охороною.\nЦі підрозділи у питаннях підготовки особового складу та\nорганізації гасіння пожеж керуються нормативними актами, що діють\nу державній пожежній охороні."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Місцева пожежна охорона",
      "content": "У селищах і селах підрозділи місцевої пожежної охорони\nстворюються місцевими органами виконавчої влади та органами\nмісцевого самоврядування відповідно до положення, затвердженого\nКабінетом Міністрів України. Додатково підрозділи місцевої\nпожежної охорони можуть створюватися також у містах та для охорони\nоб'єктів. ( Частина перша статті 27 в редакції Закону N 1181-IV\n( 1181-15 ) від 18.09.2003 )\nФінансування та матеріально-технічне забезпечення місцевих\nпожежних команд здійснюється за рахунок коштів місцевого бюджету,\nкоштів, які відраховуються підприємствами, установами та\nорганізаціями, розташованими на території району, в розмірі 0,1\nвідсотка від основних та оборотних коштів, відрахувань від\nплатежів з майнових видів страхування на фінансування запобіжних\nзаходів, а також за рахунок пожертвувань юридичних і фізичних\nосіб. { Частина друга статті 27 із змінами, внесеними згідно із\nЗаконом N 800-VI ( 800-17 ) від 25.12.2008 }"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Добровільна пожежна охорона",
      "content": "На підприємствах, в установах та організаціях з метою\nпроведення заходів щодо запобігання пожежам та організації їх\nгасіння можуть створюватися з числа робітників, службовців,\nінженерно-технічних працівників та інших громадян добровільні\nпожежні дружини (команди), Положення про які затверджується\nКабінетом Міністрів України ( 136-2009-п ).\nУ школах, дитячих таборах створюються дружини юних пожежних,\nщо діють на підставі Положення, затверджуваного Міністерством\nосвіти України за погодженням з Міністерством України з питань\nнадзвичайних ситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи.\nСтаття 29. Оплата праці працівників відомчої і місцевої\nпожежної охорони та членів добровільних\nпожежних дружин (команд)\nРозміри грошового утримання працівників відомчої і місцевої\nпожежної охорони встановлюються міністерствами, іншими органами\nвиконавчої влади та органами місцевого самоврядування і повинні\nкомпенсувати їх фізичні та інтелектуальні затрати, а також\nзабезпечувати необхідну готовність цих підрозділів до гасіння\nпожеж.\nОплата праці членів добровільних пожежних дружин (команд) за\nчас їх участі в ліквідації пожежі або наслідків аварії, проведення\nпожежно-профілактичних заходів, а також навчальної підготовки та\nчергувань провадиться з розрахунку середньомісячного заробітку за\nмісцем роботи.\nЧленам добровільних пожежних дружин (команд) можуть\nнадаватися додаткова відпустка із збереженням заробітної плати до\n10 робочих днів на рік, а також грошові премії та цінні подарунки.\nСтаття 30. Обов'язкове особисте страхування працівників\nвідомчої і місцевої пожежної охорони та членів\nдобровільних пожежних дружин (команд)\nПрацівники відомчої і місцевої пожежної охорони та члени\nдобровільних пожежних дружин (команд) підлягають обов'язковому\nособистому страхуванню на випадок загибелі (смерті) або поранення\n(контузії, травми або каліцтва), захворювання, одержаних під час\nліквідації пожежі або наслідків аварії, у розмірі десятирічної\nзаробітної плати за посадою, яку вони займали (займають).\nСтрахування працівників відомчої пожежної охорони та членів\nдобровільних пожежних дружин (команд) здійснюється за рахунок\nпідприємств, установ та організацій, де вони створені, а\nпрацівників місцевої пожежної охорони - за рахунок юридичних осіб,\nякі утримують підрозділи цієї охорони, або за рахунок місцевого\nбюджету. Порядок та умови страхування ( 232-95-п ) встановлюються\nКабінетом Міністрів України.\nЗа сім'єю загиблого (померлого) зберігається право на пільги,\nякими він користувався за місцем роботи.\nСтаття 31. Контроль за діяльністю відомчої, місцевої та\nдобровільної пожежної охорони\nКонтроль за діяльністю відомчої, місцевої та добровільної\nпожежної охорони здійснюють міністерства, інші центральні органи\nвиконавчої влади, керівники підприємств, установ та організацій,\nоргани державної пожежної охорони, місцеві органи виконавчої\nвлади, органи місцевого та регіонального самоврядування.\n( Стаття 31 із змінами, внесеними згідно із Законом N 138-IV\n( 138-15 ) від 12.09.2002 )"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Протипожежні об'єднання громадян",
      "content": "З метою об'єднання зусиль трудових колективів, вчених,\nфахівців пожежної охорони та окремих громадян у галузі\nзабезпечення пожежної безпеки можуть створюватись асоціації,\nтовариства, фонди та інші добровільні протипожежні об'єднання\nгромадян, які здійснюють свою діяльність згідно з чинним\nзаконодавством України.\nСтаття 33. Участь страхових організацій в забезпеченні\nпожежної безпеки\nОрганізації, що здійснюють страхування на випадок пожеж,\nзобов'язані провадити відрахування від платежів з майнових видів\nстрахування органам управління пожежною охороною на запобіжні\nпротипожежні заходи, передбачати надання страхувальникам пільг у\nвигляді знижок страхових платежів при виконанні ними протипожежних\nвимог, а також зменшення суми страхового відшкодування або відмову\nвід його виплати, якщо на виникнення пожежі та її наслідки\nвплинуло невиконання вимог пожежної безпеки.\nЗнижки страхових платежів повинні також передбачатися для\nпідприємств, установ та організацій, які мають пожежні команди\n(дружини) з виїзною пожежною технікою.\nРозмір і порядок відрахувань від страхових платежів на\nзапобіжні протипожежні заходи визначаються Кабінетом Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Гасіння пожеж",
      "content": "Гасіння пожеж пожежною охороною здійснюється безкоштовно.\nУ підрозділах державної пожежної охорони організується\nцілодобове несення служби, порядок якого встановлюється Міністром\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи. Для виклику\nдержавної пожежної охорони в автоматичній телефонній мережі\nвстановлюється єдиний номер - 01. Підрозділи державної пожежної\nохорони виїжджають для гасіння пожеж на всі об'єкти незалежно від\nформ власності, за винятком підземних споруд (крім діючих станцій\nметрополітену).\nОрганізація гасіння пожеж на підземних спорудах і територіях\nдержавного лісового фонду здійснюється у порядку, який\nвстановлюється Державним комітетом України по нагляду за охороною\nпраці та Міністерством лісового господарства України.\nПід час гасіння пожеж працівник пожежної охорони має право на\nбезперешкодний доступ у всі жилі, виробничі та інші приміщення, а\nтакож вживати будь-яких заходів, спрямованих на рятування людей,\nзапобігання поширенню вогню та на ліквідацію пожежі.\nВсі підрозділи і служби пожежної охорони, що залучаються до\nгасіння, підпорядковуються керівникові гасіння пожежі. Ніхто, крім\nуповноважених на те посадових осіб пожежної охорони, не має права\nвтручатися в його дії.\nДля участі у гасінні пожежі місцеві органи виконавчої влади,\nпідприємства, установи та організації на вимогу керівника гасіння\nпожежі зобов'язані надавати безкоштовно в його розпорядження\nвогнегасні речовини, техніку, паливно-мастильні матеріали, людські\nресурси, обладнання, засоби зв'язку тощо, а під час пожежі, що\nтриває понад три години, - харчування, приміщення для відпочинку і\nреабілітації особового складу та осіб, залучених до гасіння\nпожежі.\nМатеріальні збитки, пов'язані з пошкодженням майна під час\nгасіння пожежі, пожежна охорона не відшкодовує.\nПорядок організації гасіння пожежі та залучення до цього\nпожежних підрозділів незалежно від їх відомчого підпорядкування\nвстановлюється Міністерством України з питань надзвичайних\nситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи.\nСтаття 35. Відповідальність за порушення вимог пожежної\nбезпеки\nЗа порушення встановлених законодавством вимог пожежної\nбезпеки, створення перешкод для діяльності посадових осіб органів\nдержавного пожежного нагляду, невиконання їх приписів винні в\nцьому посадові особи, інші працівники підприємств, установ,\nорганізацій та громадяни притягаються до відповідальності згідно з\nчинним законодавством.\nЗа порушення встановлених законодавством вимог пожежної\nбезпеки, невиконання приписів посадових осіб органів державного\nпожежного нагляду підприємства, установи та організації можуть\nпритягатися у судовому порядку до сплати штрафу. ( Частина друга\nстатті 35 із змінами, внесеними згідно із Законом N 642/97-ВР від\n18.11.97 )\nМаксимальний розмір штрафу у випадках, передбачених частиною\nдругою цієї статті, не може перевищувати двох відсотків місячного\nфонду заробітної плати підприємства, установи та організації.\nРозміри і порядок накладення штрафів визначаються чинним\nзаконодавством України.\nКошти, одержані від застосування цих штрафних санкцій,\nспрямовуються до державного бюджету і використовуються для\nрозвитку пожежної охорони та пропаганди протипожежних заходів.\nРішення про накладення штрафу оскаржується у судовому порядку\nв місячний термін.\nНесплата штрафу протягом місяця після остаточного вирішення\nспору тягне за собою нарахування на суму штрафу пені в розмірі\nдвох відсотків за кожний день прострочення.\nСтаття 36. Відшкодування збитків, завданих порушенням\nзаконодавства про пожежну безпеку\nПідприємства, установи, організації та громадяни зобов'язані\nвідшкодувати збитки, завдані у зв'язку з порушенням ними\nпротипожежних вимог, відповідно до чинного законодавства.\nПосадові особи та інші працівники, з вини яких підприємства,\nустанови та організації понесли витрати, пов'язані з\nвідшкодуванням завданих збитків, несуть відповідальність у\nпорядку, встановленому чинним законодавством."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Порядок вирішення спорів",
      "content": "Спори з питань пожежної безпеки вирішуються органами\nвиконавчої влади, органами місцевого та регіонального\nсамоврядування та органами державної пожежної охорони згідно з їх\nкомпетенцією, судом. ( Частина перша статті 37 із змінами,\nвнесеними згідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 )\nСпори з питань застосування протипожежних вимог стандартів,\nнорм і правил вирішуються органами, що затвердили ці стандарти,\nнорми і правила, разом з органами державної пожежної охорони.\nПитання, пов'язані із знесенням, перенесенням,\nпереплануванням будівель, побудованих з порушенням вимог пожежної\nбезпеки, вирішуються місцевими органами виконавчої влади, органами\nмісцевого та регіонального самоврядування, судом. ( Частина третя\nстатті 37 із змінами, внесеними згідно із Законом N 762-IV\n( 762-15 ) від 15.05.2003 )\nСтаття 38. Громадський контроль за додержанням законодавства\nз питань пожежної безпеки\nГромадський контроль за додержанням вимог актів законодавства\nз питань пожежної безпеки здійснюється добровільними пожежними\nдружинами (командами) та протипожежними об'єднаннями громадян у\nмежах їх компетенції.\nСтаття 39. Нагляд за додержанням законності в діяльності\nпожежної охорони\nНагляд за додержанням законності в діяльності пожежної\nохорони здійснюють Генеральний прокурор України і підлеглі йому\nпрокурори."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Представництво",
      "content": "Представництво в міжнародних організаціях, комітетах,\nасоціаціях з питань пожежної безпеки здійснюється Міністерством\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що передбачені цим Законом, то застосовуються правила\nміжнародного договору."
    }
  ],
  "definitions": []
}