{
  "id": "ua-law-3767-12",
  "type": "statute",
  "title": "Закон України (3767-12)",
  "title_en": "",
  "short_name": "3767-12",
  "status": "in_force",
  "issued_date": "1993-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3767-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Цей Закон застосовується до всіх міжнародних договорів\nУкраїни - міждержавних, міжурядових і міжвідомчих, регульованих\nнормами міжнародного права, незалежно від їх форми і найменування\n(договір, угода, конвенція, пакт, протокол, обмін листами або\nнотами, інші форми і найменування міжнародних договорів).\n2. Для цілей цього Закону поняття \"укладення міжнародного\nдоговору України\" охоплює ведення переговорів з метою підготовки\nтексту міжнародного договору, прийняття тексту міжнародного\nдоговору чи встановлення його автентичності та висловлення згоди\nна обов'язковість міжнародного договору для України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Міжнародні договори України",
      "content": "1. Міжнародні договори України укладаються з іноземними\nдержавами та міжнародними організаціями від імені:\nУкраїни;\nУряду;\nміністерств та інших центральних органів державної виконавчої\nвлади.\n2. Від імені України укладаються міжнародні договори:\nа) політичні, територіальні, мирні;\nб) що стосуються прав та свобод людини;\nв) про громадянство;\nг) про участь України в міждержавних союзах та інших\nміждержавних об'єднаннях (організаціях), системах колективної\nбезпеки;\nд) про військову допомогу та стосовно направлення контингенту\nЗбройних Сил України до іншої країни чи допуску збройних сил\nіноземних держав на територію України;\nе) про використання території та природних ресурсів України;\nє) яким за згодою Сторін надається міждержавний характер.\n3. Від імені Уряду укладаються міжнародні договори з\nекономічних, торговельних, науково-технічних та інших питань, що\nналежать до його компетенції.\n4. Від імені міністерств та інших центральних органів\nдержавної виконавчої влади України укладаються міжнародні договори\nз питань, що належать до їх компетенції.\nII. УКЛАДЕННЯ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Пропозиції щодо укладення міжнародних договорів",
      "content": "1. Пропозиції щодо укладення міжнародних договорів України\nподаються Уряду України Міністерством закордонних справ України.\n2. Інші міністерства і центральні органи державної виконавчої\nвлади подають Уряду України пропозиції щодо укладення міжнародних\nдоговорів України разом з Міністерством закордонних справ України\nабо за погодженням з ним.\n3. Порядок подання пропозицій щодо укладення міністерствами\nта іншими центральними органами державної виконавчої влади\nміжнародних договорів міжвідомчого характеру визначається Урядом\nУкраїни.\n4. У пропозиціях обгрунтовується необхідність укладення\nміжнародного договору, визначаються можливі політичні, правові,\nматеріальні та фінансові наслідки його укладення, вказуються\nсуб'єкти виконання міжнародного договору, пропонується склад\nделегації чи представник України для ведення переговорів,\nприйняття тексту міжнародного договору чи встановлення його\nавтентичності. До них додається проект міжнародного договору та у\nразі необхідності проект рекомендацій делегації чи представнику\nУкраїни.\n5. Уряд України розглядає внесені пропозиції і не пізніш як у\nдесятиденний термін подає їх разом з відповідними висновками\nПрезидентові України, а щодо договорів, які укладаються від імені\nУряду України, приймає рішення про укладення такого договору\nУкраїни.\n6. Пропозиції щодо укладення міжнародних договорів України\nможуть подаватися Республікою Крим в особі її вищих органів\nзаконодавчої і виконавчої влади.\n7. Пропозиції про укладення міжнародних договорів України,\nякі встановлюють інші правила, ніж ті, що містяться у\nзаконодавстві України, подаються до Уряду України за погодженням з\nМіністерством юстиції України.\nСтаття 4. Рішення про проведення переговорів і про\nпідписання міжнародних договорів України\nРішення про проведення переговорів і про підписання\nміжнародних договорів України приймаються:\nа) щодо договорів, які укладаються від імені України, -\nПрезидентом України;\nб) щодо договорів, які укладаються від імені Уряду України, -\nУрядом України;\nв) щодо договорів, які укладаються від імені міністерств та\nінших центральних органів державної виконавчої влади України, - в\nпорядку, встановленому Урядом України.\nСтаття 5. Повноваження на укладення міжнародного\nдоговору України\n1. Ведення переговорів щодо підготовки тексту міжнародного\nдоговору, прийняття тексту міжнародного договору чи встановлення\nйого автентичності та підписання міжнародного договору України\nздійснюється лише уповноваженими на те особами.\n2. Президент України, Прем'єр-міністр України і Міністр\nзакордонних справ України мають право вести переговори і\nпідписувати міжнародні договори України без спеціальних\nповноважень.\n3. Глава дипломатичного представництва України в іноземній\nдержаві або глава представництва України при міжнародній\nорганізації мають право вести без спеціальних повноважень\nпереговори про укладення міжнародного договору України відповідно\nз державою перебування або в рамках відповідної міжнародної\nорганізації.\n4. Повноваження на ведення переговорів і підписання\nміжнародних договорів України надаються:\nа) щодо договорів, які укладаються від імені України, -\nПрезидентом України;\nб) щодо договорів, які укладаються від імені Уряду України, -\nУрядом України або за його дорученням - Міністерством закордонних\nсправ України;\nв) щодо договорів міжвідомчого характеру - відповідним\nміністерством або іншим центральним органом державної виконавчої\nвлади разом із Міністерством закордонних справ України.\nСтаття 6. Делегація чи представник України для укладення\nміжнародного договору України\n1. Делегація чи представник України, наділені повноваженнями\nвідповідно до пунктів 1 і 4 статті 5 цього Закону, зобов'язані\nвести переговори чи здійснювати інші дії відповідно до наданих їм\nповноважень та з урахуванням рекомендацій Міністерства закордонних\nсправ України.\n2. Делегація чи представник України за погодженням з\nМіністерством закордонних справ України подають Президентові\nУкраїни чи Урядові України звіт про виконання даних їм\nрекомендацій. Звіт повинен містити висновки щодо наступних дій\nУкраїни стосовно укладення міжнародного договору."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ратифікація міжнародних договорів України",
      "content": "( Положення частини першої статті 7 щодо порядку підписання\nзакону про ратифікацію міжнародного договору України втратили\nчинність як такі, що є неконституційними, на підставі Рішення\nКонституційного суду N 9-рп/2000 ( v009p710-00 ) від 12.07.2000 )\n1. Ратифікація міжнародних договорів України здійснюється\nВерховною Радою України шляхом ухвалення спеціального закону про\nратифікацію, який підписується Головою Верховної Ради України.\n2. Ратифікації підлягають міжнародні договори України:\nа) політичні (про дружбу, взаємну допомогу і співпрацю, про\nнейтралітет), загальноекономічні (про економічну та\nнауково-технічну співпрацю), з загальних фінансових питань, з\nпитань позики та кредиту, територіальні, мирні;\nб) що стосуються прав та свобод людини і громадянина;\nв) про громадянство;\nг) про участь в міждержавних союзах та інших міждержавних\nоб'єднаннях (організаціях), системах колективної безпеки;\nд) про військову допомогу та стосовно направлення контингенту\nЗбройних Сил України до іншої країни чи допуску збройних сил\nіноземних держав на територію України;\nе) про історичне та культурне надбання народу України;\nє) виконання яких обумовлює зміну діючих чи ухвалення\nнових законів України;\nж) інші міжнародні договори, ратифікація яких передбачена\nзаконом чи самим міжнародним договором.\n3. Територіальні міжнародні договори України і міжнародні\nдоговори України, передбачені підпунктами \"в\" та \"г\" пункту 2 цієї\nстатті, ратифікуються законом України, що ухвалюється двома\nтретинами голосів народних депутатів від фактичної кількості\nнародних депутатів України, повноваження яких визнані і не\nприпинені достроково у встановленому законодавством порядку.\n4. Пропозиції щодо схвалення Президентом України або Урядом\nУкраїни міжнародних договорів України і щодо їх ратифікації\nподаються Президентові України або Урядові України Міністерством\nзакордонних справ України самостійно чи спільно або за погодженням\nз іншими міністерствами та центральними органами державної\nвиконавчої влади.\n5. Президент України або Уряд України розглядають пропозиції\nщодо схвалення договорів і приймають відповідні рішення про\nподання їх Верховній Раді України на ратифікацію.\n6. Подані на ратифікацію міжнародні договори України\nпопередньо розглядаються постійною Комісією Верховної Ради України\nу закордонних справах, а в разі необхідності - іншими постійними\nкомісіями Верховної Ради України.\n7. Якщо постійна Комісія Верховної Ради України у закордонних\nсправах або інші постійні комісії Верховної Ради України\nвстановлять наявність розбіжностей між договором, поданим на\nратифікацію, і Конституцією України, договір надсилається до\nКонституційного Суду України для отримання висновку про його\nвідповідність Конституції України.\n( Пункт сьомий статті 7 вводиться в дію з часу утворення\nКонституційного суду згідно з Постановою ВР N 3768-12 від\n22.12.93 )\n8. Якщо на ратифікацію подано міжнародний договір, виконання\nякого потребує ухвалення нових законів України, проекти законів\nпро ратифікацію та про зміни до законодавчих актів подаються на\nрозгляд Верховної Ради України разом і ухвалюються одночасно.\n9. Якщо міжнародний договір України містить положення, що\nсуперечать Конституції України ( 254к/96-ВР ), його ратифікація\nможлива після внесення відповідних змін до Конституції України.\n10. Верховна Рада України з урахуванням висновків відповідних\nпостійних комісій розглядає подані на ратифікацію Президентом\nУкраїни або Урядом України міжнародні договори України і ухвалює\nвідповідні рішення.\n11. На підставі рішення про ратифікацію Голова Верховної Ради\nУкраїни підписує ратифікаційну грамоту, яка засвідчується підписом\nМіністра закордонних справ України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обмін ратифікаційними грамотами",
      "content": "Обмін ратифікаційними грамотами і передача грамот про\nратифікацію міжнародних договорів України на зберігання\nдепозитаріям здійснюються Міністерством закордонних справ України\nабо за його дорученням - дипломатичним представництвом України чи\nпредставництвом України при міжнародній організації.\nСтаття 9. Затвердження міжнародних договорів України,\nякі не потребують ратифікації\n1. Затвердження міжнародних договорів України, які не\nпотребують ратифікації, але потребують затвердження, здійснюється:\nа) щодо договорів, які укладаються від імені України, -\nПрезидентом України. Рішення Президента України про затвердження\nміжнародного договору України приймається у формі указу;\nб) щодо договорів, які укладаються від імені Уряду України, -\nУрядом України. Рішення Уряду України про затвердження\nміжнародного договору України приймається у формі постанови.\n2. Затвердження міжнародних договорів України міжвідомчого\nхарактеру провадиться в порядку, що визначається Урядом України.\nСтаття 10. Приєднання до міжнародних договорів або\nїх прийняття\n1. Рішення про приєднання України до міжнародних договорів\nабо їх прийняття ухвалюються:\nа) щодо договорів, які потребують ратифікації, - Верховною\nРадою України у формі закону;\nб) щодо договорів, які не потребують ратифікації, і\nприєднання до яких або прийняття яких провадиться від імені\nУкраїни, - Президентом України у формі указу;\nв) щодо договорів, які не підлягають ратифікації, і\nприєднання до яких або прийняття яких провадиться від імені Уряду\nУкраїни, - Урядом України у формі постанови.\n2. Рішення про приєднання до міжнародних договорів\nміжвідомчого характеру або їх прийняття ухвалюються в порядку, що\nвизначається Урядом України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Підписання міжнародних договорів України",
      "content": "У разі, коли міжнародний договір набирає чинності з моменту\nйого підписання, згода на обов'язковий характер його положень\nвисловлюється у формі підписання міжнародного договору\nуповноваженою на те особою відповідно до статті 5 цього Закону.\nIII. ВИКОНАННЯ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Дотримання міжнародних договорів України",
      "content": "1. Міжнародні договори України підлягають неухильному\nдотриманню Україною відповідно до норм міжнародного права.\n2. Згідно з принципом сумлінного дотримання міжнародних\nдоговорів Україна виступає за те, щоб і інші учасники двосторонніх\nта багатосторонніх міжнародних договорів, в яких бере участь\nУкраїна, неухильно виконували свої зобов'язання, що випливають з\nцих договорів.\nСтаття 13. Забезпечення виконання міжнародних\nдоговорів України\nСтаття 14. Виконання зобов'язань за міжнародними\nдоговорами України\n1. Міністерства та інші центральні органи державної\nвиконавчої влади України, Уряд Республіки Крим, інші державні\nоргани, до компетенції яких входять питання, що регулюються\nміжнародними договорами України, забезпечують виконання\nзобов'язань, взятих за міжнародними договорами Українською\nСтороною, стежать за здійсненням прав, які випливають з таких\nдоговорів для Української Сторони, і за виконанням іншими\nучасниками міжнародних договорів їх зобов'язань.\n2. Зазначені державні органи, а також підприємства, установи\nта організації зобов'язані надавати Міністерству закордонних справ\nУкраїни інформацію, що стосується виконання міжнародних договорів\nУкраїни.\nСтаття 15. Загальний нагляд за виконанням міжнародних\nдоговорів України\n1. Загальний нагляд за виконанням міжнародних договорів\nУкраїни здійснює Міністерство закордонних справ України.\n2. На вимогу органів, що застосовують міжнародні договори\nУкраїни, Міністерство закордонних справ України повинно надати\nофіційну інформацію стосовно питань, що виникають у зв'язку з\nвиконанням міжнародного договору України.\n3. У разі неналежного виконання зобов'язань, взятих на себе\nза міжнародними договорами Українською Стороною, Міністерство\nзакордонних справ України інформує про це Президента України або\nУряд України для вжиття необхідних заходів.\nСтаття 16. Заходи, що вживаються у разі порушення\nміжнародного договору України іншими його\nучасниками\n1. У разі порушення зобов'язань за міжнародним договором\nУкраїни іншими його учасниками Міністерство закордонних справ\nУкраїни, інші центральні органи державної виконавчої влади\nУкраїни, Уряд Республіки Крим за погодженням з Міністерством\nзакордонних справ України подають Президентові України або Урядові\nУкраїни пропозиції про вжиття необхідних заходів відповідно до\nнорм міжнародного права.\n2. У разі суттєвого порушення міжнародного договору України\nіншими його учасниками, а також в інших випадках, передбачених\nнормами міжнародного права, такий договір може бути денонсовано у\nпорядку, встановленому статтями 23 і 24 цього Закону.\nСтаття 17. Дія міжнародних договорів України на\nтериторії України\n1. Укладені і належним чином ратифіковані міжнародні договори\nУкраїни становлять невід'ємну частину національного законодавства\nУкраїни і застосовуються у порядку, передбаченому для норм\nнаціонального законодавства.\n2. Якщо міжнародним договором України, укладення якого\nвідбулось у формі закону, встановлено інші правила, ніж ті, що\nпередбачені законодавством України, то застосовуються правила\nміжнародного договору України.\nСтаття 18. Пропозиції про внесення змін і доповнень до\nзаконодавства України у зв'язку з укладенням\nміжнародного договору України\nУ випадках, коли для виконання міжнародного договору України\nнеобхідно ухвалення закону України чи постанови Верховної Ради\nУкраїни, указу Президента України, постанови Уряду України,\nзаінтересовані міністерства, інші центральні органи державної\nвиконавчої влади України, Уряд Республіки Крим за погодженням з\nМіністерством юстиції України у встановленому порядку подають\nпропозиції про прийняття відповідного акта."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Пролонгація міжнародного договору України",
      "content": "Міжнародний договір України може бути пролонгований\nвідповідно до умов, визначених самим міжнародним договором.\nIV. ОПУБЛІКУВАННЯ, РЕЄСТРАЦІЯ ТА ЗБЕРІГАННЯ ТЕКСТІВ\nМІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Опублікування міжнародних договорів України",
      "content": "1. Договори, що набрали чинності для України, - ратифіковані\nдоговори і договори, затвердження, прийняття або приєднання до\nяких здійснено на підставі рішень відповідно Верховної Ради\nУкраїни або Президента України, договори, що набрали чинності з\nмоменту підписання їх Президентом України, публікуються у\n\"Відомостях Верховної Ради України\", в газеті Верховної Ради\nУкраїни та у \"Зібранні діючих міжнародних договорів України\".\n2. Договори, що набрали чинності для України, міжнародні\nдоговори, що не потребують ратифікації, затвердження, прийняття\nабо приєднання відповідно Верховною Радою України або Президентом\nУкраїни, а також договори, прийняття або приєднання до яких було\nздійснено на підставі рішень Уряду України, публікуються у\n\"Зібранні постанов Уряду України\" та в газеті Уряду України.\n3. Порядок опублікування міжнародних договорів України\nміжвідомчого характеру, що набрали чинності, визначається Урядом\nУкраїни.\n4. Якщо міжнародний договір України має автентичний текст\nдержавною мовою України, - публікується автентичний текст\nдержавною мовою України.\n5. У разі, коли міжнародний договір України не має\nавтентичного тексту державною мовою України, - публікується один з\nавтентичних текстів іноземною мовою, а також офіційний переклад\nдержавною мовою України, здійснений Міністерством закордонних\nсправ України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Реєстрація міжнародних договорів України",
      "content": "Реєстрація міжнародних договорів, що набрали чинності для\nУкраїни, здійснюється Міністерством закордонних справ України у\nСекретаріаті Організації Об'єднаних Націй та у відповідних\nорганах інших міжнародних організацій."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Зберігання текстів міжнародних договорів України",
      "content": "1. Оригінали текстів міжнародних договорів України\nзберігаються Міністерством закордонних справ України.\n2. Порядок зберігання міжнародних договорів України\nміжвідомчого характеру визначається Урядом України.\nV. ДЕНОНСАЦІЯ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ\nСтаття 23. Пропозиції про денонсацію міжнародних\nдоговорів України\n1. Пропозиції про денонсацію міжнародних договорів України\nподаються Міністерством закордонних справ України, іншими\nміністерствами та відомствами Уряду України відповідно до порядку,\nвстановленого статтею 3 цього Закону для внесення пропозицій про\nукладення міжнародного договору.\n2. Уряд України вносить відповідні пропозиції Президентові\nУкраїни або Верховній Раді України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Денонсація міжнародних договорів України",
      "content": "1. Денонсація міжнародних договорів України здійснюється\nзаконом України, указом Президента України, постановою Уряду\nУкраїни.\n2. Денонсація міжнародних договорів України, ратифікованих\nВерховною Радою України, договорів, прийняття або приєднання до\nяких було здійснено на підставі рішень Верховної Ради України,\nздійснюється Верховною Радою України у формі закону.\n3. Територіальні міжнародні договори України і міжнародні\nдоговори України, передбачені підпунктами \"в\" та \"г\" пункту 2\nстатті 7 цього Закону, денонсуються законом України, що\nухвалюється двома третинами голосів народних депутатів від\nфактичної кількості народних депутатів України, повноваження яких\nвизнані і не припинені достроково у встановленому законодавством\nпорядку.\n4. Постійна Комісія Верховної Ради України у закордонних\nсправах, а в разі необхідності й інші постійні комісії Верховної\nРади України попередньо розглядають подані для денонсації\nміжнародні договори України і дають відповідні висновки.\n5. Денонсація міжнародних договорів України, укладених\nПрезидентом України, які не потребували ратифікації, прийняття або\nприєднання Верховною Радою України, провадиться Президентом\nУкраїни у формі указу.\n6. Денонсація міжнародних договорів, укладених Урядом України\nі які не потребували ратифікації, прийняття або приєднання\nВерховною Радою України, провадиться Урядом України.\n7. Денонсація міжнародних договорів України міжвідомчого\nхарактеру провадиться в порядку, що визначається Урядом України.\nСтаття 25. Інформування Верховної Ради України стосовно\nміжнародних договорів\nВерховна Рада України впродовж тридцяти днів має бути\nпоінформована про укладення та припинення міжнародних договорів\nУкраїни, стосовно яких ратифікація чи денонсація не передбачені."
    }
  ],
  "definitions": []
}