{
  "id": "ua-law-3721-12",
  "type": "statute",
  "title": "Закон України (3721-12)",
  "title_en": "",
  "short_name": "3721-12",
  "status": "in_force",
  "issued_date": "1993-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3721-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні засади державної політики щодо ветеранів праці та громадян похилого віку",
      "content": "Держава гарантує кожному ветерану праці та громадянину похилого віку належний рівень життя, задоволення різноманітних життєвих потреб, подання різних видів допомоги шляхом:\nреалізації права на працю відповідно до професійної підготовки, трудових навичок і з урахуванням стану здоров'я;\nзабезпечення пенсіями і допомогою;\nнадання житла;\nстворення умов для підтримання здоров'я і активного довголіття відповідно до сучасних досягнень науки;\nзабезпечення реалізації права на соціальні послуги, створення мережі установ та закладів, що надають соціальні послуги, забезпечення зміцнення і розвитку їх матеріально-технічної бази.\nКабінет Міністрів України, місцеві органи виконавчої влади і органи місцевого самоврядування зобов'язані розробляти і здійснювати державні цільові та регіональні програми соціального захисту громадян похилого віку."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основи правового становища ветеранів праці та громадян похилого віку",
      "content": "Законодавство України про соціальний захист ветеранів праці та громадян похилого віку складається з цього Закону та інших актів законодавства України.\nГромадяни похилого віку користуються всіма соціально-економічними і особистими правами і свободами, закріпленими Конституцією України , іншими законодавчими актами.\nДискримінація громадян похилого віку в галузі праці, охорони здоров'я, соціального забезпечення, користування житлом та в інших сферах забороняється, а посадові особи, які порушують ці гарантії, притягаються до відповідальності згідно з чинним законодавством.\nЗаконодавством України встановлюється необхідний рівень гарантій прав громадян похилого віку в усіх сферах життя суспільства.\nМісцеві ради, місцеві органи виконавчої влади і органи місцевого самоврядування, підприємства, установи та організації можуть встановлювати за рахунок власних коштів і благодійних надходжень додаткові гарантії щодо соціального захисту громадян похилого віку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Участь об'єднань ветеранів праці та громадян похилого віку в розробці та прийнятті рішень",
      "content": "Об'єднання ветеранів праці та громадян похилого віку відповідно до їх статутів:\nберуть участь у виробленні рішень органів державної влади і управління, які безпосередньо стосуються їх інтересів;\nпредставляють і захищають законні інтереси своїх членів (учасників) у державних і громадських органах;\nздійснюють інші повноваження, передбачені законодавством України про об'єднання громадян.\nВетерани праці та громадяни похилого віку мають право брати участь у прийнятті рішень, які безпосередньо стосуються їх інтересів, і одержувати необхідну інформацію."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Реалізація законодавства і цільових програм щодо проблем ветеранів праці та громадян похилого віку",
      "content": "Забезпечення виконання цього Закону і цільових програм щодо проблем ветеранів праці та громадян похилого віку покладається на Кабінет Міністрів України, місцеві органи виконавчої влади і органи місцевого самоврядування і відповідні служби, діяльність яких пов'язана з організацією задоволення потреб ветеранів праці та громадян похилого віку і реалізацією їх прав."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Міжнародні договори України",
      "content": "Якщо міжнародним договором або угодою України встановлено більш високі вимоги щодо гарантій соціального захисту ветеранів праці та громадян похилого віку, ніж ті, які передбачено цим Законом, то застосовуються правила міжнародного договору або угоди."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особи, які визнаються ветеранами праці",
      "content": "Ветеранами праці визнаються громадяни, які працювали на підприємствах, в установах, організаціях, об'єднаннях громадян, фізичних осіб, мають стаж роботи 40 років - для чоловіків і 35 років - для жінок і вийшли на пенсію.\nВетеранами праці визнаються також:\nа) громадяни, яким призначені пенсії на пільгових умовах:\nза списком № 1 виробництв, робіт, професій, посад і показників на підземних роботах, на роботах з особливо шкідливими і особливо важкими умовами праці, зайнятість в яких повний робочий день дає право на пенсію за віком на пільгових умовах - за наявності стажу роботи у жінок - 25 років і у чоловіків - 30 років;\nза списком № 2 виробництв, робіт, професій, посад і показників з шкідливими та важкими умовами праці, зайнятість в яких повний робочий день дає право на пенсію за віком на пільгових умовах - за наявності стажу роботи у жінок - 30 років і у чоловіків - 35 років;\nвідповідно до пунктів \"в\" - \"з\" статті 13 та статті 52 Закону України \"Про пенсійне забезпечення\" - за наявності стажу роботи у жінок - 30 років і у чоловіків - 35 років;\nвідповідно до частини першої статті 18 Закону України \"Про пенсійне забезпечення\" - за наявності стажу роботи у жінок - 25 років і у чоловіків - 30 років;\nб) пенсіонери, нагороджені медаллю \"Ветеран праці\" за законодавством колишнього Союзу РСР;\nв) особи з інвалідністю I і II груп, які одержують пенсії по інвалідності, якщо вони мають стаж роботи не менше 15 років."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Пільги ветеранам праці",
      "content": "Ветеранам праці надаються такі пільги:\n1) користування при виході на пенсію чи зміні місця роботи поліклініками, до яких вони були прикріплені за попереднім місцем роботи;\n2) першочергове безплатне зубопротезування (за винятком протезування із дорогоцінних металів), за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України;\n3) переважне право на забезпечення санаторно-курортним лікуванням, а також на компенсацію вартості самостійного санаторно-курортного лікування в порядку і розмірах, що визначаються Кабінетом Міністрів України;\n4) щорічне медичне обстеження і диспансеризація із залученням необхідних спеціалістів;\n5) першочергове обслуговування в лікувально-профілактичних закладах, аптеках та першочергова госпіталізація;\n6) використання чергової щорічної відпустки у зручний для них час, а також одержання додаткової відпустки без збереження заробітної плати строком до двох тижнів на рік;\n7) переважне право на забезпечення жилою площею осіб, які потребують поліпшення житлових умов, та відведення земельних ділянок для індивідуального житлового будівництва, садівництва і городництва, першочерговий ремонт жилих будинків і квартир цих осіб та забезпечення їх паливом;\n8) першочергове одержання позики на індивідуальне (кооперативне) житлове будівництво з погашенням її протягом 10 років починаючи з п'ятого року після закінчення будівництва, а також першочергове одержання позики для будівництва або придбання дачних будинків і благоустрою садових ділянок;\n9) переважне право на вступ до садівницьких товариств (кооперативів), кооперативів по будівництву та експлуатації колективних гаражів;\n10) переважне право на встановлення домашніх телефонів;\n11) звільнення від плати за землю;"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особи, які мають особливі трудові заслуги перед Батьківщиною",
      "content": "Особами, які мають особливі трудові заслуги перед Батьківщиною, вважаються Герої Соціалістичної Праці, Герої України та повні кавалери ордена Трудової Слави."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Пільги для осіб, які мають особливі трудові заслуги перед Батьківщиною",
      "content": "Особам, які мають особливі трудові заслуги перед Батьківщиною, надаються такі пільги:\n1) надбавки до пенсій, які вони отримують, у розмірі 200 процентів мінімальної пенсії за віком, фінансування яких здійснюється за рахунок Державного бюджету України;\n2) зі сплати податків, зборів, мита та інших платежів до бюджету відповідно до податкового та митного законодавства;\n3) першочергове безплатне особисте і безплатне членів їх сімей (дружини (чоловіка) і дітей віком до 18 років) обслуговування в амбулаторно-поліклінічних закладах усіх типів та видів, позачергова безплатна особиста і безплатна членів їх сімей (дружини (чоловіка) і дітей віком до 18 років) госпіталізація і лікування в стаціонарах, госпіталях, лікарнях, а також збереження безплатного обслуговування зазначених осіб у поліклініках та інших медичних закладах, до яких вони були прикріплені у період роботи до виходу на пенсію. Зазначені пільги зберігаються за одним із подружжя, що пережило, і дітьми віком до 18 років;\n4) першочергове безплатне забезпечення ліками, що придбані за рецептами лікаря, доставка за його висновком ліків додому;\n5) безплатне виготовлення і ремонт зубних протезів (крім виготовлених з дорогоцінних металів);\n6) {Дію пункту 6 частини першої статті 9 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 6 частини першої статті 9 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 6 частини першої статті 9 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 6 частини першої статті 9 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } безоплатне першочергове забезпечення санаторно-курортним лікуванням. Порядок надання путівок визначаються Кабінетом Міністрів України;\n7) звільнення передбачених цією статтею осіб і членів їх сімей, що спільно проживають з ними, від квартирної плати, незалежно від форм власності житлового фонду, оплати комунальних послуг у межах норм, встановлених законодавством (водопостачання, каналізація, газ, електроенергія, гаряче водопостачання, центральне опалення, а в будинках, що не мають центрального опалення, - надання палива, придбаного у межах норм, встановлених для продажу населенню, та інші види комунальних послуг), від плати за користування домашнім телефоном і позавідомчою охоронною сигналізацією житла незалежно від виду житлового фонду. Зазначені пільги зберігаються за одним із подружжя, що пережило, і батьками Героїв Соціалістичної Праці, Героїв України, повних кавалерів ордена Трудової Слави;\n8) першочергове поліпшення житлових умов при наданні житла у будинках державного, у тому числі відомчого, і громадського житлового фонду з наданням при цьому додаткової жилої площі до 20 квадратних метрів;\n9) звільнення від оплати послуг за оформлення документів на право власності на квартиру при її приватизації;\n10) безплатний капітальний ремонт жилих будинків (квартир), що знаходяться у їх власності, або компенсація витрат на його проведення при виконанні власними силами відповідно до Положення про систему технічного обслуговування, ремонту та реконструкції жилих будинків;\n11) першочерговий відпуск місцевих будівельних матеріалів на будівництво індивідуальних жилих будинків і на капітальний ремонт житла;\n12) позачергове користування всіма видами послуг зв'язку, позачергове і безплатне встановлення домашніх телефонів, позачергове і безплатне обладнання житла засобами позавідомчої охоронної сигналізації;\n13) першочергове придбання акцій за їх номінальною вартістю на суму і за рахунок виданих Герою Соціалістичної Праці, Герою України, повному кавалеру ордена Трудової Слави, членам їх сімей, що спільно проживають з ними, приватизаційних майнових сертифікатів;\n14) першочергове придбання за рахунок власних коштів акцій за їх номінальною вартістю на половину суми виданих зазначеним у цій статті особам і членам їх сімей, що спільно проживають з ними, приватизаційних майнових сертифікатів;\n17) позачергове придбання квитків на всі види залізничного, водного, повітряного і автомобільного транспорту;\n18) щомісячна виплата грошової компенсації витрат на автомобільне паливо з розрахунку 50 літрів високооктанового бензину на місяць відповідно до діючих цін на паливо (за наявності особистого автотранспорту);\n19) позачергове користування усіма видами послуг підприємств торговельно-побутового обслуговування, при відвідуванні культурно-видовищних і спортивно-оздоровчих закладів;\n20) переважне право на залишення на роботі при скороченні чисельності чи штату працівників незалежно від часу роботи на даному підприємстві, в установі або організації, першочергове працевлаштування при ліквідації підприємства, установи або організації;\n21) безплатне навчання і перенавчання нових професій за місцем роботи в учбових закладах системи державної підготовки і перепідготовки кадрів, а також у платних навчальних закладах і на курсах;\n22) надання зазначеним особам щорічної оплачуваної відпустки, а також додаткової відпустки без збереження заробітної плати терміном до трьох тижнів на рік у зручний для них час;\n23) безплатне поховання померлого (загиблого) Героя Соціалістичної Праці, Героя України, повного кавалера ордена Трудової Слави;\n24) спорудження на могилі померлого (загиблого) надгробка за встановленим Урядом України зразком. Додаткові витрати, пов'язані із зміною встановленого Урядом України зразка надгробка, оплачуються сім'єю померлого (загиблого) чи організацією-спонсором;\n25) виплата дружині (чоловіку) і дітям віком до 18 років у разі смерті (загибелі) одноразової допомоги в розмірі п'яти прожиткових мінімумів, затверджених законом на день смерті (загибелі), у розрахунку на місяць на одну особу.\nУстановити, що пільги, передбачені пунктами 4 , 5 , 7 та 12 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України.\nОсоба, позбавлена державної нагороди України, а також члени сім’ї такої особи втрачають право на пільги, що були отримані особою, яка позбавлена державної нагороди України, та передбачені цим Законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особи, які визнаються громадянами похилого віку",
      "content": "Громадянами похилого віку визнаються особи, які досягли пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов'язкове державне пенсійне страхування\", а також особи, яким до досягнення зазначеного пенсійного віку залишилося не більш як півтора року."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Реалізація громадянами похилого віку права на працю",
      "content": "Громадяни похилого віку мають право на працю нарівні з іншими громадянами, яке додатково гарантується державними цільовими програмами, територіальними та місцевими програмами зайнятості населення.\nЗабороняється відмова у прийнятті на роботу і звільнення працівника за ініціативою власника або уповноваженого ним органу з мотивів досягнення пенсійного віку.\nПереведення працівника похилого віку і працівника передпенсійного віку з одного робочого місця на інше не допускається без його згоди, якщо при цьому змінюються істотні умови праці."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Недійсність умов договорів про працю (контрактів, угод), які погіршують становище громадян похилого віку",
      "content": "Умови договорів про працю (контрактів, угод) з громадянами похилого віку, включаючи також і їх працю в період проживання в установах соціального забезпечення, не можуть погіршувати становище або обмежувати їх права, передбачені цим Законом і законодавством про працю. Такі умови є недійсними."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Робочий час",
      "content": "Для працівників похилого віку застосовується загальновстановлена тривалість робочого часу.\nНа прохання працівників похилого віку власник або уповноважений ним орган може встановити неповний робочий день або неповний робочий тиждень. Оплата праці в цих випадках здійснюється пропорційно відпрацьованому часу або залежно від виробітку.\nЗалучення громадян похилого віку до роботи в нічний час, а також до надурочної роботи та до роботи у вихідні дні допускається тільки за їх згодою і за умови, коли це не протипоказано їм за станом здоров'я."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Охорона праці громадян похилого віку",
      "content": "Підприємства, установи і організації зобов'язані постійно поліпшувати умови праці і виробничого середовища громадян похилого віку.\nРобоче місце громадянина похилого віку має бути обладнано відповідними технічними та іншими засобами, що сприяють збереженню його здоров'я і працездатності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Програми підготовки до виходу на пенсію за віком",
      "content": "З метою забезпечення поступового переходу від трудової діяльності до її припинення на підприємствах, в установах, організаціях розробляються і реалізуються програми підготовки до виходу на пенсію за віком. Вони можуть передбачати щадні умови праці, поступове скорочення за бажанням працівника робочого часу, а також заходи, що розширюють можливості громадян похилого віку в подальшій освіті, веденні здорового способу життя, у задоволенні інтересів, опануванні ремесел, та інші заходи, що сприяють адаптації громадян похилого віку до нового способу життя.\nПрограми підготовки до виходу на пенсію за віком можуть включатися в колективні договори і угоди.\nЗа рішенням трудових колективів для поліпшення умов життя громадян похилого віку в колективному договорі чи угоді за рахунок власних коштів підприємств можуть передбачатися пільги щодо пенсійного забезпечення, надання і оплати житла, торговельно-побутового, медичного і санаторно-курортного обслуговування, а також надання безоплатної допомоги в погашенні заборгованості за банківським кредитом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Професійна переорієнтація і перепідготовка, працевлаштування осіб передпенсійного віку і громадян похилого віку",
      "content": "Підприємства у необхідних випадках забезпечують професійну переорієнтацію і перепідготовку працівників передпенсійного і похилого віку, включаючи навчання за їх бажанням нових професій з урахуванням адаптаційних і вікових можливостей цих осіб.\nЗа особами передпенсійного віку в період професійної перепідготовки зберігається їх середній місячний заробіток.\nГромадяни похилого віку, які зберегли працездатність і бажають працювати, у разі звернення до державної служби зайнятості мають право на соціальні послуги з пошуку підходящої роботи, професійної переорієнтації, інформаційні та консультаційні послуги з питань зайнятості населення та соціального страхування. Працівники похилого віку мають право на профілактичні заходи та допомогу по частковому безробіттю відповідно до закону.\nГромадяни похилого віку, які не досягли пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", у разі їх реєстрації в установленому порядку як безробітних мають право на матеріальне забезпечення та соціальні послуги на випадок безробіття за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Право на матеріальне забезпечення",
      "content": "Громадяни похилого віку мають право на матеріальне забезпечення згідно з чинним законодавством.\nЦе право гарантується виплатою пенсій, різних видів допомоги і наданням допомоги в натуральному вигляді.\n(Частина друга статті 17 із змінами, внесеними згідно із Законом № 2603-IV від 31.05.2005 )"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Пенсія за віком",
      "content": "Право на пенсію за віком має кожний громадянин похилого віку, який досяг пенсійного віку і має необхідний страховий стаж. Це право обумовлено трудовим внеском і не обмежується будь-якими обставинами, включаючи наявність інших доходів.\nПорядок і умови пенсійного забезпечення громадян похилого віку встановлюються Законом України \"Про загальнообов'язкове державне пенсійне страхування\" та іншими законами.\nПенсії за віком виплачуються в повному розмірі без врахування одержуваного заробітку (іншого доходу)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державна соціальна допомога",
      "content": "Громадянам похилого віку, які не мають права на пенсію, за умов, визначених Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\", надається державна соціальна допомога."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Виплата пенсій іноземцям та особам без громадянства похилого віку, які перебувають в Україні на законних підставах",
      "content": "Іноземці та особи без громадянства похилого віку, які перебувають в Україні на законних підставах, мають право на отримання пенсійних виплат і соціальних послуг із системи загальнообов'язкового державного пенсійного страхування нарівні з громадянами України на умовах та в порядку, передбачених Законом України \"Про загальнообов'язкове державне пенсійне страхування\", якщо інше не передбачено міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Достроковий вихід на пенсію за віком",
      "content": "Особам, трудовий договір з якими розірвано не більше ніж за півтора року до досягнення пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", з ініціативи власника або уповноваженого ним органу у зв’язку із змінами в організації виробництва та праці, у тому числі з ліквідацією, реорганізацією, банкрутством, перепрофілюванням підприємства, установи, організації, скороченням чисельності або штату працівників, за умови реєстрації осіб у державній службі зайнятості та відсутності підходящої для них роботи, а також у зв’язку з виявленням невідповідності працівника займаній посаді за станом здоров’я у порядку , визначеному Кабінетом Міністрів України, гарантується право на достроковий вихід на пенсію за віком відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\", якщо вони мають страховий стаж, необхідний для призначення пенсії за віком у мінімальному розмірі, передбаченому абзацом першим частини першої статті 28 Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\nФінансування пенсій, допомоги на поховання та оплата послуг за їх доставку особам, звільненим у зв’язку з виявленням невідповідності працівника займаній посаді за станом здоров’я, зазначеним у частині першій цієї статті, до досягнення ними пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", здійснюються за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Допомога",
      "content": "Громадяни похилого віку нарівні з іншими громадянами мають право на допомогу:\nу зв'язку з тимчасовою непрацездатністю в період роботи та необхідністю санаторно-курортного лікування;\nу період професійної перепідготовки і підвищення кваліфікації;\nна інші види допомоги, передбачені законодавством."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Допомога у зв'язку з тимчасовою непрацездатністю і необхідністю санаторно-курортного лікування",
      "content": "Працюючим громадянам похилого віку здійснюється виплата допомоги по тимчасовій непрацездатності на загальних підставах з іншими працівниками незалежно від одержання пенсії.\nУ зв'язку з додатковими витратами громадянина похилого віку, зумовленими необхідністю санаторно-курортного лікування або тривалим лікуванням і придбанням ліків, він може одержувати цільову допомогу в розмірі і порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державна соціальна допомога на догляд самотнім громадянам похилого віку",
      "content": "Самотнім громадянам похилого віку, які за висновком медичних закладів потребують постійного стороннього догляду, призначається державна соціальна допомога на догляд у розмірі і порядку, встановлених Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Допомога особам, які здійснюють догляд за самотніми громадянами похилого віку",
      "content": "Особам, що здійснюють догляд за самотніми громадянами похилого віку, які за висновком медичних закладів потребують постійного стороннього догляду, може виплачуватись щомісячна допомога в розмірі і порядку, встановленому місцевими радами, і за рахунок коштів цих рад."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Забезпечення жилими приміщеннями",
      "content": "Громадяни похилого віку нарівні з іншими громадянами мають право на житло, що включає право на одержання і постійне користування впорядкованим жилим приміщенням в будинках державного фонду, на придбання жилого приміщення в будинках громадського або індивідуального житлового фонду. Це право додатково гарантується наданням громадянам похилого віку житла в спеціально обладнаних будинках або пристосуванням займаних ними приміщень відповідно до їх специфічних потреб.\nЖиле приміщення громадянам похилого віку, які потребують поліпшення житлових умов, надається безплатно або за плату з урахуванням рівня їх матеріальної забезпеченості в порядку, встановленому чинним законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Право на наближення житла до місця проживання рідних та близьких і на сприяння в обміні зайвої жилої площі на площу меншого розміру",
      "content": "Громадянам похилого віку на їх прохання надається жиле приміщення, в тому числі в порядку обміну, наближене до місця проживання рідних та близьких, а також здійснюється обмін займаної ними жилої площі на верхніх поверхах будинків без ліфтів на житло на нижчих поверхах або в будинках, обладнаних ліфтами. Вони також мають право на сприяння в обміні зайвої жилої площі на площу меншого розміру."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Передача жилого приміщення у власність",
      "content": "Жилі приміщення, які займають громадяни похилого віку, за їх бажанням передаються їм в особисту власність (приватизуються) безплатно в межах встановлених норм згідно з чинним законодавством.\nЖиле приміщення, що за строками експлуатації потребує капітального ремонту, може бути передано у власність громадянину похилого віку лише після проведення такого ремонту."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Надання земельних ділянок для індивідуального житлового будівництва, садівництва та городництва",
      "content": "Громадяни похилого віку забезпечуються земельними ділянками для індивідуального житлового будівництва, а також садівництва та городництва в розмірах та порядку, встановленому законодавством України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Звільнення від плати за землю та орендної плати за землю",
      "content": "Самотні громадяни похилого віку, які мають у власності жилий будинок, звільняються повністю або частково від плати за землю або орендної плати за землю. Такі ж права мають громадяни похилого віку при наявності дачі або будинку в садівничому товаристві."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Сприяння активному довголіттю",
      "content": "З метою сприяння активному довголіттю громадян похилого віку місцевими органами влади створюються умови для заняття фізкультурою, спортом, туризмом, надається можливість проведення дозвілля з прилученням до культурних та духовних цінностей."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Гарантії права на медичну допомогу",
      "content": "Громадянам похилого віку гарантується безплатна кваліфікована медична допомога в геріатричних центрах, лікарнях для громадян похилого віку та інших стаціонарних, амбулаторно-поліклінічних установах, а також вдома з урахуванням досягнень геронтології та геріатрії в порядку, встановленому законодавством України про охорону здоров'я."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. {Дію статті 33 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію статті 33 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію статті 33 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію статті 33 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } Санаторно-курортне лікування",
      "content": "Громадяни похилого віку нарівні з іншими громадянами користуються санаторно-курортним лікуванням. Порядок медичного відбору і направлення на санаторно-курортне лікування встановлюється центральними органами виконавчої влади, що забезпечують формування державної політики у сферах охорони здоров’я, зайнятості населення та трудової міграції, трудових відносин, соціального захисту населення, а також колективними договорами та угодами."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Забезпечення протезною допомогою",
      "content": "В необхідних випадках громадяни похилого віку забезпечуються протезами, слуховими апаратами, зубопротезуванням.\nЗазначені види протезної допомоги надаються їм безплатно або на пільгових умовах (за винятком зубних протезів з дорогоцінних металів) в порядку, що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Соціальні послуги громадянам похилого віку",
      "content": "Громадянам похилого віку надаються соціальні послуги відповідно до Закону України \"Про соціальні послуги\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Опіка і піклування",
      "content": "Над самотніми громадянами похилого віку, які потребують постійного стороннього догляду, для захисту їх особистих і майнових прав та інтересів встановлюється опіка або піклування.\nПорядок та умови встановлення опіки або піклування регулюються законодавством України про шлюб і сім'ю."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Житлово-комунальне обслуговування",
      "content": "Місцеві ради, місцеві державні адміністрації, підприємства, установи і організації незалежно від форм власності та господарювання допомагають самотнім громадянам похилого віку в ремонті жилих приміщень і санітарно-технічного обладнання.\nГромадянам похилого віку, які проживають в жилих будинках, що не мають центрального опалення, надається переважне право на забезпечення паливом в межах норм, встановлених для продажу населенню, та на пільгових умовах, встановлених Урядом України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Торговельне і побутове обслуговування",
      "content": "Органи місцевого самоврядування зобов'язані здійснювати продаж товарів і побутове обслуговування громадян похилого віку в спеціальних магазинах і відділах за соціально доступними цінами."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Організація громадського харчування",
      "content": "Для малозабезпечених громадян похилого віку за рішенням місцевих органів виконавчої влади і органів місцевого самоврядування може організовуватися безплатне харчування."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Переважне право на встановлення телефону",
      "content": "Самотні громадяни похилого віку мають переважне право на встановлення домашнього телефону."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Соціально-культурне обслуговування",
      "content": "Соціально-культурні установи у своїй діяльності повинні враховувати специфічні запити громадян похилого віку.\nОргани місцевого самоврядування повинні забезпечити громадянам похилого віку необхідні умови для користування культурно-видовищними установами."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Ритуальні послуги",
      "content": "Ритуальні послуги у зв'язку з похованням самотніх громадян похилого віку здійснюються за рахунок коштів місцевих органів виконавчої влади і органів місцевого самоврядування у встановленому ними порядку."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Посвідчення та нагрудні знаки для осіб, на яких поширюється чинність цього Закону",
      "content": "Ветеранам праці видаються посвідчення про право на пільги та нагрудні знаки.\nПорядок виготовлення і видачі посвідчень та нагрудних знаків встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Обов'язки дітей щодо батьків похилого віку",
      "content": "Діти зобов'язані піклуватися про батьків похилого віку, подавати їм допомогу і підтримку, в разі необхідності здійснювати догляд за ними.\nЗ дітей, які ухиляються від виконання цих обов'язків, на підставі судового рішення утримуються аліменти у розмірі, передбаченому на аліментні виплати батьків дітям.\nУ випадках, коли батьки похилого віку знаходяться на державному утриманні в будинках-інтернатах, пансіонатах або в інших установах, аліментні виплати на їх догляд сплачуються цим установам."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки і права трудових колективів щодо громадян похилого віку",
      "content": "Трудові колективи зобов'язані створювати обстановку гуманного ставлення до громадян похилого віку, які працюють або працювали до виходу на пенсію в цих колективах, подавати всіляку допомогу для задоволення їх потреб і запитів. Такі громадяни похилого віку мають рівні з іншими членами трудових колективів права на участь у приватизації майна державних підприємств та об'єктів малої приватизації, на санаторно-курортне лікування, поліпшення житлових умов, інші види соціальної допомоги за рахунок підприємств, установ та організацій."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Захист прав, свобод і законних інтересів громадян похилого віку",
      "content": "Захист прав, свобод і законних інтересів громадян похилого віку забезпечується державою в судовому та іншому порядку, встановленому законом.\nПосадові особи та інші громадяни, винні в порушенні прав і свобод громадян похилого віку, несуть встановлену законом матеріальну, дисциплінарну, адміністративну і кримінальну відповідальність.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}