{
  "id": "ua-law-3682-12",
  "type": "statute",
  "title": "Закон України (3682-12)",
  "title_en": "",
  "short_name": "3682-12",
  "status": "in_force",
  "issued_date": "1993-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3682-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про захист прав споживачів",
      "content": "Законодавство України про захист прав споживачів складається\nз цього Закону та інших актів законодавства, що видаються\nвідповідно до нього."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що є в законодавстві України про захист прав споживачів,\nто на її території застосовуються правила міжнародного договору.\nР о з д і л II\n\nПРАВА СПОЖИВАЧІВ ТА ЇХ ЗАХИСТ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права споживачів",
      "content": "Споживачі, які перебувають на території України, під час\nпридбання, замовлення або використання товарів (робіт, послуг) для\nзадоволення своїх побутових потреб мають право на:\nдержавний захист своїх прав;\nгарантований рівень споживання;\nналежну якість товарів (робіт, послуг), торговельного та\nінших видів обслуговування;\nбезпеку товарів (робіт, послуг);\nнеобхідну, доступну та достовірну інформацію про кількість,\nякість і асортимент товарів (робіт, послуг);\nвідшкодування збитків, завданих товарами (роботами,\nпослугами) неналежної якості, а також шкоди, заподіяної\nнебезпечними для життя і здоров'я людей товарами (роботами,\nпослугами) у випадках, передбачених законодавством;\nзвернення до суду та інших уповноважених державних органів за\nзахистом порушених прав;\nоб'єднання в громадські організації споживачів (об'єднання\nспоживачів)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державний захист прав споживачів",
      "content": "1. Держава забезпечує громадянам захист їх інтересів як\nспоживачів, надає можливість вільного вибору товарів (робіт,\nпослуг), набуття знань і кваліфікації, необхідних для прийняття\nсамостійних рішень під час придбання та використання товарів\n(робіт, послуг) відповідно до їх потреб, і гарантує придбання або\nодержання іншими законними способами товарів (робіт, послуг) в\nобсягах, що забезпечують рівень споживання, достатній для\nпідтримання здоров'я і життєдіяльності.\n2. Державний захист прав громадян як споживачів здійснюють\nРади народних депутатів, їх виконавчі та розпорядчі органи, Рада\nМіністрів Республіки Крим, місцеві державні адміністрації,\nДержавний комітет України у справах захисту прав споживачів і його\nоргани у Республіці Крим, областях, містах Києві та Севастополі,\nДержавний комітет України по стандартизації, метрології та\nсертифікації та його територіальні органи, органи і установи\nдержавного санітарного нагляду України, інші органи державної\nвиконавчої влади, на які покладено контроль за якістю і безпекою\nтоварів (робіт, послуг), призначених для споживачів, а також суд.\nСтаття 5. Повноваження Державного комітету України у справах\nзахисту прав споживачів і його органів у Республіці\nКрим, областях, містах Києві та Севастополі\nДержавний комітет України у справах захисту прав споживачів,\nйого органи в Республіці Крим, областях, містах Києві та\nСевастополі здійснюють державний контроль за дотриманням\nзаконодавства України про захист прав споживачів у центральних і\nмісцевих органах державної виконавчої влади та господарюючими\nсуб'єктами - підприємствами (їх об'єднаннями), установами,\nорганізаціями незалежно від форм власності,\nгромадянами-підприємцями та іноземними юридичними особами, що\nздійснюють підприємницьку діяльність на території України,\nзабезпечують реалізацію державної політики щодо захисту прав\nспоживачів і мають право:\n1) давати господарюючим суб'єктам обов'язкові для виконання\nприписи про припинення порушень прав споживачів;\n2) перевіряти у господарюючих суб'єктів сфери торгівлі,\nгромадського харчування і послуг якість товарів (робіт, послуг),\nдодержання обов'язкових вимог щодо безпеки товарів (робіт,\nпослуг), а також додержання правил торгівлі та надання послуг.\nВходити безперешкодно та обстежувати, відповідно до законодавства,\nбудь-які виробничі, складські, торговельні та інші приміщення цих\nсуб'єктів;\n3) відбирати у господарюючих суб'єктів сфери торгівлі,\nгромадського харчування і послуг зразки товарів, сировини,\nматеріалів, напівфабрикатів, комплектуючих виробів для перевірки\nїх якості на місці або проведення незалежної експертизи у\nвідповідних лабораторіях та інших установах з оплатою вартості\nзразків і проведених досліджень (експертиз) за рахунок\nгосподарюючих суб'єктів, що перевіряються.\nПорядок відбору таких зразків визначається Кабінетом\nМіністрів України.\nПроводити контрольні перевірки правильності розрахунків із\nспоживачами за надані послуги та реалізовані товари. В разі\nнеможливості повернення зроблених затрат їх відшкодування\nвідноситься на результати діяльності господарюючих суб'єктів.\nПорядок проведення таких перевірок визначається Кабінетом\nМіністрів України;\n4) одержувати від господарюючих суб'єктів, що перевіряються,\nбезплатно необхідні нормативні документи та інші відомості, які\nхарактеризують якість товарів (робіт, послуг), сировини,\nматеріалів, комплектуючих виробів, що використовуються для\nвиробництва цих товарів (виконання робіт, надання послуг);\n5) припиняти відвантаження і реалізацію товарів, що не\nвідповідають вимогам нормативних документів, до усунення\nгосподарюючими суб'єктами виявлених недоліків;\n6) забороняти господарюючим суб'єктам реалізацію споживачам\nтоварів (виконання робіт, надання послуг):\nна які немає документів, що засвідчують їх відповідність\nвимогам нормативних документів;\nна які в актах законодавства, нормативних документах\nвстановлено обов'язкові вимоги щодо забезпечення безпеки життя,\nздоров'я, майна споживачів і охорони навколишнього природного\nсередовища, якщо ці товари (роботи, послуги) не мають сертифіката\nвідповідності;\nзавезених на територію України без документів, які\nпідтверджують їх належну якість;\n7) приймати рішення:\nпро припинення у сфері торгівлі, громадського харчування і\nпослуг продажу та виробництва товарів, виконання робіт і надання\nпослуг, що не відповідають вимогам нормативних документів, - до\nусунення виявлених недоліків;\nпро тимчасове припинення діяльності підприємств торгівлі\n(секцій, відділів), громадського харчування, сфери послуг, складів\nпідприємств оптової і роздрібної торгівлі та організацій незалежно\nвід форм власності, що систематично реалізують недоброякісні\nтовари, порушують правила торгівлі та надання послуг, умови\nзберігання та транспортування товарів, - до усунення виявлених\nнедоліків;\n8) опломбовувати у порядку, передбаченому законодавством, у\nсфері торгівлі, громадського харчування і послуг виробничі,\nскладські, торговельні та інші приміщення, а також неправильні,\nнесправні й такі, що не мають відповідного клейма чи з порушеними\nтермінами повірки вимірювальні прилади, з допомогою яких\nздійснюється обслуговування споживачів, з наступним повідомленням\nорганів державної метрологічної служби Державного комітету України\nпо стандартизації, метрології та сертифікації, його територіальних\nорганів для проведення повірочних робіт і розпломбування;\n9) вилучати неякісні товари, документи, інші предмети, що\nсвідчать про порушення прав споживачів;\n10) подавати до суду позови про захист прав споживачів;\n11) передавати матеріали перевірок на дії осіб, що містять\nознаки злочину, органам дізнання чи попереднього слідства;\n12) накладати на винних осіб у випадках, передбачених\nзаконодавством, адміністративні стягнення;\n13) накладати на господарюючі суб'єкти сфери торгівлі,\nгромадського харчування і послуг, в тому числі на\nгромадян-підприємців, стягнення, передбачені статтею 23 цього\nЗакону, в порядку, що визначається Кабінетом Міністрів України.\nРезультати перевірок господарюючих суб'єктів службовими\nособами Державного комітету України у справах захисту прав\nспоживачів та його органів оформлюються актами, що затверджуються\nкерівниками (їх заступниками) зазначених органів.\nПорядок припинення відвантаження і реалізації товарів\nгосподарюючими суб'єктами, тимчасового припинення виробництва\nтоварів, виконання робіт і надання послуг, діяльності підприємств\nторгівлі, громадського харчування і сфери послуг, а також\nвилучення неякісних товарів, документів та інших предметів, що\nсвідчать про порушення прав споживачів, визначається законодавчими\nактами України.\nСтаття 6. Повноваження інших органів державної виконавчої\nвлади щодо захисту прав споживачів\nІнші органи державної виконавчої влади здійснюють державний\nзахист прав споживачів у межах своєї компетенції, визначеної\nчинним законодавством.\nСтаття 7. Обов'язки і відповідальність службових осіб органів\nдержавної виконавчої влади, які здійснюють захист\nправ споживачів\nСлужбові особи органів державної виконавчої влади, які\nздійснюють захист прав споживачів, зобов'язані суворо додержувати\nзаконодавства України, а також прав громадян, підприємств, установ\nта організацій, що охороняються законом. Вони зобов'язані не\nрозголошувати відомості, отримані під час здійснення своїх\nповноважень і які становлять державну або іншу таємницю, що\nохороняється законом. За невиконання або неналежне виконання\nслужбовими особами своїх обов'язків вони притягаються до\nвідповідальності згідно з чинним законодавством.\nСтаття 8. Розгляд скарг на рішення органів державної\nвиконавчої влади, що здійснюють захист прав\nспоживачів, їх службових осіб, а також на дії таких\nосіб\nСкарги на рішення органів державної виконавчої влади, що\nздійснюють захист прав споживачів, їх службових осіб, а також на\nдії таких осіб розглядаються в порядку, визначеному\nзаконодавством.\nПодання скарги не зупиняє виконання рішення органу державної\nвиконавчої влади, що здійснює захист прав споживачів, його\nслужбових осіб, а також дій таких осіб.\nСтаття 9. Відносини органів державної виконавчої влади, що\nздійснюють захист прав споживачів, з\nправоохоронними органами\nПрацівники правоохоронних органів подають допомогу службовим\nособам органів державної виконавчої влади, що здійснюють захист\nправ споживачів, у виконанні ними службових обов'язків та\nприпиняють незаконні дії громадян, які перешкоджають виконанню\nпокладених на них функцій.\nСтаття 10. Правовий захист службових осіб Державного комітету\nУкраїни у справах захисту прав споживачів та його\nорганів у Республіці Крим, областях, містах Києві\nта Севастополі\n1. Службова особа державного органу у справах захисту прав\nспоживачів при виконанні своїх службових обов'язків перебуває під\nзахистом закону.\nДержава гарантує захист життя, здоров'я, честі, гідності та\nмайна службової особи державного органу у справах захисту прав\nспоживачів і членів її сім'ї від злочинних посягань та інших\nпротиправних дій.\n2. Усі службові особи державних органів у справах захисту\nправ споживачів підлягають державному обов'язковому страхуванню за\nрахунок коштів державного бюджету.\nПорядок та умови страхування службової особи державного\nоргану у справах захисту прав споживачів встановлюються Кабінетом\nМіністрів України.\n3. Образа службової особи державного органу у справах захисту\nправ споживачів, а також опір, погроза, насильство та інші дії,\nякі перешкоджають виконанню покладених на неї завдань, тягнуть за\nсобою встановлену законом відповідальність.\nУ разі каліцтва чи інвалідності, що сталися у зв'язку з\nвиконанням службових обов'язків, службова особа державного органу\nу справах захисту прав споживачів одержує компенсацію в розмірі\nвід річного до п'ятирічного грошового утримання залежно від\nступеня втрати працездатності, а в разі її загибелі із зазначеної\nпричини сім'ї загиблого виплачується одноразова допомога в розмірі\nдесятирічного грошового утримання за останньою посадою.\nЗбитки, завдані майну службової особи державного органу у\nсправах захисту прав споживачів або членів її сім'ї у зв'язку з\nвиконанням нею службових обов'язків, компенсуються в повному\nобсязі за рахунок коштів державного бюджету з наступним стягненням\nцієї суми з винних осіб.\n4. Службові особи державних органів у справах захисту прав\nспоживачів мають право безкоштовно користуватися за службовими\nпосвідченнями на території України всіма видами міського\nпасажирського транспорту (за винятком таксі), електропоїздами\nприміського сполучення та автобусами приміських і внутрірайонних\nмаршрутів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Гарантований рівень споживання",
      "content": "Гарантований рівень споживання забезпечується:\nстимулюванням виробництва товарів, виконання робіт та надання\nпослуг;\nзапровадженням у разі необхідності нормованого розподілу\nтоварів, якщо немає гарантій їх вільного придбання кожним\nспоживачем;\nзапровадженням компенсаційних виплат, різних видів допомоги і\nпільг громадянам.\nСтаття 12. Право споживача на належну якість товарів (робіт,\nпослуг)\n1. Споживач має право вимагати від продавця (виготівника,\nвиконавця), щоб якість придбаного ним товару (виконаної роботи,\nнаданої послуги) відповідала вимогам нормативних документів,\nумовам договорів, а також інформації про товар (роботу, послугу),\nяку надає продавець (виготівник, виконавець).\n2. Вимоги до товару (роботи, послуги) щодо його безпеки для\nжиття, здоров'я і майна споживачів, а також навколишнього\nприродного середовища встановлюються нормативними документами.\nЩодо окремих груп товарів (робіт, послуг) вказані вимоги\nвстановлюються законодавчими актами України.\nРеалізація інтересів споживачів у встановленні вимог до\nякості товарів (робіт, послуг) забезпечується правом участі\nоб'єднань споживачів у розробці нормативних документів згідно з\nчинним законодавством.\n3. Продавець (виготівник, виконавець) зобов'язаний передати\nспоживачеві товар (роботу, послугу), який за якістю відповідає\nвимогам нормативних документів, умовам договору, а також\nінформації про товар (роботу, послугу), що надається продавцем\n(виготівником, виконавцем).\nНа товари, що завозяться на територію України, повинен бути\nпередбачений чинним законодавством документ, який підтверджує їх\nналежну якість.\n4. Виготівник (виконавець) зобов'язаний забезпечити\nможливість використання товару (результатів виконаної роботи) за\nпризначенням протягом терміну його служби, передбаченого\nнормативним документом або встановленого ним за домовленістю із\nспоживачем, а в разі відсутності таких термінів - протягом 10\nроків.\nВиготівник зобов'язаний забезпечити технічне обслуговування\nта гарантійний ремонт товару, а також випуск і поставку для\nпідприємств, що здійснюють технічне обслуговування та ремонт, в\nнеобхідних обсягах і асортименті запасних частин протягом усього\nтерміну його виробництва, а після зняття з виробництва - протягом\nтерміну служби, в разі відсутності такого терміну - протягом 10\nроків."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Гарантійні зобов'язання",
      "content": "1. Виготівник (виконавець) забезпечує нормальну роботу\n(застосування, використання) товару (роботи, послуги), в тому\nчислі комплектуючих виробів, протягом гарантійного терміну,\nвстановленого законодавством, а в разі його відсутності -\nдоговором.\nГарантійні терміни на комплектуючі вироби повинні бути не\nменшими, ніж гарантійний термін на основний виріб, якщо інше не\nпередбачено законодавством чи договором.\n2. Гарантійний термін має зазначатися в паспорті на товар\n(роботу, послугу) або на його етикетці чи в будь-якому іншому\nдокументі, що додається до товару (роботи, послуги).\nДля медикаментів, харчових продуктів, виробів побутової\nхімії, парфюмерно-косметичних та інших товарів, споживчі\nвластивості яких можуть з часом погіршуватися і становити\nнебезпеку для життя, здоров'я, майна і навколишнього природного\nсередовища, встановлюється термін придатності, який зазначається\nна етикетках, упаковці або в інших документах, що додаються до них\nпри продажу, і який вважається гарантійним терміном. Термін\nпридатності обчислюється від дати виготовлення, яка також має бути\nвказана на етикетці або в інших документах, і визначається або\nчасом, протягом якого товар є придатним для використання, або\nдатою, до настання якої товар є придатним для використання.\nПродаж товарів, термін придатності яких минув, забороняється.\nНа сезонні товари (одяг, хутряні вироби та інші) гарантійний\nтермін обчислюється з початку відповідного сезону, що\nвстановлюється Кабінетом Міністрів України.\n3. При продажу товарів за зразками, поштою, а також у\nвипадках, коли час укладання договору купівлі-продажу і час\nпередачі товару споживачеві не збігаються, гарантійні терміни\nобчислюються від дня доставки товару споживачеві, а якщо товар\nпотребує спеціальної установки (підключення) чи складання - від\nдня їх здійснення. Якщо день доставки, установки (підключення) чи\nскладання товару, а також передачі нерухомого майна встановити\nнеможливо або якщо майно перебувало у споживача до укладання\nдоговору купівлі-продажу - від дня укладання договору\nкупівлі-продажу.\n4. Стосовно товарів (робіт, послуг), на які гарантійні\nтерміни не встановлено, споживач має право пред'явити продавцю\n(виготівнику, виконавцю) відповідні вимоги, якщо недоліки були\nвиявлені протягом шести місяців, а стосовно нерухомого майна - не\nпізніше трьох років від дня передачі їх споживачеві.\n5. При виконанні гарантійних ремонтів гарантійний термін\nзбільшується на час перебування товару (роботи, послуги) в\nремонті.\nЗазначений час обчислюється від дня, коли споживач звернувся\nз вимогою про усунення недоліків.\n6. При обміні товару його гарантійний термін обчислюється\nзаново від дня обміну.\nСтаття 14. Права споживача в разі придбання ним товару\nненалежної якості\n1. Споживач при виявленні недоліків чи фальсифікації товару\nпротягом гарантійного або інших термінів, установлених\nобов'язковими для сторін правилами чи договором, має право за\nсвоїм вибором вимагати від продавця або виготівника:\nа) безоплатного усунення недоліків товару або відшкодування\nвитрат на їх виправлення споживачем чи третьою особою;\nб) заміни на аналогічний товар належної якості;\nв) відповідного зменшення його купівельної ціни;\nг) заміни на такий же товар іншої моделі з відповідним\nперерахуванням купівельної ціни;\nд) розірвання договору та відшкодування збитків, яких він\nзазнав.\nСтосовно непродовольчих товарів, що були у використанні та\nреалізовані через роздрібні комісійні торговельні підприємства,\nвимоги споживача, зазначені у цьому пункті, задовольняються за\nзгодою продавця.\nЗгідно з цим пунктом задовольняються вимоги споживача щодо\nтоварів, термін гарантії на які не закінчився.\n2. Вимоги споживача, встановлені пунктом 1 цієї статті,\nпред'являються за вибором споживача продавцеві за місцем купівлі\nтовару, виготівникові або підприємству, що виконує їх функції за\nмісцезнаходженням споживача.\nЗазначені вимоги за місцезнаходженням споживача виконують\nтакож створені власником продавця торговельні підприємства та\nфілії, що здійснюють продаж аналогічних придбаним споживачем\nтоварів, або підприємства, на які ці функції покладено на підставі\nдоговору. Функції представників підприємств-виготівників виконують\nїх представництва та філії, створені виготівниками для цієї мети,\nабо підприємства, які виконують вказані вимоги на підставі\nдоговору з виготівником.\nПродавець і виготівник під час продажу (реалізації) товару\nзобов'язані інформувати споживача про підприємства, які виконують\nвимоги, встановлені пунктами 1 і 2 цієї статті. У разі ненадання\nтакої інформації вони несуть відповідальність, встановлену статтею\n18 цього Закону.\n3. Продавець, виготівник (підприємство, що виконує їх\nфункції) зобов'язані прийняти товар неналежної якості у споживача\nі задовольнити його вимоги.\nДоставка великогабаритних товарів і товарів вагою понад п'ять\nкілограмів продавцю, виготівнику (підприємству, що виконує їх\nфункції) та їх повернення споживачеві здійснюються силами і\nзасобами продавця, виготівника (підприємства, що виконує їх\nфункції).\nУ разі невиконання цього зобов'язання, а також відсутності\nпродавця, виготівника (підприємства, що виконує їх функції) у\nмісцезнаходженні споживача доставка і повернення товарів можуть\nбути здійснені споживачем за їх рахунок.\n4. За наявності товару вимога споживача про його заміну\nпідлягає негайному задоволенню, а в разі необхідності перевірки\nякості - протягом 14 днів або за домовленістю сторін.\nУ разі відсутності товару вимога споживача про заміну\nпідлягає задоволенню у двомісячний термін з часу відповідної\nзаяви. Якщо задовольнити вимогу споживача про заміну товару у\nвстановлений термін неможливо, споживач вправі за своїм вибором\nпред'явити продавцю, виготівнику (підприємству, що виконує їх\nфункції) інші вимоги, передбачені підпунктами \"а\", \"в\", \"г\", \"д\"\nпункту 1 цієї статті.\n5. Під час заміни товару з недоліками на аналогічний товар\nналежної якості, ціна на який змінилася, перерахунок вартості не\nпровадиться.\nПід час заміни товару з недоліками на такий же товар іншої\nмоделі перерахунок вартості провадиться виходячи з цін, що діяли\nна час обміну.\nПри розірванні договору розрахунки із споживачем у разі\nпідвищення ціни на товар провадяться виходячи з його вартості на\nчас пред'явлення відповідної вимоги, а у разі зниження ціни -\nвиходячи з вартості товару на час купівлі.\n6. У разі придбання споживачем продовольчих товарів\nненалежної якості продавець зобов'язаний замінити їх на якісні\nтовари або повернути споживачеві сплачені ним гроші, якщо вказані\nнедоліки виявлені у межах терміну придатності. При цьому\nрозрахунки із споживачем провадяться в порядку, передбаченому\nчастиною третьою пункту 5 цієї статті.\n7. При пред'явленні споживачем вимоги про безоплатне усунення\nнедоліків товару вони повинні бути усунуті протягом 14 днів або за\nзгодою сторін в інший термін.\nНа вимогу споживача на час ремонту йому надається (з\nдоставкою) аналогічний товар незалежно від моделі. Для цього\nвиготівник разом з продавцем зобов'язані на договірній основі\nпередбачати обмінний фонд товарів. Перелік таких товарів\nвизначається Кабінетом Міністрів України.\nЗа кожний день затримки виконання вимоги про надання\nаналогічного товару та за кожний день затримки усунення недоліків\nпонад установлений термін (14 днів) споживачеві виплачується\nнеустойка в розмірі одного відсотка вартості товару.\nПри усуненні недоліків шляхом заміни комплектуючого виробу\nабо складової частини товару, на які встановлено гарантійні\nтерміни, гарантійний термін на новий комплектуючий виріб і\nскладову частину обчислюється від дня видачі споживачеві товару\nпісля ремонту.\n8. Споживач має право пред'явити виготівнику вимогу про\nбезоплатне усунення недоліків товару після закінчення гарантійного\nтерміну. Ця вимога може бути пред'явлена протягом установленого\nтерміну служби, а якщо такий не встановлено - протягом 10 років,\nякщо в товарі були виявлені істотні недоліки, допущені з вини\nвиготівника. Якщо ця вимога не задоволена у терміни, передбачені\nпунктом 7 цієї статті, споживач має право за своїм вибором\nпред'явити виготівникові інші вимоги, встановлені пунктом 1 цієї\nстатті.\n9. Вимоги споживача розглядаються після пред'явлення\nспоживачем квитанції, товарного чи касового чека або іншого\nписьмового документа, а щодо товарів, на які встановлено\nгарантійні терміни, - технічного паспорта чи іншого документа, що\nйого замінює.\nПід час продажу товару продавець зобов'язаний видати\nспоживачеві квитанцію, товарний чи касовий чек або інший письмовий\nдокумент, що засвідчує факт купівлі.\nУ разі втрати споживачем технічного паспорта чи іншого\nдокумента, що його замінює, їх відновлення здійснюється у порядку,\nвизначеному законодавством.\n10. Виготівник зобов'язаний відшкодувати всі збитки продавця\n(підприємства, що виконує його функції), який розглядає претензію\nспоживача до виробленого товару.\nПродавець (виготівник) товарів зобов'язаний у місячний термін\nвідшкодувати підприємству, що виконує його функції, збитки, яких\nвоно зазнало у зв'язку із задоволенням вимог споживача,\nпередбачених цією статтею.\n11. Вимоги, встановлені пунктом 1 цієї статті щодо товарів,\nвиготовлених за межами України або придбаних у\nпосередників, задовольняються за рахунок продавця.\nУ цьому разі продавець може вимагати відшкодування завданих\nйому збитків третіми особами.\n12. Вимоги споживача, передбачені цією статтею, не\nпідлягають задоволенню, якщо продавець, виготівник (підприємство,\nщо виконує їх функції) доведуть, що недоліки товару виникли\nвнаслідок порушення споживачем правил користування товаром або\nйого зберігання. Споживач має право брати участь у перевірці\nякості товару особисто або через свого представника.\nСтаття 15. Права споживача у разі порушення виконавцем умов\nдоговору про виконання робіт і надання послуг\n1. Споживач має право відмовитися від договору про виконання\nробіт і надання послуг і вимагати відшкодування збитків, якщо\nвиконавець своєчасно не приступає до виконання договору або\nвиконує роботу так повільно, що закінчити її у визначений термін\nстає неможливим.\n2. Якщо під час виконання робіт або надання послуг стане\nочевидним, що їх не буде виконано згідно з умовами договору,\nспоживач має право призначити виконавцю відповідний термін для\nусунення недоліків, а в разі невиконання цієї вимоги у визначений\nтермін - розірвати договір і вимагати відшкодування збитків або\nдоручити виправлення недоліків третій особі за рахунок виконавця.\n3. Якщо виконавець відступив від умов договору, що призвело\nдо погіршення виконаної роботи (послуги), або допустив інші\nнедоліки у виконаній роботі (послузі), споживач має право за своїм\nвибором вимагати безоплатного усунення цих недоліків у\nвідповідний термін чи відшкодування витрат, яких він зазнав при\nусуненні своїми засобами недоліків роботи, або відповідного\nзменшення винагороди за роботу (послугу).\n4. За наявності у роботах (послугах) істотних відступів від\nумов договору або інших істотних недоліків споживач має право\nвимагати розірвання договору та відшкодування збитків.\nЯкщо істотні відступи від умов договору або інші істотні\nнедоліки було виявлено в роботі (послузі), виконаній з матеріалу\nспоживача, споживач має право вимагати за своїм вибором або\nвиконання її з такого ж матеріалу виконавця, або розірвання\nдоговору і відшкодування збитків.\n5. Якщо виконавець не виконує чи неналежно виконує\nзобов'язання згідно із законом або договором, то він сплачує\nспоживачеві неустойку (штраф, пеню), якщо вона передбачена\nзаконодавством чи договором.\nСплата виконавцем неустойки (штрафу, пені), встановленої в\nразі прострочення або іншого неналежного виконання зобов'язання,\nне звільняє його від виконання зобов'язання в натурі.\n6. Виконавець не несе відповідальності за недоліки у\nвиконаних роботах або наданих послугах, якщо доведе, що вони\nвиникли з вини самого споживача.\n7. Про відступи від умов договору та інші недоліки в роботі,\nщо не могли бути виявлені при звичайному способі її прийняття,\nспоживач зобов'язаний повідомити виконавцеві не пізніше трьох діб\nпісля їх виявлення.\n8. Вимоги замовника, передбачені цією статтею, підлягають\nзадоволенню в разі виявлення недоліків протягом гарантійного чи\nінших термінів, установлених договором.\n9. Виконавець зобов'язаний протягом місяця відшкодувати\nзбитки, що виникли у зв'язку з втратою, псуванням чи пошкодженням\nречі, прийнятої ним від споживача для виконання робіт або надання\nпослуг. Виконавець не звільняється від відповідальності, якщо\nрівень його наукових і технічних знань не дав змоги виявити\nособливі властивості речі, прийнятої ним від споживача для\nвиконання робіт або надання послуг.\n10. Виконавець несе відповідальність за шкоду, заподіяну\nжиттю, здоров'ю або майну споживача, що виникла у зв'язку з\nвикористанням речей, матеріалів, обладнання, приладів,\nінструментів, пристосувань чи інших засобів, необхідних для\nвиконання ним робіт або надання послуг, незалежно від знання\nвиконавцем їх властивостей."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право споживача на безпеку товарів (робіт, послуг)",
      "content": "1. Споживач має право на те, щоб товари (роботи, послуги) за\nзвичайних умов їх використання, зберігання і транспортування були\nбезпечними для його життя, здоров'я, навколишнього природного\nсередовища, а також не завдавали шкоди його майну.\nУ разі відсутності нормативних документів, що містять\nобов'язкові вимоги до товару (роботи, послуги), використання якого\nможе завдати шкоди життю, здоров'ю споживача, навколишньому\nприродному середовищу, а також майну споживача, відповідні органи\nдержавної виконавчої влади, що здійснюють державний захист прав\nспоживачів, зобов'язані негайно заборонити випуск і реалізацію\nтаких товарів (виконання робіт, надання послуг).\n2. На товари (наслідки робіт), використання яких понад\nвизначений термін є небезпечним для життя, здоров'я споживача,\nнавколишнього природного середовища або може заподіяти шкоду майну\nспоживача, встановлюється термін служби (термін придатності). Ці\nвимоги можуть поширюватись як на виріб у цілому, так і на окремі\nйого частини.\nВиготівник (виконавець, продавець) повинен попереджати\nспоживача про наявність терміну служби (придатності) товару\n(наслідків роботи) або його частини, обов'язкові умови його\nвикористання та можливі наслідки в разі їх невиконання, а також\nпро необхідні дії після закінчення цього терміну.\n3. Якщо для безпечного використання товарів (робіт, послуг),\nїх зберігання, транспортування та утилізації необхідно додержувати\nспеціальних правил, виготівник (виконавець) зобов'язаний розробити\nтакі правила та довести їх до продавця або споживача, а продавець\n- до споживача.\n4. Товари (роботи, послуги), на які актами законодавства або\nіншими нормативними документами встановлено обов'язкові вимоги\nщодо забезпечення безпеки життя, здоров'я споживачів, їх майна,\nнавколишнього природного середовища, підлягають обов'язковій\nсертифікації згідно з чинним законодавством. Реалізація та\nвикористання таких товарів (у тому числі імпортних), виконання\nробіт та надання послуг без сертифіката відповідності\nзабороняються.\nПідставою для дозволу на ввезення таких товарів на територію\nУкраїни є поданий до митних органів сертифікат відповідності,\nвиданий або визнаний уповноваженими на те органами.\nВідповідальність за порушення вимог щодо безпеки товарів\n(робіт, послуг), передбачених цим пунктом, визначається цим\nЗаконом та іншими законодавчими актами.\n5. Якщо встановлено, що при додержанні споживачем правил\nвикористання, зберігання чи транспортування товарів (наслідків\nробіт) вони завдають або можуть завдати шкоди життю, здоров'ю,\nмайну споживача чи навколишньому природному середовищу, виготівник\n(виконавець, продавець) зобов'язаний негайно припинити їх\nвиробництво (реалізацію) до усунення причин шкоди, а в необхідних\nвипадках - вжити заходів до вилучення їх з обороту і відкликання\nвід споживачів.\nЯкщо причини, що завдають шкоди, усунути неможливо,\nвиготівник (виконавець) зобов'язаний зняти такі товари (роботи,\nпослуги) з виробництва, вилучити з обороту, відкликати від\nспоживачів. У разі невиконання цих обов'язків зняття товарів\n(робіт, послуг) з виробництва, вилучення з обороту і відкликання\nвід споживачів провадиться за приписом органів державної\nвиконавчої влади, що здійснюють контроль за безпекою товарів\n(робіт, послуг).\nВиготівник (виконавець) зобов'язаний відшкодувати у повному\nобсязі завдані споживачам збитки, пов'язані з відкликанням товарів\n(робіт, послуг).\n6. Створюючи новий (модернізований) товар, розробник повинен\nподати технічну документацію відповідному органу для проведення\nдержавної експертизи на його відповідність вимогам щодо безпеки\nжиття, здоров'я і майна споживачів, а також навколишнього\nприродного середовища.\n7. Виготівник (виконавець) зобов'язаний інформувати споживача\nпро можливий ризик і про безпечне використання товару (роботи,\nпослуги) за допомогою прийнятих у міжнародній практиці позначень.\nСтаття 17. Майнова відповідальність за шкоду, заподіяну\nтоварами (роботами, послугами) неналежної\nякості\n1. Шкода, заподіяна життю, здоров'ю або майну споживача\nтоварами (роботами, послугами), що містять конструктивні,\nвиробничі, рецептурні або інші недоліки, підлягає відшкодуванню в\nповному обсязі, якщо законодавством не передбачено більш високої\nміри відповідальності.\n2. Право вимагати відшкодування заподіяної шкоди визнається\nза кожним потерпілим споживачем незалежно від того, перебував він\nчи не перебував у договірних відносинах з виготівником\n(виконавцем, продавцем). Таке право зберігається протягом\nвстановленого терміну служби (терміну придатності), а якщо такий\nне встановлено - протягом 10 років з часу виготовлення товару\n(прийняття роботи, послуги).\n3. Відповідальність перед споживачем за шкоду, зазначену в\nпункті 1 цієї статті, несе сторона, яка її заподіяла.\n4. Виготівник (виконавець) несе відповідальність за шкоду,\nзаподіяну життю, здоров'ю або майну споживача у зв'язку з\nвикористанням матеріалів, обладнання, приладів, інструментів та\nінших засобів, необхідних для виробництва товарів (виконання\nробіт, надання послуг), незалежно від рівня його наукових і\nтехнічних знань.\nСтаття 18. Право споживача на інформацію про товари (роботи,\nпослуги)\n1. Споживач має право на одержання необхідної, доступної та\nдостовірної інформації про товари (роботи, послуги), що забезпечує\nможливість їх компетентного вибору.\nІнформація про товари (роботи, послуги) повинна містити:\nназви нормативних документів, вимогам яких повинні\nвідповідати товари (роботи, послуги);\nперелік основних споживчих властивостей товарів (робіт,\nпослуг), а щодо продуктів харчування - склад (включаючи перелік\nвикористаних у процесі їх виготовлення інших продуктів харчування\nі харчових добавок), калорійність, вміст шкідливих для здоров'я\nречовин порівняно з обов'язковими вимогами нормативних документів\nі протипоказання щодо застосування;\nціну та умови придбання товарів (робіт, послуг);\nдату виготовлення;\nгарантійні зобов'язання виготівника (виконавця);\nправила та умови ефективного використання товарів (робіт,\nпослуг);\nтермін служби (придатності) товарів (наслідків робіт),\nвідомості про необхідні дії споживача після його закінчення, а\nтакож про можливі наслідки в разі невиконання цих дій;\nнайменування та адресу виготівника (виконавця, продавця) і\nпідприємства, яке здійснює його функції щодо прийняття претензій\nвід споживача, а також проводить ремонт, технічне обслуговування.\nСтосовно товарів (робіт, послуг), які підлягають обов'язковій\nсертифікації, споживачеві повинна надаватись інформація про їх\nсертифікацію.\nСтосовно товарів (робіт, послуг), які за певних умов можуть\nбути небезпечними для життя, здоров'я споживача та його майна,\nвиготівник (виконавець, продавець) зобов'язаний довести до відома\nспоживача інформацію про такі товари (роботи, послуги) і можливі\nнаслідки їх впливу.\n2. Інформація, передбачена пунктом 1 цієї статті, доводиться\nдо відома споживачів виготівником (виконавцем, продавцем) у\nтехнічній документації, що додається до товарів (наслідків\nробіт, послуг), на етикетці, а також маркуванням чи іншим\nспособом, прийнятим для окремих видів товарів (робіт, послуг) або\nв окремих сферах обслуговування.\nПродукти харчування, упаковані або розфасовані в Україні,\nповинні забезпечуватись інформацією про місце їх походження.\n3. Громадянин, який здійснює підприємницьку діяльність, на\nетикетці товару (роботи, послуги) повинен надати інформацію про\nномер документа, що засвідчує право на заняття підприємницькою\nдіяльністю, та найменування органу, що його видав, а в разі\nнеобхідності - відомості про його сертифікацію.\n4. Якщо надання недостовірної або неповної інформації про\nтовар (роботу, послугу), а також про виготівника (виконавця,\nпродавця) спричинило:\nпридбання товару (роботи, послуги), який не має потрібних\nспоживачеві властивостей, - споживач має право розірвати договір і\nвимагати відшкодування завданих йому збитків;\nнеможливість використання придбаного товару (роботи, послуги)\nза призначенням - споживач має право вимагати надання у розумно\nкороткий, але не більше місяця, термін належної інформації. Якщо\nінформацію в обумовлений термін не буде надано, споживач має право\nрозірвати договір і вимагати відшкодування збитків;\nзаподіяння шкоди життю, здоров'ю або майну споживача - він\nмає право пред'явити продавцю (виготівнику, виконавцю) вимоги,\nпередбачені статтею 17 цього Закону, а також вимагати\nвідшкодування збитків, завданих природним об'єктам, що перебувають\nу його володінні на праві власності або на інших\nпідставах, передбачених законом чи договором.\n5. Збитки, завдані споживачеві товарами (роботами,\nпослугами), придбаними в результаті недобросовісної реклами,\nпідлягають відшкодуванню винною особою у повному обсязі.\n6. Під час розгляду вимог споживача про відшкодування\nзбитків, завданих недостовірною або неповною інформацією про\nтовари (роботи, послуги) чи недобросовісною рекламою, необхідно\nвиходити з припущення, що у споживача немає спеціальних знань про\nвластивості та характеристики товарів (робіт, послуг), які він\nпридбаває.\n7. Держава створює умови для набуття споживачами потрібних\nзнань з питань реалізації їх прав.\nСтаття 19. Права споживача у сфері торговельного та інших\nвидів обслуговування\n1. За всіма громадянами однаковою мірою визнається право на\nзадоволення їх потреб у сфері торговельного та інших видів\nобслуговування. Встановлення будь-яких переваг, прямих або\nнепрямих обмежень прав споживачів не допускається, крім випадків,\nпередбачених законодавчими актами.\n2. Споживач має право на вільний вибір товарів і послуг у\nзручний для нього час з урахуванням режиму роботи продавця\n(виконавця).\nПродавець (виконавець) зобов'язаний всіляко сприяти\nспоживачеві у вільному виборі товарів і послуг.\nЗабороняється примушувати споживача придбавати товари і\nпослуги неналежної якості або непотрібного йому асортименту.\n3. Продавець (виконавець) зобов'язаний надати споживачеві\nдостовірну і доступну інформацію про найменування, належність та\nрежим роботи свого підприємства.\n4. Споживач має право на перевірку якості, комплектності,\nміри, ваги та ціни товарів, що придбаваються, демонстрацію\nбезпечного та правильного їх використання. На вимогу споживача\nпродавець зобов'язаний у цих випадках надати йому\nконтрольно-вимірювальні прилади, документи про ціну товарів. В\nтому разі, коли під час гарантійного терміну необхідно визначити\nпричини втрати якості товару, продавець зобов'язаний у триденний з\nдня одержання письмової заяви від споживача термін направити цей\nтовар на експертизу. Експертиза провадиться за рахунок продавця.\n5. В разі порушення прав споживача на підприємствах сфери\nторговельного та інших видів обслуговування продавець (виконавець)\nі працівники цих підприємств несуть відповідальність, встановлену\nзаконодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Право споживача на обмін товару належної якості",
      "content": "1. Споживач має право обміняти непродовольчий товар належної\nякості на аналогічний у продавця, у якого він був придбаний, якщо\nтовар не підійшов за формою, габаритами, фасоном, кольором,\nрозміром або з інших причин не може бути ним використаний за\nпризначенням.\nСпоживач має право на обмін товару належної якості протягом\n14 днів, не рахуючи дня купівлі.\nОбмін товару належної якості провадиться, якщо він не\nспоживався і якщо збережено його товарний вигляд, споживчі\nвластивості, пломби, ярлики, а також товарний чи касовий чек або\nінші документи, видані споживачеві разом з проданим товаром.\nПерелік товарів, що не підлягають обміну (поверненню) з\nпідстав, зазначених у цій статті, затверджується Кабінетом\nМіністрів України.\n2. Якщо на момент обміну аналогічного товару немає у продажу,\nспоживач має право або придбати будь-які інші товари з наявного\nасортименту з відповідним перерахуванням вартості, або одержати\nназад гроші у розмірі вартості повернутого товару, або здійснити\nобмін товару на аналогічний при першому ж надходженні відповідного\nтовару в продаж. Продавець зобов'язаний у день надходження товару\nв продаж повідомити про це споживача, який вимагає обміну товару.\nСтаття 21. Недійсність умов договорів, що обмежують права\nспоживача\nУмови договору, що обмежують права споживача порівняно з\nправами, встановленими законодавством, визнаються недійсними. Якщо\nв результаті застосування умов договору, що обмежують права\nспоживача, споживачеві завдано збитків, то вони повинні бути\nвідшкодовані винною особою у повному обсязі.\nСпоживач має право на відшкодування збитків, завданих йому\nвиготівником (виконавцем, продавцем) у зв'язку з використанням\nостаннім переваг свого становища у виробничій чи торговельній\nдіяльності.\nСтаття 22. Правила торговельного, побутового та інших видів\nобслуговування\nПравила торговельного, побутового та інших видів\nобслуговування (виконання робіт, надання послуг) затверджуються\nКабінетом Міністрів України. Зазначені правила не можуть\nсуперечити законодавчим актам України.\nСтаття 23. Відповідальність за порушення законодавства про\nзахист прав споживачів\nУ разі порушення законодавства про захист прав споживачів\nгосподарюючі суб'єкти сфери торгівлі, громадського харчування і\nпослуг, в тому числі громадяни-підприємці несуть відповідальність\nза:\nвідмову споживачу в реалізації його права, встановленого\nпунктом 1 статті 14, - у десятикратному розмірі вартості цього\nтовару;\nвипуск, реалізацію товарів, виконання робіт, надання послуг,\nщо не відповідають вимогам нормативних документів, - у розмірі 25\nвідсотків вартості реалізованих товарів, виконаних робіт, наданих\nпослуг;\nреалізацію товарів, виконання робіт, надання послуг, які\nпідлягають, але не пройшли обов'язкової сертифікації, - у розмірі\n25 відсотків вартості реалізованих товарів, виконаних робіт,\nнаданих послуг;\nреалізацію на території України імпортних продовольчих і\nнепродовольчих товарів, які не відповідають вимогам нормативних\nдокументів, що діють в Україні, стосовно безпеки для життя,\nздоров'я і майна споживачів і навколишнього природного середовища\n- у розмірі 50 відсотків вартості реалізованих товарів;\nреалізацію товарів, виконання робіт, надання послуг,\nзаборонених до випуску та реалізації відповідними державними\nорганами,- у розмірі 100 відсотків вартості реалізованих товарів,\nвиконаних робіт, наданих послуг;\nреалізацію небезпечних товарів (отрути, отрутохімікати,\nвибухо- та вогненебезпечні речовини тощо) без належного\nпопереджувального маркування, а також без інформації про правила\nта умови безпечного їх використання - у розмірі 50 відсотків\nвартості реалізованих товарів;\nвідмову в наданні необхідної, доступної та достовірної\nінформації про товари, роботи, послуги - у розмірі 30 відсотків\nвартості товару, що пропонується споживачеві для придбання\n(виконання, надання);\nухилення від перевірки якості товарів, виконуваних робіт,\nнадаваних послуг - у розмірі 100 відсотків реалізованих товарів,\nвиконаних робіт, наданих послуг з моменту ухилення.\nІз сум штрафів 50 відсотків зараховується до позабюджетних\nфондів органів місцевого самоврядування, 35 відсотків - до\nдержавного бюджету, а 15 відсотків відраховується державним\nорганам у справах захисту прав споживачів для створення\nматеріально-технічної та науково-дослідної бази."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Судовий захист прав споживачів",
      "content": "Захист прав споживачів, передбачених законодавством,\nздійснюється судом.\nПри задоволенні вимог споживача суд одночасно вирішує питання\nпро відшкодування моральної (немайнової) шкоди.\nСпоживачі за своїм вибором подають позови до суду за\nмісцем свого проживання або за місцезнаходженням відповідача, за\nмісцем заподіяння шкоди або за місцем виконання договору.\nСпоживачі звільняються від сплати державного мита за\nпозовами, що пов'язані з порушенням їх прав.\nР о з д і л III\n\nГРОМАДСЬКІ ОРГАНІЗАЦІЇ СПОЖИВАЧІВ\n(ОБ'ЄДНАННЯ СПОЖИВАЧІВ)\nСтаття 25. Громадські організації споживачів (об'єднання\nспоживачів)\nЗ метою захисту своїх законних прав та інтересів громадяни\nмають право об'єднуватися на добровільній основі у громадські\nорганізації споживачів (об'єднання споживачів).\nОб'єднання споживачів є громадськими організаціями, що\nздійснюють свою діяльність відповідно до Закону України \"Про\nоб'єднання громадян\" ( 2460-12 ).\nДержава підтримує діяльність об'єднань споживачів.\nСтаття 26. Права громадських організацій споживачів\n(об'єднань споживачів)\nОб'єднання споживачів мають право:\nвивчати споживчі властивості продукції, попит на неї,\nпроводити опитування населення для виявлення громадської думки про\nякість товарів, що випускаються і реалізуються, та ціни на них;\nпроводити експертизу та випробування товарів (робіт, послуг);\nодержувати від органів державної влади і управління, органів\nмісцевого самоврядування інформацію, необхідну для реалізації\nсвоїх цілей і завдань;\nсприяти державним органам у здійсненні контролю за якістю\nтоварів (робіт, послуг), торговельного та інших видів\nобслуговування;\nорганізовувати юридичну і консультаційну допомогу споживачам\nвідповідно до законодавства;\nвносити пропозиції щодо розробки нормативних документів, що\nвстановлюють вимоги до якості товарів (робіт, послуг);\nпредставляти і захищати інтереси споживачів в органах\nдержавної влади та управління та місцевого самоврядування\nвідповідно до законодавства;\nвносити в органи державного управління і господарюючим\nсуб'єктам пропозиції про заходи щодо підвищення якості товарів\n(робіт, послуг), про тимчасове зупинення випуску та реалізації\nтоварів (робіт, послуг), які не відповідають встановленим вимогам\nщодо якості, про припинення виробництва, вилучення з реалізації та\nпродажу товарів (робіт, послуг), що становлять небезпеку для\nжиття, здоров'я та майна громадян або завдають шкоди навколишньому\nприродному середовищу, а також про скасування цін, встановлених з\nпорушенням чинного законодавства;\nзвертатися з позовом до суду про визнання дій продавця,\nвиготівника (підприємства, що виконує їх функції), виконавця\nпротиправними щодо невизначеного кола споживачів і припинення цих\nдій.\nПри задоволенні такого позову суд зобов'язує порушника\nдовести рішення суду у встановлений ним строк через засоби масової\nінформації або іншим способом до відома споживачів.\nРішення суду, що набрало законної сили, про визнання дій\nпродавця, виготівника (підприємства, що виконує їх функції),\nвиконавця протиправними щодо невизначеного кола споживачів є\nобов'язковим для суду, що розглядає позов споживача щодо\nцивільно-правових наслідків їх дій з питань, чи мали місце ці дії\nі чи були здійснені вони цими особами;\nвідповідно до законодавства захищати в судовому порядку права\nспоживачів, які не є членами громадських організацій споживачів\n(об'єднань споживачів);\nзвертатись до правоохоронних органів та органів державного\nуправління про притягнення до відповідальності осіб, винних у\nвипуску та реалізації неякісних товарів (робіт, послуг);\nінформувати громадськість про права споживачів;\nсприяти розвитку міжнародного співробітництва у галузі\nзахисту прав та інтересів споживачів\"."
    }
  ],
  "definitions": []
}