{
  "id": "ua-law-3687-12",
  "type": "statute",
  "title": "Закон України (3687-12)",
  "title_en": "",
  "short_name": "3687-12",
  "status": "in_force",
  "issued_date": "1993-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3687-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни та скорочення вживаються в такому значенні:\nНаціональний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях;\nАпеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України;\nвинахід (корисна модель) - результат інтелектуальної, творчої діяльності людини в будь-якій сфері технології;\nсекретний винахід (секретна корисна модель) - винахід (корисна модель), що містить інформацію, віднесену до державної таємниці, права на який засвідчуються патентом на секретний винахід (секретну корисну модель);\nслужбовий винахід (корисна модель) - винахід (корисна модель), створений працівником:\nу зв’язку з виконанням доручення роботодавця та/або обов’язків, зафіксованих у трудовому договорі (контракті), посадовій інструкції, функціональних обов’язках працівника, що передбачають виконання робіт, які можуть привести до створення винаходу (корисної моделі), за умови що трудовим договором (контрактом) не передбачено інше;\nз використанням досвіду, виробничих знань, секретів виробництва і обладнання роботодавця;\nдоручення роботодавця - видане працівникові у письмовій формі завдання, яке має безпосереднє відношення до специфіки діяльності підприємства або діяльності роботодавця і може привести до створення винаходу (корисної моделі);\nроботодавець - особа, яка найняла працівника за трудовим договором (контрактом);\nвинахідник - людина, інтелектуальною, творчою діяльністю якої створено винахід (корисну модель);\nпатент (патент на винахід, патент на секретний винахід, патент на корисну модель, патент на секретну корисну модель) - охоронний документ, що засвідчує пріоритет, авторство і права на винахід (корисну модель);\nкваліфікаційна експертиза (експертиза по суті) - експертиза, що встановлює відповідність винаходу умовам патентоздатності (новизні, винахідницькому рівню, промисловій придатності);\nформальна експертиза (експертиза за формальними ознаками) - експертиза, у ході якої встановлюється належність зазначеного у заявці об'єкта до переліку об'єктів, які можуть бути визнані винаходами (корисними моделями), і відповідність заявки та її оформлення встановленим вимогам;\nліцензія - дозвіл володільця патенту (ліцензіара), що видається іншій особі (ліцензіату), на використання винаходу (корисної моделі) на певних умовах;\nособа - фізична або юридична особа;\nзаявка - сукупність документів, необхідних для державної реєстрації винаходу (корисної моделі);\nзаявник - особа, яка подала заявку чи набула прав заявника в іншому встановленому законом порядку;\nпріоритет заявки (пріоритет) - першість у поданні заявки;\nдата пріоритету - дата подання заявки до НОІВ або до відповідного органу держави - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі , за якою заявлено пріоритет;\nміжнародна заявка - заявка, подана згідно з Договором про патентну кооперацію;\nРеєстр - Державний реєстр України винаходів, Державний реєстр України секретних винаходів, Державний реєстр України корисних моделей, Державний реєстр України секретних корисних моделей, що ведуться в електронній формі;\nдержавна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nАтестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\nАпеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених);\nбіологічний матеріал - матеріал, що містить генетичну інформацію та може самовідтворюватися чи бути відтвореним у біологічній системі;\nБюлетень - офіційний електронний бюлетень НОІВ;\nВОІВ - Всесвітня організація інтелектуальної власності;\nдержавна реєстрація винаходу (корисної моделі) - державна реєстрація права інтелектуальної власності на винахід (корисну модель);\nправа на винахід (корисну модель) - права інтелектуальної власності на винахід (корисну модель)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про охорону прав на винаходи (корисні моделі)",
      "content": "Законодавство України про охорону прав на винаходи (корисні моделі) базується на Конституції України і складається із цього Закону, Цивільного кодексу України , Закону України \"Про державну таємницю\" та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на винаходи і корисні моделі;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на винаходи і корисні моделі;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на винаходи і корисні моделі в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про Державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Повноваження Національного органу інтелектуальної власності у сфері охорони прав на винаходи і корисні моделі",
      "content": "1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nздійснення державної реєстрації винаходів і корисних моделей, видача патентів на винаходи і корисні моделі;\nвизнання недійсними прав на винаходи і корисні моделі у порядку, передбаченому законом;\nопублікування офіційних відомостей про винаходи і корисні моделі у Бюлетені, ведення Реєстру, внесення до нього відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на винаходи і корисні моделі у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на винаходи і корисні моделі.\n3. НОІВ також здійснює:\nфункції \"відомства, що отримує\", \"Міжнародного пошукового органу\" та \"Органу міжнародної попередньої експертизи\" відповідно до Договору про патентну кооперацію ;\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на винаходи і корисні моделі, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та державної реєстрації винаходів і корисних моделей;\nорганізацію виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє на підставі цього Закону, інших законів, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та п’ятьох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ та формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії правових наук України.\nДо складу наглядової ради можуть входити два представники міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансово-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також план діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважається правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюються НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також за рахунок інших джерел, не заборонених законодавством.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На електронні документи, що приймає або затверджує відповідно до цього Закону НОІВ, накладається кваліфікований електронний підпис відповідно до вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" . Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до вимог законів України \"Про електронні документи та електронний документообіг\", \"Про електронну ідентифікацію та електронні довірчі послуги\", цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "Стаття 3-2. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати , затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворення умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб брати у передбачених законом випадках участь у проведенні експертизи."
    },
    {
      "provision_ref": "art3-3",
      "section": "3-3",
      "title": "Стаття 3-3. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентних повірених), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє відповідно до цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3-4",
      "section": "3-4",
      "title": "Стаття 3-4. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє відповідно до цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством України про винаходи (корисні моделі), застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права іноземних та інших осіб",
      "content": "1. Іноземці, особи без громадянства та іноземні юридичні особи мають рівні з громадянами та юридичними особами України права, передбачені цим Законом, відповідно до міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України.\n2. Іноземці, особи без громадянства, іноземні юридичні особи та інші особи, які мають місце постійного проживання чи постійне місцезнаходження поза межами України, у відносинах з НОІВ реалізують свої права через представників у справах інтелектуальної власності (патентних повірених), зареєстрованих згідно з положенням, яке затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, крім випадків, встановлених частиною третьою цієї статті.\n3. Іноземці, особи без громадянства, іноземні юридичні особи та інші особи, які мають місце постійного проживання чи постійне місцезнаходження поза межами України, можуть самостійно вчиняти такі дії:\nподавати заявку для встановлення дати її подання;\nсплачувати збори та державне мито;\nнадавати копії раніше поданої заявки для встановлення дати подання заявки відповідно до статті 13 цього Закону;\nнадавати копії попередньої заявки для встановлення дати пріоритету відповідно до статті 15 цього Закону;\nодержувати розписки та повідомлення щодо будь-якої з дій, зазначених в абзацах другому - п’ятому цієї частини, за умови зазначення в матеріалах заявки адреси для листування на території України"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Умови надання правової охорони",
      "content": "1. Правова охорона надається винаходу (корисній моделі), що не суперечить публічному порядку, загальновизнаним принципам моралі та відповідає умовам патентоздатності.\n2. Об’єктом винаходу, правова охорона якому надається згідно з цим Законом, може бути продукт (пристрій, речовина, штам мікроорганізму, культура клітин рослини і тварини тощо), процес (спосіб).\nОб’єктом корисної моделі, правова охорона якій надається згідно з цим Законом, може бути пристрій або процес (спосіб).\n3. Правова охорона згідно з цим Законом не поширюється на такі об’єкти:\nсорти рослин і породи тварин;\nбіологічні у своїй основі процеси відтворення рослин і тварин, що не належать до небіологічних та мікробіологічних процесів, а також продукти таких процесів;\nкомпонування напівпровідникових виробів;\nрезультати художнього конструювання;\nхірургічні чи терапевтичні способи лікування людини або тварини, способи діагностики організму людини або тварини. Дія цього положення не поширюється на продукти (речовини або композиції), що застосовуються в діагностиці або лікуванні;\nпроцеси клонування людини;\nпроцеси змінювання через зародкову лінію генетичної ідентичності людей;\nвикористання людських ембріонів для промислових або комерційних цілей;\nпроцеси змінювання генетичної ідентичності тварин, які можуть спричинити їх страждання без будь-якої істотної медичної користі для людей або тварин, а також тварин, виведених внаслідок такого процесу;\nлюдський організм на різних стадіях його формування та розвитку, а також просте виявлення одного з його елементів, зокрема послідовності або частини послідовності гена. Дія цього положення не впливає на надання правової охорони винаходу, об’єктом якого є елементи людського організму поза організмом або одержані в інший спосіб, із застосуванням технічного процесу, включаючи послідовність чи часткову послідовність гена, якщо навіть структура цього елемента ідентична структурі природного елемента;\nпродукт або процес, який стосується рослини чи тварини, використання якого обмежується певним сортом рослин чи певною породою тварин;\nпродукт або процес, який стосується природного біологічного матеріалу, не відокремленого від свого природного середовища, або що не є продуктом технічного процесу.\nЗаборона на законодавчому рівні комерційного використання певного об’єкта з інших підстав не впливає на надання йому правової охорони.\nНе відповідає поняттю \"винахід (корисна модель)\" , визначеному статтею 1 цього Закону, та не визнається винаходом (корисною моделлю) згідно з цим Законом, якщо виступає як самостійний об’єкт:\nвідкриття, наукова теорія, математичний метод;\nсхема, правила і метод проведення ігор, конкурсів, аукціонів, фізичних вправ, інтелектуальної або організаційної, зокрема господарської, діяльності (планування, фінансування, постачання, облік, кредитування, прогнозування, нормування тощо);\nкомп’ютерна програма;\nформа представлення інформації (наприклад, у вигляді таблиць, діаграм, графіків, за допомогою акустичних сигналів, вимовляння слів, візуальних демонстрацій, зокрема на екрані комп’ютерного пристрою, аудіо- та відеодисків, умовних позначень, зокрема дорожніх знаків, схем маршрутів, кодів, шрифтів тощо, розкладів, інструкцій, проектів або схем планування споруд, будинків, територій);\nзовнішній вигляд продуктів (зокрема виробів, споруд, територій), спрямований на задоволення виключно естетичних потреб.\n4. Пріоритет, авторство і права на винахід та корисну модель засвідчуються патентом.\nСтрок чинності майнових прав інтелектуальної власності на винахід становить 20 років від дати подання заявки до НОІВ. Якщо заявка подана на підставі міжнародної заявки, строк чинності майнових прав інтелектуальної власності на винахід обчислюється від дати подання міжнародної заявки.\nСтрок чинності майнових прав інтелектуальної власності на корисну модель становить 10 років від дати подання заявки до НОІВ.\nСтрок чинності майнових прав інтелектуальної власності на секретний винахід та секретну корисну модель дорівнює строку засекречування винаходу або корисної моделі, але не може бути довшим за визначений згідно з цим Законом строк чинності майнових прав інтелектуальної власності на винахід або корисну модель.\nЧинність майнових прав інтелектуальної власності на винахід (корисну модель) припиняється достроково за умов, викладених у статті 32 цього Закону.\n5. Обсяг правової охорони, що надається, визначається формулою винаходу або корисної моделі. Тлумачення формули здійснюється в межах опису винаходу, корисної моделі та відповідних креслень.\n6. Чинність майнових прав інтелектуальної власності на винахід, який є способом одержання продукту, поширюється і на продукт, безпосередньо одержаний цим способом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Умови патентоздатності винаходу, корисної моделі",
      "content": "1. Винахід відповідає умовам патентоздатності, якщо він є новим, має винахідницький рівень і є промислово придатним.\n2. Корисна модель відповідає умовам патентоздатності, якщо вона є новою і промислово придатною.\n3. Винахід (корисна модель) визнається новим, якщо він не є частиною рівня техніки. Об'єкти, що є частиною рівня техніки, для визначення новизни винаходу (корисної моделі) повинні враховуватися лише окремо.\n4. Рівень техніки включає всі відомості, які стали загальнодоступними у світі до дати подання заявки до НОІВ або, якщо заявлено пріоритет, до дати її пріоритету.\n5. Рівень техніки включає також зміст будь-якої заявки на державну реєстрацію в Україні винаходу (корисної моделі) (у тому числі міжнародної заявки, в якій зазначена Україна) у тій редакції, в якій цю заявку було подано спочатку, за умови, що дата її подання (а якщо заявлено пріоритет, то дата пріоритету) передує тій даті, яка зазначена у частині четвертій цієї статті, і що вона була опублікована на цю дату чи після цієї дати.\n6. На визнання винаходу (корисної моделі) патентоздатним не впливає розкриття інформації про нього винахідником або особою, яка одержала від винахідника прямо чи опосередковано таку інформацію, протягом 6 місяців до дати подання заявки до НОІВ або, якщо заявлено пріоритет, до дати її пріоритету. При цьому обов'язок доведення обставин розкриття інформації покладається на особу, заінтересовану у застосуванні цієї частини.\n7. Винахід має винахідницький рівень, якщо для фахівця він не є очевидним, тобто не випливає явно із рівня техніки. При оцінці винахідницького рівня зміст заявок, зазначених у частині п'ятій цієї статті, до уваги не береться. Такими, що явно випливають із рівня техніки, можуть бути визнані нові форми відомого з рівня техніки лікарського засобу, у тому числі солі, складні ефіри, прості ефіри, композиції, комбінації та інші похідні, поліморфи, метаболіти, чисті форми, розміри часток, ізомери, якщо вони істотно не відрізняються за ефективністю.\n8. Винахід (корисна модель) визнається промислово придатним, якщо його може бути використано у промисловості або в іншій сфері діяльності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Право винахідника",
      "content": "1. Право на реєстрацію винаходу (корисної моделі), секретного винаходу (секретної корисної моделі) має винахідник, якщо інше не передбачено цим Законом.\n2. Винахідники, які спільно створили винахід (корисну модель), мають однакові права на реєстрацію винаходу (корисної моделі), секретного винаходу (секретної корисної моделі), якщо інше не передбачено угодою між ними.\n3. У разі перегляду умов договору щодо складу винахідників НОІВ за спільним клопотанням осіб, зазначених у заявці як винахідники, а також осіб, що є винахідниками, але не зазначені у заявці як винахідники, вносить зміни до відповідних документів у порядку, що встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Не визнаються винахідниками фізичні особи, які не внесли особистого творчого внеску у створення винаходу (корисної моделі), а надали винахіднику (винахідникам) тільки технічну, організаційну чи матеріальну допомогу при його створенні і (або) оформленні заявки.\n5. Винахіднику належить право авторства, яке є невід'ємним особистим правом і охороняється безстроково.\nВинахідник має право на присвоєння свого імені створеному ним винаходу (корисній моделі)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право роботодавця",
      "content": "1. Право на реєстрацію службового винаходу (корисної моделі) має роботодавець винахідника, якщо інше не передбачено договором.\n2. Винахідник подає роботодавцю письмове повідомлення про створений ним службовий винахід (корисну модель) з описом, що розкриває суть винаходу (корисної моделі) достатньо ясно і повно.\n3. Якщо право на реєстрацію службового винаходу (корисної моделі) належить роботодавцю, він повинен протягом чотирьох місяців від дати одержання від винахідника повідомлення подати до НОІВ заявку на державну реєстрацію винаходу (корисної моделі) або передати право на таку реєстрацію іншій особі, або прийняти рішення про збереження службового винаходу (корисної моделі) як конфіденційної інформації. У цей же строк роботодавець повинен укласти з винахідником письмовий договір щодо розміру та умови виплати йому (його правонаступнику) винагороди відповідно до економічної цінності винаходу (корисної моделі) і (або) іншої вигоди, яка може бути одержана роботодавцем.\n4. Якщо право на реєстрацію службового винаходу (корисної моделі) належить роботодавцю і він не виконає зазначених у частині третій цієї статті вимог у встановлений строк, то право на реєстрацію службового винаходу (корисної моделі) переходить до винахідника або його правонаступника. У цьому випадку за роботодавцем залишається переважне право на придбання ліцензії.\n5. Строк збереження роботодавцем чи його правонаступником службового винаходу (корисної моделі) як конфіденційної інформації у разі його невикористання не повинен перевищувати чотирьох років. У протилежному випадку право на одержання патенту на службовий винахід (корисну модель) переходить до винахідника чи його правонаступника.\n6. Спори щодо умов одержання винахідником службового винаходу (корисної моделі) винагороди та її розміру вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Право на винахід (корисну модель), створений під час проходження військової служби",
      "content": "1. Право на реєстрацію винаходу (корисної моделі), створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, належить державі в особі органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", якщо інше не передбачено законом.\nВинахід (корисна модель) вважається створеним у зв’язку з виконанням службових обов’язків під час проходження військової служби, якщо він створений військовослужбовцем:\nу зв’язку з виконанням службових обов’язків, визначених відповідно до статутів Збройних Сил України та інших законів України;\nз використанням службової інформації, досвіду, отриманого під час проходження військової служби, озброєння, військової та спеціальної техніки або іншого військового майна.\n2. Винахідник, який створив винахід (корисну модель) у зв’язку з виконанням службових обов’язків під час проходження військової служби, подає повідомлення про створений винахід (корисну модель) у порядку, визначеному Статутом внутрішньої служби Збройних Сил України.\n3. Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", протягом чотирьох місяців від дати отримання повідомлення про створений винахід (корисну модель) приймає рішення про необхідність подання до НОІВ заявки на державну реєстрацію винаходу (корисної моделі) або про збереження винаходу (корисної моделі) як інформації з обмеженим доступом.\nОрган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", письмово повідомляє винахідника про прийняте рішення протягом десяти робочих днів від дати його прийняття.\nУ разі прийняття рішення про необхідність подання до НОІВ заявки на державну реєстрацію винаходу (корисної моделі) така заявка подається протягом чотирьох місяців від дати отримання повідомлення про створений винахід (корисну модель). Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", додатково протягом десяти робочих днів від дати подання заявки повідомляє винахідника про подання заявки із зазначенням дати її подання.\nЗ метою забезпечення національної безпеки України за заявою органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", в заявці на державну реєстрацію винаходу (корисної моделі) можуть не зазначатися відомості про винахідника.\n4. У разі реєстрації винаходу (корисної моделі), створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, за відповідним органом або прийняття ним рішення про збереження такого винаходу (корисної моделі) як інформації з обмеженим доступом винахідник має право на одержання винагороди у порядку та розмірі, визначених Кабінетом Міністрів України.\n5. Якщо орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", не виконає зазначених у частині третій цієї статті вимог у встановлений строк, право на реєстрацію винаходу (корисної моделі) переходить до винахідника або до його правонаступника. У такому разі за відповідним органом зберігається переважне право на придбання ліцензії. Порядок реалізації переважного права відповідно до цієї статті встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право правонаступника",
      "content": "Право на одержання патенту має відповідно правонаступник винахідника або роботодавця."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Право першого заявника",
      "content": "Якщо винахід (корисну модель) створено двома чи більше винахідниками незалежно один від одного, то право на державну реєстрацію винаходу (корисної моделі) належить заявнику, заявка якого має більш ранню дату подання до НОІВ або, якщо заявлено пріоритет, більш ранню дату пріоритету, за умови, що вказана заявка не вважається відкликаною, не відкликана або за якою не прийнято рішення про відмову у державній реєстрації винаходу (корисної моделі)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Заявка",
      "content": "1. Особа, яка бажає зареєструвати винахід (корисну модель) і має на це право, подає до НОІВ заявку.\nЗаявка може подаватися у паперовій або електронній формі. Спосіб подання заявки обирає заявник.\nЗа заявками, поданими в електронній формі, здійснюється електронне діловодство відповідно до вимог Закону України \"Про електронні документи та електронний документообіг\", цього Закону та правил, встановлених на їх основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. На заявки в електронній формі накладається кваліфікований електронний підпис або удосконалений електронний підпис, що базується на кваліфікованому сертифікаті відкритого ключа заявника (представника у справах інтелектуальної власності чи іншої довіреної особи заявника), відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\n2. За дорученням заявника заявку може бути подано через представника у справах інтелектуальної власності або іншу довірену особу.\n3. Віднесення інформації, яка міститься у заявці, до державної таємниці здійснюється згідно із Законом України \"Про державну таємницю\" та прийнятими на його основі нормативними актами.\nЯкщо винахід (корисну модель) створено з використанням інформації, зареєстрованої у Зводі відомостей, що становлять державну таємницю України , чи цей винахід (корисна модель) згідно із Законом України \"Про державну таємницю\" може бути віднесений до державної таємниці, то заявка подається до НОІВ через режимно-секретний орган заявника чи через компетентний орган місцевої державної адміністрації за місцем знаходження (для юридичних осіб) або місцем проживання (для фізичних осіб). До заявки додається пропозиція заявника щодо віднесення винаходу (корисної моделі) до державної таємниці з посиланням на відповідні положення Закону України \"Про державну таємницю\".\n4. Заявка на винахід повинна стосуватися одного або групи винаходів, пов'язаних єдиним винахідницьким задумом (вимога єдиності винаходу).\nЗаявка на корисну модель повинна стосуватися однієї корисної моделі (вимога єдиності корисної моделі).\n5. Заявка складається українською мовою і повинна містити:\nзаяву про державну реєстрацію винаходу (корисної моделі);\nопис винаходу (корисної моделі);\nформулу винаходу (корисної моделі);\nкреслення (якщо на них є посилання в описі);\nреферат.\n6. У заяві про державну реєстрацію винаходу (корисної моделі) необхідно вказати заявника (заявників) і його (їх) адресу, а також винахідника (винахідників).\nВинахідник має право вимагати, щоб його не згадували як винахідника даного винаходу (корисної моделі) в будь-якій публікації НОІВ, зокрема у відомостях про заявку чи про державну реєстрацію винаходу (корисної моделі).\n7. Опис винаходу (корисної моделі) повинен викладатися у визначеному порядку і розкривати суть винаходу (корисної моделі) настільки ясно і повно, щоб його зміг здійснити фахівець у зазначеній галузі.\n8. Формула винаходу (корисної моделі) повинна виражати його суть, базуватися на описі і викладатися у визначеному порядку ясно і стисло.\n9. Реферат та назва винаходу (корисної моделі) складаються лише для інформаційних цілей. Вони не можуть братися до уваги з іншою метою, зокрема для тлумачення формули винаходу (корисної моделі) і визначення обсягу правової охорони.\n10. Складання і подання заявки здійснюються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до цього Закону.\n11. За подання заявки сплачується збір. Зазначений збір сплачується до спливу двох місяців від дати подання заявки. Цей строк продовжується, але не більше ніж на шість місяців, якщо до його спливу або протягом двох місяців після його спливу буде подано відповідне клопотання та сплачено збір за його подання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Дата подання заявки",
      "content": "1. Датою подання заявки є дата одержання НОІВ матеріалів, що містять принаймні:\nзаяву у довільній формі про державну реєстрацію винаходу (корисної моделі), викладену українською мовою;\nвідомості про заявника та його адресу, викладені українською мовою;\nматеріал, що справляє враження опису винаходу (корисної моделі), викладений українською або іншою мовою. В останньому випадку для збереження дати подання заявки переклад цього матеріалу українською мовою повинен надійти до НОІВ протягом двох місяців від дати подання заявки.\n2. Дата подання заявки встановлюється згідно з частинами десятою, одинадцятою та дванадцятою статті 16 цього Закону.\n3. Положення цієї статті не обмежують право заявника, передбачене частиною третьою статті 17 -1 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Міжнародна заявка",
      "content": "1. Порядок державної реєстрації винаходу (корисної моделі) на підставі міжнародної заявки є таким самим, як порядок державної реєстрації винаходу (корисної моделі) на підставі національної заявки, за винятками, що випливають з Договору про патентну кооперацію.\n2. Експертиза міжнародної заявки проводиться за умови одержання НОІВ до спливу 31 місяця від її дати пріоритету поданих заявником перекладу цієї заявки українською мовою та сплати збору за подання заявки. Цей строк продовжується, але не більше ніж на 2 місяці, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\nЗ одержанням у встановлений строк зазначених документів та сплати збору за подання заявки заявнику надсилається повідомлення про прийняття міжнародної заявки на експертизу.\n3. У разі невиконання вимог частини другої цієї статті дія міжнародної заявки в Україні вважається припиненою. Якщо заявник виконав принаймні одну з цих вимог, то про таке припинення йому надсилається повідомлення.\n4. За клопотанням заявника дію міжнародної заявки в Україні може бути поновлено, якщо вимоги частини другої цієї статті не були виконані з поважних причин. За подання клопотання сплачується збір.\nТаке клопотання може бути подано протягом 2 місяців від дати припинення обставин, що стали причиною недотримання встановленого частиною другою цієї статті строку в 31 місяць, або протягом 12 місяців від його спливу, залежно від того, який з них настає першим. При цьому на дату подання клопотання заявник має виконати всі дії щодо заявки, передбачені цим Законом, які мали бути виконаними на цю дату.\n5. Якщо на дату одержання НОІВ клопотання про поновлення дії міжнародної заявки в Україні вимоги частини четвертої цієї статті не виконані, заявнику надсилається повідомлення про можливість відмови у задоволенні клопотання.\nЯкщо протягом 2 місяців від дати одержання заявником цього повідомлення невідповідність вимогам частини четвертої цієї статті не буде усунуто, заявнику надсилається повідомлення про відмову у задоволенні клопотання.\n6. НОІВ публікує в Бюлетені визначені ним відомості про прийняту на експертизу міжнародну заявку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Пріоритет",
      "content": "1. Заявник має право на пріоритет попередньої заявки на такий же винахід (корисну модель) протягом 12 місяців від дати подання попередньої заявки до НОІВ чи до відповідного органу держави - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі , якщо на попередню заявку не заявлено пріоритет.\n2. Заявник, який бажає скористатися правом пріоритету, протягом трьох місяців від дати подання заявки до НОІВ, подає заяву про пріоритет з посиланням на дату подання і номер попередньої заявки та її копію, якщо ця заявка була подана в іноземній державі - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі . У межах цього строку зазначені матеріали можуть бути змінені. Якщо ці матеріали подано несвоєчасно, право на пріоритет заявки вважається втраченим, про що заявнику надсилається повідомлення.\nСтроки, зазначені в частинах першій і другій цієї статті, пропущені заявником через непередбачені і незалежні від нього обставини, можуть бути продовжені на 2 місяці з дати закінчення зазначеного строку за умови сплати відповідного збору. Порядок продовження таких строків встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЗа необхідності НОІВ може зажадати переклад попередньої заявки українською мовою. Переклад повинен надійти до НОІВ протягом 2 місяців від дати одержання заявником запиту НОІВ. Якщо переклад не надійде у зазначений строк, то право на пріоритет заявки вважається втраченим, про що заявнику надсилається повідомлення.\nСтрок надходження перекладу попередньої заявки може бути продовжений до 6 місяців від дати одержання заявником запиту НОІВ. За продовження строку сплачується збір.\n3. Щодо заявки в цілому чи окремого пункту формули винаходу (корисної моделі) може бути заявлено пріоритет кількох попередніх заявок. При цьому строки, початковою датою яких є дата пріоритету, обчислюються від найбільш ранньої дати пріоритету.\n4. Пріоритет поширюється лише на ті ознаки винаходу (корисної моделі), які зазначені в попередній заявці, пріоритет якої заявлено.\n5. Якщо деякі ознаки винаходу (корисної моделі) відсутні у формулі винаходу (корисної моделі), що викладена у попередній заявці, то для надання права пріоритету достатньо, щоб в описі попередньої заявки були точно вказані ці ознаки.\n6. Якщо за попередньою заявкою діловодство в НОІВ не завершено, то з надходженням заяви про пріоритет згідно з частиною другою цієї статті попередня заявка вважається відкликаною в частині, на яку заявлено пріоритет.\n7. Пріоритет заявки, що виділена з попередньої на пропозицію НОІВ або за ініціативою заявника до прийняття рішення про державну реєстрацію винаходу (корисної моделі) або рішення про відмову в такій реєстрації (виділена заявка), встановлюється за датою подання до НОІВ попередньої заявки, з якої її виділено, або, якщо за попередньою заявкою заявлено пріоритет, - за датою цього пріоритету за умови, що суть винаходу (корисної моделі) за виділеною заявкою не виходить за межі змісту попередньої заявки на дату її подання.\n8. Пріоритет винаходу (корисної моделі) може бути встановлено за датою одержання НОІВ додаткових матеріалів, оформлених відповідно до частини сьомої статті 16 цього Закону як самостійна заявка, якщо ця заявка подана протягом трьох місяців від дати одержання заявником повідомлення про те, що зазначені матеріали не беруться до уваги під час експертизи заявки, до якої вони були додані."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Експертиза заявки",
      "content": "1. Експертиза заявки складається з попередньої експертизи, формальної експертизи та, за заявкою стосовно патенту на винахід (секретний винахід), - кваліфікаційної експертизи і проводиться НОІВ відповідно до цього Закону та правил, встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n2. НОІВ здійснює інформаційну діяльність, необхідну для проведення експертизи заявок, і є центром міжнародного обміну виданнями відповідно до Конвенції про міжнародний обмін виданнями , прийнятої 3 грудня 1958 року Генеральною конференцією Організації Об'єднаних Націй з питань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається відкликаною або не відкликана, відображаються в обґрунтованому висновку експертизи за заявкою. На підставі такого висновку НОІВ приймає рішення про державну реєстрацію винаходу (корисної моделі) або рішення про відмову в такій реєстрації. Рішення НОІВ разом з висновком експертизи надсилається заявнику.\nЗаявник має право протягом місяця від дати одержання ним рішення НОІВ разом з висновком експертизи затребувати копії матеріалів, що протиставлені заявці. Ці копії надсилаються заявнику протягом місяця.\n4. Заявник має право з власної ініціативи чи на запрошення НОІВ особисто або через свого представника брати участь у встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, порядку в розгляді питань, що виникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та зміни свого імені (найменування) і своєї адреси, адреси для листування, імені та адреси свого представника.\nЗаявник може вносити до заявки зміни, пов'язані зі зміною особи заявника, за умови згоди зазначених у заявці інших заявників. Такі зміни може за згодою всіх заявників вносити також особа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються, якщо вони одержані НОІВ не пізніше одержання ним документа про сплату державного мита за реєстрацію винаходу (корисної моделі).\nПри публікації відомостей про заявку на державну реєстрацію винаходу зазначені виправлення та зміни враховуються, якщо вони надійшли до НОІВ за 6 місяців до дати публікації.\nЗа подання заяви про виправлення помилки або про внесення будь-якої із зазначених змін сплачується збір, за умови, що помилка не є очевидною чи технічною, а зміна виникла через залежні від подавця заяви обставини.\n6. НОІВ може вимагати від заявника надання додаткових матеріалів, якщо без них проведення експертизи неможливе, або у разі виникнення обґрунтованих сумнівів у достовірності будь-яких відомостей чи елементів, що містяться в матеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним повідомлення чи висновку експертизи із вимогою про надання додаткових матеріалів затребувати від НОІВ копії матеріалів, що протиставлені заявці.\nДодаткові матеріали подаються заявником протягом двох місяців від дати одержання ним повідомлення чи висновку експертизи або копій матеріалів, що протиставлені заявці. Якщо заявник не подав додаткові матеріали у встановлений строк, заявка вважається відкликаною, про що йому надсилається повідомлення. Строк подання додаткових матеріалів продовжується, але не більш як на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання. Якщо строк подання додаткових матеріалів пропущений з поважних причин, але протягом шести місяців від його спливу подано відповідне клопотання разом з додатковими матеріалами та сплачено збір за його подання, права заявника щодо заявки відновлюються.\n7. Якщо заявником подано додаткові матеріали, то в процесі експертизи з'ясовується, чи не виходять вони за межі розкритої у поданій заявці суті винаходу (корисної моделі).\nДодаткові матеріали виходять за межі розкритої у поданій заявці суті винаходу (корисної моделі), якщо вони містять ознаки, які необхідно включити до формули винаходу (корисної моделі).\nДодаткові матеріали в частині, що виходить за межі розкритої у поданій заявці суті винаходу (корисної моделі), не беруться до уваги під час експертизи заявки і можуть бути, після одержання відповідного повідомлення НОІВ, оформлені заявником як самостійна заявка.\n8. Під час проведення попередньої експертизи заявка, яка не містить пропозиції заявника щодо віднесення винаходу (корисної моделі) до державної таємниці, розглядається на предмет наявності в ній відомостей, які можуть бути віднесені згідно із Зводом відомостей, що становлять державну таємницю , до державної таємниці.\nЗа наявності в заявці таких відомостей, а також якщо заявка містить пропозицію заявника про віднесення винаходу (корисної моделі) до державної таємниці, матеріали заявки надсилаються відповідному Державному експерту з питань таємниць (далі - Державний експерт) для прийняття рішення щодо віднесення винаходу (корисної моделі) до державної таємниці.\nДержавний експерт надсилає своє рішення разом з матеріалами заявки до НОІВ протягом місяця від дати одержання ним матеріалів заявки.\nСтрок, протягом якого може діяти рішення про віднесення інформації, викладеної у заявці, до державної таємниці, встановлюється Державним експертом з урахуванням ступеня секретності інформації.\nЯкщо Державний експерт прийняв рішення про віднесення заявленого винаходу (корисної моделі) до державної таємниці, він визначає коло осіб, які можуть мати доступ до нього, і все наступне діловодство за заявкою здійснюється у режимі секретності.\nПро рішення Державного експерта НОІВ негайно повідомляє заявника. Якщо у заявці не було пропозиції заявника про віднесення винаходу (корисної моделі) до державної таємниці, а Державний експерт відніс винахід (корисну модель) до державної таємниці, то заявник, у разі незгоди, може подати до НОІВ мотивоване клопотання про розсекречування матеріалів заявки чи оскаржити рішення Державного експерта до суду.\n9. Під час проведення формальної експертизи:\nвстановлюється дата подання заявки на підставі статті 13 цього Закону;\nвизначається, чи належить винахід, що заявляється, до об’єктів, зазначених в абзаці першому частини другої статті 6 цього Закону, чи належить корисна модель, що заявляється, до об’єктів, зазначених в абзаці другому частини другої статті 6 цього Закону, та чи не належить винахід (корисна модель) до об’єктів, зазначених у частині третій статті 6 цього Закону;\nзаявка перевіряється на відповідність формальним вимогам статті 12 цього Закону та правилам, встановленим на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nсплачений збір за подання заявки перевіряється на відповідність встановленим вимогам.\n10. За відповідності матеріалів заявки вимогам статті 13 цього Закону та відповідності сплаченого збору за подання заявки встановленим вимогам заявнику надсилається повідомлення про встановлену дату подання заявки.\n11. У разі невідповідності матеріалів заявки вимогам статті 13 цього Закону заявнику негайно надсилається про це повідомлення. Якщо невідповідність усунуто протягом двох місяців від дати одержання заявником повідомлення, то датою подання заявки вважається дата одержання НОІВ виправлених матеріалів. В іншому разі заявка вважається неподаною, про що заявнику надсилається повідомлення.\n12. Якщо в матеріалах заявки, що відповідає вимогам статті 13 цього Закону, є посилання на креслення, але такого креслення в ній немає, заявнику надсилається про це повідомлення і пропонується на його вибір надіслати креслення чи вилучити посилання на нього у заявці. У разі подання креслення протягом двох місяців від дати одержання заявником повідомлення датою подання заявки вважається дата одержання НОІВ креслення. Якщо у цей строк заявник не зробить запропонованого йому вибору, то заявка вважається неподаною, про що заявнику надсилається повідомлення.\n13. У разі порушення вимог частини одинадцятої статті 12 цього Закону заявка вважається відкликаною, про що заявнику надсилається повідомлення. Якщо протягом двох місяців після вчинення іноземною особою або особою без громадянства дій, передбачених частиною третьою статті 5 цього Закону, не надійшло повідомлення про призначення представника та адресу для листування, заявка, щодо якої було вчинено таку дію, вважається відкликаною. Зазначений строк продовжується, але не більш як на два місяці, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\n14. За належності винаходу до об’єктів технології, зазначених в абзаці першому частини другої статті 6 цього Закону, або належності корисної моделі до об’єктів технології, зазначених в абзаці другому частини другої статті 6 цього Закону, відповідності документів заявки формальним вимогам до них статті 12 цього Закону та правил, встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та відповідності сплаченого збору за подання заявки встановленим вимогам заявнику надсилається за заявкою стосовно:\nпатенту на винахід - повідомлення про завершення формальної експертизи та можливість проведення кваліфікаційної експертизи;\nпатенту на корисну модель - рішення НОІВ про державну реєстрацію корисної моделі.\n15. Якщо є підстави вважати, що заявлений винахід не належить до об’єктів технології, зазначених в абзаці першому частини другої статті 6 цього Закону, або заявлена корисна модель не належить до об’єктів технології, зазначених в абзаці другому частини другої статті 6 цього Закону, або заявка не відповідає формальним вимогам статті 12 цього Закону та правил, встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, чи сплачений збір за подання заявки не відповідає встановленим вимогам, то НОІВ надсилає заявнику про це обґрунтований попередній висновок з пропозицією надати мотивовану відповідь з усуненням, у разі необхідності, зазначених у висновку недоліків.\nВідповідь заявника надається у строк, встановлений частиною шостою цієї статті, та береться до уваги під час підготовки висновку експертизи за заявкою.\nУ випадку порушення вимоги єдиності, встановленої частиною четвертою статті 12 цього Закону, заявник повинен зазначити у відповіді винахід (корисну модель), щодо якого слід проводити експертизу заявки, і у разі необхідності внести уточнення до заявки. При цьому щодо інших винаходів (корисних моделей) можуть бути подані самостійні заявки.\nЯкщо на пропозицію НОІВ вимогу єдності не буде виконано, експертиза заявки проводиться щодо винаходу (корисної моделі), зазначеного у його формулі першим.\n16. Після спливу 18 місяців від дати подання заявки на державну реєстрацію винаходу, а якщо заявлено пріоритет - від дати її пріоритету, за умови дотримання вимог, встановлених частиною чотирнадцятою цієї статті для заявки на державну реєстрацію винаходу, НОІВ публікує в Бюлетені визначені ним відомості про заявку, якщо вона не відкликана, не вважається відкликаною або щодо неї не прийнято рішення про відмову в державній реєстрації винаходу.\nЗа клопотанням заявника НОІВ публікує відомості про заявку раніше зазначеного строку. За подання клопотання сплачується збір.\nПісля публікації відомостей про заявку будь-яка особа має право ознайомитися з матеріалами заявки в установленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, порядку. За ознайомлення з матеріалами заявки сплачується збір.\nУ разі виявлення в опублікованих відомостях очевидних помилок заявник має право подати клопотання про їх виправлення.\nВідомості про заявку на державну реєстрацію корисної моделі не публікуються.\nВідомості про заявки, щодо яких Державний експерт прийняв рішення про віднесення їх до державної таємниці, не публікуються.\n17. Протягом шести місяців від дати публікації відомостей про заявку на винахід будь-яка особа може подати до НОІВ мотивоване заперечення проти заявки.\nЗаперечення подається з таких підстав:\nзаявлений об’єкт не відповідає вимогам частин першої , другої або третьої статті 6 цього Закону;\nвинахід не відповідає умовам патентоздатності, встановленим статтею 7 цього Закону.\nЗа подання заперечення сплачується збір.\nВимоги до заперечення визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЗаперечення подається разом з його копією, яку НОІВ невідкладно надсилає заявнику. Заявник може повідомити НОІВ про своє ставлення до заперечення протягом двох місяців від дати його одержання. Заявник може спростувати заперечення і залишити заявку без змін, внести до заявки зміни або відкликати її.\nПодане заперечення розглядається в межах мотивів, викладених у ньому, та з урахуванням відповіді заявника у разі її надання в установлений строк.\nРезультати розгляду заперечення відображаються в обґрунтованому висновку експертизи за заявкою. Копія рішення НОІВ разом з обґрунтованим висновком надсилається особі, яка подала заперечення.\n18. Після публікації відомостей про заявку на винахід будь-яка особа може подати до НОІВ клопотання про проведення інформаційного пошуку на підставі формули винаходу з урахуванням опису та наявних креслень.\nЗа подання клопотання сплачується збір.\nВимоги до клопотання та порядок здійснення інформаційного пошуку визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЗвіт про результати інформаційного пошуку надсилається особі, яка подала клопотання, протягом двох місяців від дати його подання.\nПісля публікації відомостей про заявку на винахід будь-яка особа може подати до НОІВ зауваження щодо відповідності заявленого винаходу умовам надання правової охорони, визначеним цим Законом. Такі особи не беруть участі у діловодстві за заявкою.\nЗа подання зауваження збір не сплачується.\nВимоги до зауваження, умови та порядок його розгляду визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nОтримане НОІВ зауваження невідкладно направляється заявнику. Заявник може повідомити НОІВ про своє ставлення до зауваження.\n19. Під час кваліфікаційної експертизи перевіряється відповідність заявленого винаходу умовам патентоздатності, визначеним статтею 7 цього Закону.\nКваліфікаційна експертиза проводиться після одержання НОІВ відповідної заяви будь-якої особи та сплати збору за її проведення.\nЗаявник може подати зазначену заяву та сплатити збір за проведення кваліфікаційної експертизи протягом трьох років від дати подання заявки, а інша особа - після публікації відомостей про заявку на винахід, але не пізніше трьох років від дати подання заявки. При цьому інша особа не бере участі у вирішенні питань щодо заявки. Їй надсилається лише затверджений НОІВ висновок експертизи за заявкою.\nСтрок подання зазначеної заяви та сплати збору продовжується, але не більш як на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\nЯкщо заявник не подав зазначену заяву стосовно відповідної заявки на винахід та не сплатив збір за проведення кваліфікаційної експертизи у встановлений строк, заявка вважається відкликаною, про що йому надсилається повідомлення.\nЯкщо строк подання зазначеної заяви та сплати збору за проведення кваліфікаційної експертизи пропущений з поважних причин, права заявника щодо заявки відновлюються, за умови що протягом шести місяців від його спливу буде подано відповідне клопотання разом із зазначеною заявою та сплачено збори за подання такого клопотання та за проведення кваліфікаційної експертизи.\n20. Якщо є підстави вважати, що заявлений винахід не відповідає умовам патентоздатності, то НОІВ надсилає заявнику про це обґрунтований попередній висновок з пропозицією надати мотивовану відповідь з усуненням, у разі необхідності, зазначених у висновку недоліків.\nВідповідь заявника надається у строк, встановлений частиною шостою цієї статті для додаткових матеріалів, та береться до уваги під час підготовки висновку експертизи за заявкою. При цьому питання щодо дотримання вимоги єдиності винаходу вирішуються відповідно до частини п'ятнадцятої цієї статті.\n21. Заявник у процесі кваліфікаційної експертизи заявки на винахід має право внести зміни до формули винаходу. Такі зміни не можуть виходити за межі розкритої у поданій заявці суті винаходу та збільшувати обсяг прав порівняно з формулою, яка була опублікована на дату подання клопотання про проведення кваліфікаційної експертизи. Змінена формула вважається дійсною з дати публікації відомостей про державну реєстрацію винаходу, за умови встановлення відповідності заявленої формули винаходу умовам патентоздатності."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відкликання заявки",
      "content": "Заявник має право відкликати заявку в будь-який час до дати одержання ним рішення про державну реєстрацію секретного винаходу чи секретної корисної моделі або до дати сплати державного мита за реєстрацію винаходу (корисної моделі). Така заявка вважається відкликаною з дати подання заяви про її відкликання."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Поділ заявки",
      "content": "1. Заявник має право до дати одержання ним рішення НОІВ за заявкою поділити її на дві і більше заявок (виділені заявки), за умови що суть винаходу (корисної моделі) за виділеною заявкою не виходить за межі змісту поділеної заявки на дату її подання. Заявка може бути поділена за власною ініціативою заявника або у відповідь на пропозицію НОІВ.\n2. Поділ заявки здійснюється шляхом подання заяви про поділ заявки та подання виділеної заявки, за умови сплати зборів за подання заяви про поділ та виділеної заявки.\n3. Заявник має право визначити датою подання виділеної заявки дату подання поділеної заявки та датою пріоритету виділеної заявки дату пріоритету поділеної заявки.\n4. Експертиза виділеної заявки проводиться відповідно до статті 16 цього Закону з урахуванням того, що строк сплати збору за подання заявки, строк подання заяви про проведення кваліфікаційної експертизи та сплати збору за її проведення обчислюються від дати одержання виділеної заявки НОІВ. Крім дотримання вимог статті 16 цього Закону перевіряється виконання умови, визначеної частиною першою цієї статті.\n5. Після спливу 18 місяців від дати подання виділеної заявки на винахід, а якщо заявлено пріоритет, - від дати її пріоритету або невідкладно після завершення формальної експертизи заявки на винахід (залежно від того, яка з цих подій відбулася пізніше) НОІВ публікує в Бюлетені визначені нею відомості про заявку, якщо вона не відкликана, не вважається відкликаною або щодо неї не прийнято рішення про відмову в державній реєстрації винаходу.\n6. Інші вимоги щодо поділу заявки визначаються правилами, встановленими відповідно до цього Закону центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Перетворення заявок",
      "content": "Заявник має право перетворити заявку на державну реєстрацію винаходу на заявку на державну реєстрацію корисної моделі і навпаки до одержання ним рішення про державну реєстрацію винаходу (корисної моделі) або рішення про відмову в такій реєстрації.\nУ цьому разі зберігається встановлена дата подання заявки, а якщо заявлено пріоритет, - дата її пріоритету.\nЗа подання заяви про перетворення заявки сплачується збір."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Конфіденційність заявки",
      "content": "З дати надходження заявки до НОІВ і до публікації відомостей про неї матеріали заявки вважаються конфіденційною інформацією. Доступ третьої особи до матеріалів заявки забороняється, за винятком випадків, коли такий доступ здійснюється за дозволом заявника або за рішенням компетентного органу.\nОсоби, винні у порушенні вимог щодо конфіденційності матеріалів заявки, несуть відповідальність, передбачену законами України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Тимчасова правова охорона",
      "content": "1. Опубліковані згідно з частиною шістнадцятою статті 16 цього Закону відомості про заявку на державну реєстрацію винаходу надають заявнику тимчасову правову охорону в обсязі формули винаходу, з урахуванням якої вони опубліковані.\n2. Заявник має право на одержання компенсації за завдані йому після публікації відомостей про заявку збитки від особи, яка дійсно знала чи одержала письмове повідомлення українською мовою з зазначенням номера заявки про те, що відомості про заявку на державну реєстрацію винаходу, який нею використовується без дозволу заявника, опубліковані. Зазначена компенсація може бути одержана заявником тільки після державної реєстрації такого винаходу.\n3. Дія тимчасової правової охорони припиняється від дати публікації в Бюлетені відомостей про державну реєстрацію винаходу чи повідомлення про припинення діловодства щодо заявки.\n4. Дія тимчасової правової охорони за міжнародною заявкою починається від дати публікації відомостей про неї НОІВ на умовах, викладених у частині другій цієї статті."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Реєстрація",
      "content": "1. На підставі рішення про державну реєстрацію винаходу (корисної моделі), секретного винаходу (секретної корисної моделі) НОІВ здійснює державну реєстрацію винаходу (корисної моделі), секретного винаходу (секретної корисної моделі) шляхом внесення до Реєстру відповідних відомостей. Порядок ведення Реєстру і перелік відомостей, що містяться в Реєстрі, визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n2. Державна реєстрація винаходу (корисної моделі) здійснюється за наявності документа про сплату державного мита за реєстрацію винаходу (корисної моделі) і сплаченого збору за публікації про державну реєстрацію винаходу (корисної моделі). Зазначені мито та збір сплачуються після надходження до заявника рішення про державну реєстрацію винаходу (корисної моделі).\nЯкщо протягом трьох місяців з дати одержання заявником рішення про державну реєстрацію винаходу (корисної моделі) документ про сплату державного мита за реєстрацію винаходу (корисної моделі) і збір за публікацію про державну реєстрацію винаходу (корисної моделі) не надійшли до НОІВ, державна реєстрація винаходу (корисної моделі) не здійснюється, а заявка вважається відкликаною.\nСтрок надходження документа про сплату державного мита за реєстрацію винаходу (корисної моделі), строк сплати збору за публікацію про державну реєстрацію винаходу (корисної моделі) продовжується, але не більш як на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\nЯкщо строк надходження документа про сплату державного мита за реєстрацію винаходу (корисної моделі), строк сплати збору за публікацію про державну реєстрацію винаходу (корисної моделі) пропущений з поважних причин, права заявника щодо заявки відновлюються, за умови що протягом шести місяців після його спливу буде подано відповідне клопотання разом з документом про сплату державного мита за реєстрацію винаходу (корисної моделі) та сплачено збір за подання зазначеного клопотання та збір за публікацію про державну реєстрацію винаходу (корисної моделі).\n3. Після внесення до Реєстру відомостей будь-яка особа має право ознайомитися з ними у порядку, що визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та одержати відповідно до свого клопотання виписку з Реєстру щодо відомостей про державну реєстрацію винаходу (корисної моделі), за умови сплати збору за подання цього клопотання.\nОзнайомлення з відомостями, внесеними до Реєстру, щодо секретного винаходу (секретної корисної моделі) здійснюється з дотриманням вимог Закону України \"Про державну таємницю\".\n4. Помилки у внесених до Реєстру відомостях виправляються за ініціативою володільця патенту та НОІВ.\nДо Реєстру за ініціативою володільця патенту можуть бути внесені зміни згідно з установленим переліком можливих змін. За внесення до Реєстру змін щодо винаходу чи корисної моделі сплачується збір."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Публікація",
      "content": "1. Одночасно з державною реєстрацією винаходу (корисної моделі) НОІВ здійснює публікацію в Бюлетені відомостей про державну реєстрацію винаходу (корисної моделі), визначених у встановленому порядку.\n2. Не пізніше 3 місяців від дати опублікування відомостей про державну реєстрацію винаходу (корисної моделі) НОІВ публікує опис до патенту, що містить формулу та опис винаходу (корисної моделі), а також креслення, на яке є посилання в описі винаходу (корисної моделі).\n3. Після публікації відомостей про державну реєстрацію винаходу (корисної моделі) будь-яка особа має право ознайомитися з матеріалами заявки в установленому порядку. За ознайомлення з матеріалами заявки сплачується збір.\n4. Відомості про державну реєстрацію секретного винаходу (секретної корисної моделі) не публікуються."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Оскарження рішення за заявкою",
      "content": "1. Заявник може оскаржити рішення НОІВ за заявкою до Апеляційної палати або в судовому порядку протягом двох місяців від дати одержання рішення НОІВ чи копій матеріалів, затребуваних відповідно до частини третьої статті 16 цього Закону.\n3. Право заявника оскаржити рішення НОІВ до Апеляційної палати втрачається у разі сплати ним державного мита за реєстрацію винаходу (корисної моделі).\n4. Оскарження рішення НОІВ до Апеляційної палати здійснюється шляхом подання заперечення проти рішення у порядку, встановленому цим Законом та на його основі регламентом Апеляційної палати , затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За подання заперечення сплачується збір. Якщо збір не сплачено у строк, зазначений у частині першій цієї статті, заперечення вважається неподаним, про що заявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та сплати збору за подання заперечення діловодство за заявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення НОІВ за заявкою розглядається згідно з регламентом Апеляційної палати, протягом двох місяців від дати одержання заперечення та сплати збору за подання заперечення, в межах мотивів, викладених заявником у запереченні та під час його розгляду. Строк розгляду заперечення продовжується за ініціативою заявника, але не більше ніж на два місяці, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата приймає мотивоване рішення, що затверджується наказом НОІВ та надсилається заявнику.\nУ разі задоволення Апеляційною палатою заперечення повністю або частково з причин порушення порядку проведення експертизи збір за подання заперечення підлягає поверненню, а заявка повертається до НОІВ для проведення повторної експертизи.\n9. Заявник може оскаржити затверджене НОІВ рішення або його копії Апеляційної палати у судовому порядку протягом двох місяців від дати одержання рішення.\n10. Після затвердження рішення Апеляційної палати НОІВ оприлюднює на своєму офіційному веб-сайті та публікує в Бюлетені визначені нею відомості про це рішення."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Видача патенту",
      "content": "1. Видача патенту здійснюється НОІВ у місячний строк після державної реєстрації винаходу (корисної моделі).\nПатент видається особі, яка має право на його одержання. Якщо право на одержання одного і того ж патенту мають кілька осіб, їм видається один патент.\nПатент на корисну модель видається під відповідальність його володільця за відповідність корисної моделі умовам патентоздатності.\n2. Форма патенту і зміст зазначених у ньому відомостей визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n3. До виданого патенту на вимогу його володільця НОІВ вносить виправлення очевидних помилок з наступним повідомленням про це в Бюлетені.\n4. У випадку втрати чи зіпсування патенту його володільцю видається дублікат патенту у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За видачу дубліката патенту сплачується збір."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Розсекречування секретного винаходу (корисної моделі)",
      "content": "1. Володілець патенту на секретний винахід (корисну модель) має право внести відповідному Державному експертові пропозицію про розсекречування винаходу (корисної моделі) чи зміну встановленого ступеня секретності. Державний експерт у цьому випадку повинен розглянути пропозицію і дати письмову відповідь протягом місяця від дати одержання пропозиції.\n2. Зміна ступеня секретності винаходу (корисної моделі) чи його розсекречування здійснюється за рішенням відповідного Державного експерта на пропозицію володільця патенту у зв'язку із закінченням строку дії рішення про віднесення інформації про винахід (корисну модель) до державної таємниці або на підставі рішення суду.\n3. Володілець патенту на секретний винахід (корисну модель) протягом одного року від дати одержання ним рішення Державного експерта про розсекречування винаходу (корисної моделі) має право подати до НОІВ клопотання про видачу патенту на винахід (корисну модель) на строк, що залишився до закінчення дії патенту на секретний винахід (секретну корисну модель). У такому разі НОІВ вносить відповідні зміни до Реєстру, здійснює публікацію про державну реєстрацію винаходу (корисної моделі) і видає патент згідно із статтями 22 , 23 і 25 цього Закону, за умови сплати відповідних зборів та державного мита."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "Стаття 27-1. Додаткова охорона прав на винаходи",
      "content": "1. Володілець патенту на винахід, об’єктом якого є активний фармацевтичний інгредієнт лікарського засобу, процес отримання лікарського засобу або застосування лікарського засобу, засіб захисту тварин, засіб захисту рослин, введення в обіг якого в Україні надається відповідним компетентним органом згідно із законодавством України, має право на продовження строку чинності майнових прав інтелектуальної власності на такий винахід (додаткова охорона), яке засвідчується сертифікатом додаткової охорони.\nСертифікат додаткової охорони видається за клопотанням володільця патенту. За подання клопотання сплачується збір.\nПрава на додаткову охорону обмежені продуктом (активним фармацевтичним інгредієнтом або сукупністю активних фармацевтичних інгредієнтів лікарського засобу), введення в обіг якого в Україні дозволено відповідним компетентним органом згідно із законодавством України, та його застосуванням відповідно як лікарського засобу, засобу захисту тварин, засобу захисту рослин у межах прав, що надавалися відповідним патентом на день подання клопотання про видачу сертифіката додаткової охорони, та є чинними за умови чинності такого дозволу.\nВласник патенту на винахід, об’єктом якого є лікарський засіб, засіб захисту тварин, засіб захисту рослин, має право на продовження строку чинності майнових прав інтелектуальної власності у разі, якщо заяву на отримання дозволу компетентного органу для введення лікарському засобу, засобу захисту тварин, засобу захисту рослин у цивільний обіг в Україні було подано протягом одного року від дати подання такої заяви вперше в будь-якій країні.\n2. Строк додаткової охорони дорівнює періоду між датою подання заявки до НОІВ та датою одержання володільцем патенту першого дозволу компетентного органу, зменшеному на п’ять років.\nСтрок додаткової охорони не може перевищувати п’ять років.\nДля винаходу, об’єктом якого є активний фармацевтичний інгредієнт лікарського засобу, щодо якого були здійснені дослідження у сфері застосування для дітей, результати яких відображені в інформації про лікарський засіб, на який видано дозвіл відповідного компетентного органу, зазначені в абзацах першому і другому цієї частини строки додаткової охорони продовжуються на шість місяців.\n3. Клопотання про додаткову охорону має надійти до НОІВ протягом шести місяців від дати публікації відомостей про державну реєстрацію винаходу або від дати видачі першого дозволу відповідного компетентного органу (залежно від того, яка з цих дат є пізнішою). До клопотання додаються документи, що підтверджують право володільця патенту на додаткову охорону.\nКлопотання розглядається НОІВ в порядку, що визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. У разі якщо подані документи підтверджують право володільця патенту на додаткову охорону НОІВ здійснює державну реєстрацію додаткової охорони шляхом внесення до Реєстру відповідних відомостей. Одночасно з державною реєстрацією додаткової охорони НОІВ здійснює публікацію в Бюлетені визначених нею відомостей про таку реєстрацію. Видача сертифіката додаткової охорони здійснюється НОІВ у місячний строк після державної реєстрації додаткової охорони.\n5. Права та обов’язки володільця сертифіката додаткової охорони є такими самими, як і права володільця відповідного патенту, з урахуванням обмежень, встановлених частиною першою цієї статті.\n6. За умови дотримання зазначених у цій частині вимог не визнається порушенням прав на винахід таке його використання протягом строку додаткової охорони:\n1) виготовлення продукту або лікарського засобу, що містить продукт, із застосуванням запатентованого винаходу з метою експорту до третіх країн, а також інші дії, які відповідно до цього Закону визнаються використанням винаходу, якщо вони є необхідними для виготовлення продукту або лікарського засобу, що містить продукт, з метою експорту до третіх країн;\n2) виготовлення продукту або лікарського засобу, що містить продукт, із застосуванням запатентованого винаходу не раніше ніж за шість місяців до закінчення строку додаткової охорони з метою його зберігання для введення в обіг після закінчення строку додаткової охорони, а також інші дії, які відповідно до цього Закону визнаються використанням винаходу, якщо вони є необхідними для виготовлення продукту або лікарського засобу, що містить продукт, і його зберігання не раніше зазначеного строку.\nОсоба, яка має намір протягом строку додаткової охорони здійснювати виготовлення продукту або лікарського засобу, що містить продукт, із застосуванням запатентованого винаходу з метою експорту до третіх країн, зобов'язана при виготовленні продукту наносити на нього інформаційне маркування \"UA Export\", крім випадків, якщо таке маркування порушуватиме регуляторні вимоги країни, для експорту до якої призначено такий продукт або лікарський засіб.\nОсоба, яка має намір протягом строку додаткової охорони здійснювати виготовлення продукту або лікарського засобу, що містить продукт, із застосуванням запатентованого винаходу, письмово повідомляє НОІВ і власника сертифіката додаткової охорони про такий намір не пізніше, ніж за три місяці до початку використання винаходу.\nУ повідомленні заявника зазначаються його адреса, способи використання винаходу і ціль такого використання, номер і дата видачі сертифіката додаткової охорони. У разі виготовлення продукту або лікарського засобу, що містить продукт, з метою експорту в повідомленні також зазначається номер дозволу компетентного органу третьої країни, до якої планується здійснювати експорт. НОІВ забезпечує опублікування відомостей, що містяться в повідомленні.\nВиробник продукту або лікарського засобу, що містить продукт, зобов’язаний отримати письмові гарантії від усіх осіб, що за його замовленням здійснюють зберігання, експорт або вчиняють інші дії, які відповідно до цієї частини не визнаються порушенням прав на винахід, про те, що такий продукт або лікарський засіб, що містить продукт, не буде використаний інакше, ніж для експорту або зберігання у визначеному законом порядку.\n7. За підтримання чинності сертифіката додаткової охорони за кожний повний чи неповний рік його дії сплачується збір у порядку, визначеному частиною другою статті 32 цього Закону.\n8. Припинення дії сертифіката додаткової охорони та визнання його недійсним, захист прав володільця сертифіката додаткової охорони здійснюються у порядку, встановленому для відповідного патенту."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Права, що випливають з державної реєстрації винаходу (корисної моделі)",
      "content": "1. Права, що випливають з державної реєстрації винаходу (корисної моделі), діють від дати, наступної за датою державної реєстрації винаходу (корисної моделі).\nПрава, що випливають з державної реєстрації секретного винаходу (секретної корисної моделі), діють від дати внесення інформації про секретний винахід (секретну корисну модель) до відповідного Реєстру.\n2. Володілець патенту має право використовувати винахід (корисну модель) на свій розсуд, якщо таке використання не порушує прав інших володільців патенту.\nВикористання секретного винаходу (корисної моделі) володільцем патенту має здійснюватися з додержанням вимог Закону України \"Про державну таємницю\" та за погодженням із Державним експертом.\nВзаємовідносини при використанні винаходу (корисної моделі), володільцями патенту на який є кілька осіб, визначаються договором між ними. У разі відсутності такого договору кожний володілець патенту може використовувати винахід (корисну модель) за своїм розсудом, але жоден з них не має права давати дозвіл (видавати ліцензію) на використання винаходу (корисної моделі) та передавати права на винахід (корисну модель) іншій особі без згоди інших володільців патенту.\nВикористанням винаходу (корисної моделі) визнається:\nвиготовлення продукту із застосуванням запатентованого винаходу (корисної моделі), застосування такого продукту, пропонування для продажу, в тому числі через Інтернет, продаж, імпорт (ввезення) та інше введення його в цивільний оборот або зберігання такого продукту в зазначених цілях;\nзастосування процесу, що охороняється патентом, або пропонування його для застосування в Україні, якщо особа, яка пропонує цей процес, знає про те, що його застосування забороняється без згоди володільця патенту або, виходячи з обставин, це і так є очевидним.\nПродукт визнається виготовленим із застосуванням запатентованого винаходу (корисної моделі), якщо при цьому використано кожну ознаку, включену до незалежного пункту формули винаходу (корисної моделі), або ознаку, еквівалентну їй.\nПроцес, що охороняється патентом, визнається застосованим, якщо використано кожну ознаку, включену до незалежного пункту формули винаходу, або ознаку, еквівалентну їй.\nБудь-який продукт, процес виготовлення якого охороняється патентом, за відсутністю доказів протилежного вважається виготовленим із застосуванням цього процесу за умови виконання принаймні однієї з двох вимог:\nпродукт, виготовлений із застосуванням процесу, що охороняється патентом, є новим;\nіснують підстави вважати, що зазначений продукт виготовлено із застосуванням даного процесу і володілець патенту не в змозі шляхом прийнятних зусиль визначити процес, що застосовувався при виготовленні цього продукту.\nВ такому разі обов'язок доведення того, що процес виготовлення продукту, ідентичного тому, що виготовляється із застосуванням процесу, який охороняється патентом, відрізняється від останнього, покладається на особу, щодо якої є достатні підстави вважати, що вона порушує права володільця патенту.\nПраво володільця патенту на винахід, об’єктом якого є біологічний матеріал, поширюється на будь-який інший біологічний матеріал із такими самими характеристиками, одержаний із такого біологічного матеріалу шляхом відтворення чи розмноження в подібній або іншій формі.\nПраво володільця патенту на винахід, об’єктом якого є процес одержання біологічного матеріалу, поширюється на біологічний матеріал, безпосередньо одержаний із застосуванням цього процесу, та на будь-який біологічний матеріал із такими самими характеристиками, одержаний від нього шляхом відтворення чи розмноження в подібній або іншій формі.\nПраво володільця патенту на винахід, об’єктом якого є продукт із генетичною інформацією, поширюється на будь-який матеріал (крім зазначеного в абзаці одинадцятому частини третьої статті 6 цього Закону), який містить цей продукт та в якому генетична інформація виконує свою функцію.\nПрава, визначені абзацами п’ятнадцятим і шістнадцятим цієї частини, не поширюються на біологічний матеріал, отриманий внаслідок культивування або розмноження розміщеного на ринку володільцем патенту біологічного матеріалу, якщо таке розмноження або культивування обов’язково є результатом застосування біологічного матеріалу, для якого він був реалізований на ринку, за умови що отриманий матеріал у подальшому не використовується для іншого культивування або розмноження.\n3. Виключні майнові права інтелектуальної власності володільця патенту на секретний винахід (секретну корисну модель) обмежуються Законом України \"Про державну таємницю\" і відповідними рішеннями Державного експерта.\nВолоділець патенту на секретний винахід (секретну корисну модель) має право на одержання від державного органу, визначеного Кабінетом Міністрів України, грошової компенсації на покриття витрат за сплату зборів, передбачених цим Законом.\nСпори щодо розмірів і порядку виплати грошової компенсації вирішуються у судовому порядку.\n4. Володілець патенту може використовувати попереджувальне маркування із зазначенням номера патенту на продукті чи на упаковці продукту, виготовленого із застосуванням запатентованого винаходу (корисної моделі).\n5. Патент надає його володільцю виключне майнове право перешкоджати використанню винаходу (корисної моделі), у тому числі забороняти таке використання, крім випадків, якщо таке використання не визнається згідно з цим Законом порушенням прав, що випливають з державної реєстрації винаходу (корисної моделі).\n6. Володілець патенту може передавати на підставі договору виключні майнові права інтелектуальної власності на винахід (корисну модель) будь-якій особі, яка стає його правонаступником, а щодо секретного винаходу (корисної моделі) - тільки за погодженням із Державним експертом.\n7. Володілець патенту має право дати будь-якій особі дозвіл (видати ліцензію) на використання винаходу (корисної моделі) на підставі ліцензійного договору, а щодо секретного винаходу (корисної моделі) такий дозвіл надається тільки за погодженням із Державним експертом.\n8. Договір про передачу права власності на винахід (корисну модель) і ліцензійний договір вважаються дійсними, якщо вони укладені у письмовій формі і підписані сторонами.\nСторона договору має право на офіційне загальнодоступне інформування інших осіб про передачу права власності на винахід (корисну модель) або видачу ліцензії на використання винаходу (корисної моделі). Таке інформування здійснюється шляхом публікації в Бюлетені відомостей в обсязі та порядку, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, з одночасним внесенням їх до Реєстру.\nЗа опублікування зазначених відомостей та запропонованих стороною договору змін до відомостей про видачу ліцензії сплачуються збори.\n9. Володілець патенту, крім патенту на секретний винахід (секретну корисну модель), має право подати до НОІВ для офіційної публікації заяву про готовність надання будь-якій особі дозволу на використання запатентованого винаходу (корисної моделі). У цьому разі річний збір за підтримання чинності майнових прав інтелектуальної власності на винахід (корисну модель) зменшується на 50 відсотків починаючи з року, наступного за роком публікації такої заяви.\nОсоба, яка виявила бажання скористатися зазначеним дозволом, зобов'язана укласти з володільцем патенту чи деклараційного патенту договір. Спори, що виникають під час виконання цього договору, вирішуються у судовому порядку.\nЯкщо жодна особа не заявила володільцю патенту про свої наміри щодо використання винаходу (корисної моделі), він може подати до НОІВ письмове клопотання про відкликання своєї заяви. У цьому разі річний збір за підтримання чинності патенту сплачується у повному розмірі починаючи з року, наступного за роком публікації такого клопотання.\n10. Права, що випливають з патенту, не зачіпають будь-які інші особисті майнові чи немайнові права винахідника, що регулюються іншим законодавством України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Обов’язки, що випливають з державної реєстрації винаходу (корисної моделі)",
      "content": "1. Володілець патенту повинен сплачувати відповідні збори за підтримання чинності майнових прав інтелектуальної власності на винахід (корисну модель) і добросовісно користуватися правами, що випливають з державної реєстрації винаходу (корисної моделі)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Обмеження майнових прав інтелектуальної власності на винахід (корисну модель)",
      "content": "1. Якщо винахід (корисна модель), крім секретного винаходу (корисної моделі), не використовується або недостатньо використовується в Україні протягом трьох років починаючи від дати, наступної за датою державної реєстрації винаходу (корисної моделі), або від дати, коли використання винаходу (корисної моделі) було припинено, то будь-яка особа, яка має бажання і виявляє готовність використовувати винахід (корисну модель), у разі відмови володільця прав від укладання ліцензійного договору може звернутися до суду із заявою про надання їй дозволу на використання винаходу (корисної моделі).\nЯкщо володілець патенту не доведе, що факт невикористання винаходу (корисної моделі) зумовлений поважними причинами, суд виносить рішення про надання дозволу заінтересованій особі на використання винаходу (корисної моделі) з визначенням обсягу його використання, строку дії дозволу, розміру та порядку виплати винагороди володільцю патенту. При цьому право володільця патенту надавати дозволи на використання винаходу (корисної моделі) не обмежується.\n2. Володілець патенту зобов'язаний дати дозвіл (видати ліцензію) на використання винаходу (корисної моделі) володільцю пізніше виданого патенту, якщо винахід (корисна модель) останнього призначений для досягнення іншої мети або має значні техніко-економічні переваги і не може використовуватися без порушення прав володільця раніше виданого патенту. Дозвіл дається в обсязі, необхідному для використання винаходу (корисної моделі) володільцем пізніше виданого патенту. При цьому володілець раніше виданого патенту має право отримати ліцензію на прийнятних умовах для використання винаходу (корисної моделі), що охороняється пізніше виданим патентом.\n3. З метою забезпечення здоров'я населення, оборони держави, екологічної безпеки та інших інтересів суспільства Кабінет Міністрів України може дозволити використання запатентованого винаходу (корисної моделі) визначеній ним особі без згоди володільця патенту. При цьому:\n1) дозвіл на таке використання надається виходячи з конкретних обставин;\n2) обсяг і тривалість такого використання визначаються метою наданого дозволу, і у випадку напівпровідникової технології воно має бути лише некомерційним використанням органами державної влади чи виправленням антиконкурентної практики за рішенням відповідного органу державної влади;\n3) дозвіл на таке використання не позбавляє володільця патенту права надавати дозволи на використання винаходу (корисної моделі) іншим особам;\n4) право на таке використання не передається, крім випадку, коли воно передається разом з тією частиною підприємства чи ділової практики, в якій здійснюється це використання;\n5) використання дозволяється переважно для забезпечення потреб внутрішнього ринку;\n6) про надання дозволу на використання винаходу (корисної моделі) володільцю патенту надсилається повідомлення одразу, як це стане практично можливим;\n7) дозвіл на використання відміняється, якщо перестають існувати обставини, через які його видано;\n8) володільцю патенту сплачується адекватна компенсація відповідно до економічної цінності винаходу (корисної моделі).\nРішення Кабінету Міністрів України про надання дозволу на використання винаходу (корисної моделі), строк і умови його надання, відміну дозволу на використання, розмір та порядок виплати винагороди володільцю патенту можуть бути оскаржені в судовому порядку.\n4. Володілець патенту на секретний винахід (секретну корисну модель) може видати ліцензію на використання його винаходу (корисної моделі) тільки особі, що має дозвіл доступу до цього винаходу (корисної моделі) від Державного експерта.\nЯкщо зазначена особа не може досягти із володільцем такого патенту згоди щодо видачі ліцензії, Кабінет Міністрів України має право дозволити їй використання секретного винаходу (корисної моделі) відповідно до частини третьої цієї статті.\n5. Спори щодо умов видачі ліцензій і виплати компенсацій та їх розміру вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Дії, які не визнаються порушенням прав",
      "content": "1. Будь-яка особа, яка до дати подання до НОІВ заявки або, якщо заявлено пріоритет, до дати її пріоритету в інтересах своєї діяльності добросовісно використала в Україні технологічне (технічне) вирішення, тотожне заявленому винаходу (корисній моделі), чи здійснила значну і серйозну підготовку для такого використання, зберігає право на безоплатне продовження цього використання або на використання винаходу (корисної моделі), як це передбачалося зазначеною підготовкою (право попереднього користувача).\nПраво попереднього користувача обмежується тим обсягом використання тотожного заявленому винаходу (корисної моделі) вирішення, яким воно було на дату подання заявки.\nПраво попереднього користувача може передаватися або переходити до іншої особи тільки разом з підприємством чи діловою практикою або тією частиною підприємства чи ділової практики, в яких було використано вирішення, тотожне заявленому винаходу (корисній моделі), чи здійснено значну і серйозну підготовку для такого використання.\n2. Не визнається порушенням прав, що випливають з патенту, використання запатентованого винаходу (корисної моделі):\nв конструкції чи при експлуатації транспортного засобу іноземної держави, який тимчасово або випадково перебуває у водах, повітряному просторі чи на території України, за умови, що винахід (корисна модель) використовується виключно для потреб зазначеного засобу;\nбез комерційної мети;\nз науковою метою або в порядку експерименту;\nза надзвичайних обставин (стихійне лихо, катастрофа, епідемія тощо) з повідомленням володільця патенту одразу, як це стане практично можливим та виплатою йому відповідної компенсації.\n3. Не визнається порушенням прав, що випливають з патенту, введення в господарський обіг виготовленого із застосуванням запатентованого винаходу (корисної моделі) продукту будь-якою особою, яка придбала його без порушення прав володільця.\nПродукт, виготовлений із застосуванням запатентованого винаходу (корисної моделі), вважається придбаним без порушення прав володільця патенту, якщо цей продукт був виготовлений і (або) після виготовлення введений в обіг володільцем патенту чи іншою особою за його спеціальним дозволом (ліцензією).\n4. Не визнається порушенням прав, що випливають з державної реєстрації винаходу (корисної моделі), використання з комерційною метою винаходу (корисної моделі) будь-якою особою, яка придбала продукт, виготовлений із застосуванням запатентованого винаходу (корисної моделі), і не могла знати, що цей продукт був виготовлений чи введений в обіг з порушенням прав, що випливають з державної реєстрації винаходу (корисної моделі). Проте після одержання відповідного повідомлення володільця прав зазначена особа повинна припинити використання продукту або виплатити володільцю прав відповідні кошти, розмір яких встановлюється відповідно до законів або за згодою сторін. Спори щодо цих розрахунків та порядку їх виплати вирішуються у судовому порядку.\n5. Не визнається порушенням прав, що випливають із державної реєстрації винаходу (корисної моделі), або прав володільця сертифіката додаткової охорони використання винаходу, у тому числі імпорт (ввезення), виготовлення, зберігання, переміщення продукту (товару), виготовленого з використанням винаходу (корисної моделі), для цілей та (або) в рамках досліджень (фізико-хімічних, доклінічних, клінічних та інших), що проводяться з метою підготовки та подання інформації, документів і матеріалів для державної реєстрації лікарського засобу.\n6. Не визнається порушенням прав, що випливають із державної реєстрації винаходу (корисної моделі), вчинення протягом строку додаткової охорони дій, передбачених пунктом 1 та абзацом першим пункту 2 частини шостої статті 27 -1 цього Закону, за умови дотримання вимог частини шостої статті 27 -1 цього Закону.\n7. Не визнається порушенням прав, що випливають із державної реєстрації винаходу (корисної моделі), або прав володільця сертифіката додаткової охорони подання та розгляд заяви про державну реєстрацію лікарського засобу, подання матеріалів для проведення експертизи реєстраційних матеріалів на лікарський засіб та їх розгляд, прийняття рішення про державну реєстрацію лікарського засобу, внесення відомостей про лікарський засіб до Державного реєстру лікарських засобів, видача або одержання реєстраційних документів щодо лікарського засобу, інші дії щодо реєстрації лікарського засобу у встановленому законом порядку.\nПри цьому не пізніше ніж за 80 календарних днів до дати подання інформації, документів та матеріалів для державної реєстрації лікарського засобу особа, яка має намір здійснити такі дії, надсилає кожному володільцю патенту та (або) сертифіката додаткової охорони письмове повідомлення про такий намір на адресу такого володільця, що міститься в Реєстрі."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Припинення державної реєстрації винаходу (корисної моделі)",
      "content": "1. Володілець патенту в будь-який час може відмовитися від прав, що випливають з державної реєстрації винаходу (корисної моделі), повністю або частково в межах опублікованої формули винаходу (корисної моделі) на підставі заяви, поданої до НОІВ.\nЧасткова відмова від прав здійснюється шляхом виключення незалежних пунктів формули або виключення одного чи декількох незалежних пунктів формули та підпорядкованих таким незалежним пунктам залежних пунктів, або шляхом внесення змін до незалежного (незалежних) пункту (пунктів), за умови що таке виключення та (або) зміна призводять до зменшення обсягу правової охорони, що надається державною реєстрацією.\nЗміни до незалежного пункту формули можуть вноситися шляхом зміни наявних у такому пункті формули ознак або внесення до нього ознак. При цьому вноситися можуть лише ознаки, наявні у підпорядкованих такому незалежному пункту залежних пунктах формули.\nНОІВ проводить експертизу винаходу з новою редакцією формули на відповідність вимогам цієї статті та статті 7 цього Закону. За проведення експертизи сплачується збір.\nПовна або часткова відмова від прав набирає чинності від дати публікації відомостей про це в Бюлетені. Форма заяви та порядок її розгляду визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За подання заяви сплачується збір.\nНе допускається повна або часткова відмова від прав, що випливають з державної реєстрації винаходу (корисної моделі), без попередження особи, якій надано право на використання винаходу за ліцензійним договором, зареєстрованим в НОІВ, а також у разі накладення арешту на майно, описане за борги, якщо до його складу входять права, що випливають з державної реєстрації винаходу (корисної моделі).\n2. Чинність майнових прав інтелектуальної власності на винахід (корисну модель) припиняється у разі несплати у встановлений строк річного збору за підтримання їх чинності.\nРічний збір за підтримання чинності майнових прав інтелектуальної власності на винахід (корисну модель) сплачується за кожний рік його дії починаючи від дати подання заявки. Документ про першу сплату зазначеного збору має надійти до НОІВ не пізніше 4 місяців від дати публікації відомостей про державну реєстрацію винаходу (корисної моделі). Документ про сплату збору за кожний наступний рік має надійти або бути відправленим до НОІВ до кінця поточного року чинності майнових прав інтелектуальної власності на винахід (корисну модель) за умови сплати збору протягом його останніх 4 місяців.\nЧинність майнових прав інтелектуальної власності на винахід (корисну модель) припиняється з першого дня року, за який збір не сплачено.\nРічний збір за підтримання чинності майнових прав інтелектуальної власності на винахід (корисну модель) може бути сплачений протягом 12 місяців після закінчення встановленого строку. У цьому випадку розмір річного збору збільшується на 50 відсотків. При сплаті збору чинність майнових прав інтелектуальної власності на винахід (корисну модель) відновлюється.\nЯкщо збір не сплачено протягом цих 12 місяців, НОІВ публікує у Бюлетені інформацію про припинення чинності майнових прав інтелектуальної власності на винахід (корисну модель).\nЗбір за підтримку чинності майнових прав інтелектуальної власності на секретний винахід (секретну корисну модель) не сплачується.\nЯкщо строк сплати збору за підтримання чинності майнових прав інтелектуальної власності на винахід (корисну модель) пропущений, права заявника щодо патенту відновлюються, за умови що протягом 12 місяців після спливу строку буде подано відповідне клопотання та сплачено збір за подання такого клопотання і збір за підтримання чинності майнових прав інтелектуальної власності на винахід (корисну модель). Інформацію про відновлення прав заявника щодо патенту НОІВ публікує в Бюлетені."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Визнання прав на винахід (корисну модель) недійсними в судовому порядку",
      "content": "1. Права на винахід (корисну модель) можуть бути визнані в судовому порядку недійсними повністю або частково у разі:\nа) невідповідності запатентованого винаходу (корисної моделі) умовам патентоздатності, що визначені статтею 7 цього Закону;\nб) наявності у формулі винаходу (корисної моделі) ознак, яких не було у поданій заявці;\nв) порушення вимог частини другої статті 37 цього Закону;\nг) державної реєстрації винаходу (корисної моделі) внаслідок подання заявки з порушенням прав інших осіб.\n3. При визнанні прав на винахід (корисну модель) недійсними повністю або частково в судовому порядку НОІВ повідомляє про це у Бюлетені.\n4. Права на винахід (корисну модель), визнані недійсними повністю або частково в судовому порядку, вважаються такими, що не набрали чинності, від дати публікації відомостей про державну реєстрацію винаходу (корисної моделі).\nВизнання прав на винахід (корисну модель) недійсними частково здійснюється шляхом виключення незалежних пунктів формули або виключення одного чи декількох незалежних пунктів формули та підпорядкованих таким незалежним пунктам залежних пунктів, або шляхом внесення змін до незалежного (незалежних) пункту (пунктів), за умови що таке виключення та (або) зміна призводять до зменшення обсягу правової охорони, що надається державною реєстрацією.\nЗміни до незалежного пункту формули можуть вноситися шляхом зміни наявних у такому пункті формули ознак або внесення до нього ознак. При цьому вноситися можуть лише ознаки, наявні у підпорядкованих такому незалежному пункту залежних пунктах формули."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "Стаття 33-1. Визнання прав на винахід (корисну модель) недійсними Апеляційною палатою",
      "content": "1. Будь-яка особа може подати до Апеляційної палати обґрунтовану заяву про визнання прав на винахід (корисну модель) недійсними повністю або частково з підстав невідповідності винаходу (корисної моделі) умовам патентоздатності, визначеним цим Законом. Заяву може бути подано через представника у справах інтелектуальної власності (патентного повіреного), який діє на підставі довіреності.\nВизнання прав на винахід (корисну модель) недійсними частково здійснюється шляхом виключення незалежних пунктів формули або виключення одного чи декількох незалежних пунктів формули та підпорядкованих таким незалежним пунктам залежних пунктів, або шляхом внесення змін до незалежного (незалежних) пункту (пунктів), за умови що таке виключення та (або) зміна призводять до зменшення обсягу правової охорони, що надається державною реєстрацією.\nЗміни до незалежного пункту формули можуть вноситися шляхом зміни наявних у такому пункті формули ознак або внесення до нього ознак. При цьому вноситися можуть лише ознаки, наявні у підпорядкованих такому незалежному пункту залежних пунктах формули.\n2. Заява про визнання прав на винахід недійсними може бути подана до Апеляційної палати протягом дев’яти місяців з дати публікації відомостей про державну реєстрацію винаходу. За подання заяви сплачується збір. Заява вважається поданою в разі надходження збору на рахунок НОІВ.\n3. Заява про визнання прав на корисну модель недійсними може бути подана до Апеляційної палати протягом усього строку чинності майнових прав на корисну модель та після припинення їх чинності. За подання заяви сплачується збір. Заява вважається поданою в разі надходження збору на рахунок НОІВ.\n4. Сторонами розгляду справи про визнання прав на винахід (корисну модель) недійсними в Апеляційній палаті є особа, яка подала заяву про визнання прав на винахід (корисну модель) недійсними, та володілець патенту.\n5. Сторони мають рівні права щодо надання доказів, їх дослідження та доведення перед Апеляційною палатою їх переконливості.\n6. Апеляційна палата не перевіряє достовірність наданих доказів, а відповідальність за достовірність наведеної інформації несе особа, яка її надала. У разі виникнення у колегії Апеляційної палати обґрунтованих сумнівів щодо достовірності інформації, наведеної в наданих документах, колегія має право запитати підтвердження зазначеної інформації.\n7. Кожна сторона повинна довести обставини, на які вона посилається як на підставу своїх вимог або заперечень.\n8. Вимоги до заяви про визнання прав на винахід (корисну модель) недійсними, умови та порядок її розгляду визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n9. Заява про визнання прав на винахід (корисну модель) недійсними розглядається згідно з регламентом Апеляційної палати протягом чотирьох місяців з дня надходження заяви, за умови сплати збору за її подання. Цей строк може бути продовжено на два місяці за заявою сторони розгляду заяви про визнання прав на винахід (корисну модель) недійсними та за умови сплати збору. Строк розгляду заяви може бути зупинено з підстав, визначених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, але не більше ніж на два місяці.\n10. За результатами розгляду заяви Апеляційна палата приймає мотивоване рішення, що затверджується наказом НОІВ та надсилається сторонам.\n11. Сторони можуть оскаржити затверджене НОІВ рішення Апеляційної палати у судовому порядку протягом двох місяців від дати його одержання.\n12. Рішення Апеляційної палати набирають чинності з дати затвердження наказом НОІВ та підлягають оприлюдненню в повному обсязі на офіційному веб-сайті НОІВ.\nУ разі визнання прав на винахід (корисну модель) недійсними НОІВ повідомляє про це у Бюлетені.\n13. Права на винахід (корисну модель), визнані недійсними Апеляційною палатою, вважаються такими, що не набрали чинності, з дня, наступного за днем державної реєстрації винаходу (корисної моделі)."
    },
    {
      "provision_ref": "art33-2",
      "section": "33-2",
      "title": "Стаття 33-2. Висновок про відповідність корисної моделі умовам патентоздатності",
      "content": "1. Будь-яка особа може подати до НОІВ мотивоване клопотання про проведення експертизи корисної моделі на відповідність умовам патентоздатності. За подання клопотання сплачується збір.\n2. Клопотання розглядається НОІВ в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n3. Про отримання клопотання НОІВ повідомляє володільцю патенту на корисну модель після надходження до НОІВ суми сплаченого збору за подання клопотання.\n4. Підготовлений НОІВ висновок щодо відповідності корисної моделі умовам патентоздатності надсилається особі, яка подала клопотання, та володільцю патенту.\n5. Висновок НОІВ щодо відповідності умовам патентоздатності може бути залучено особою, яка подавала клопотання, у разі звернення до суду або до Апеляційної палати з метою визнання недійсними прав на корисну модель."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Порушення прав володільця патенту",
      "content": "1. Будь-яке посягання на права, передбачені статтею 28 цього Закону, вважається порушенням прав володільця патенту, що тягне за собою відповідальність згідно з чинним законодавством України.\n2. На вимогу володільця патенту таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати володільцю патенту завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду.\nРозмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу (виручки), отриманого порушником внаслідок порушення ним прав володільця патенту.\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на патент, щодо якого виник спір. У разі якщо порушення прав володільця патенту відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд володільця патенту.\nВимагати поновлення порушених прав володільця патенту може за його згодою також особа, яка придбала ліцензію.\n3. У разі порушення прав володільця патенту на винахід (корисну модель), об’єктом якого є лікарський засіб, процес отримання лікарського засобу або застосування лікарського засобу:\nрозмір упущеної вигоди не може бути меншим за розмір одержаного порушником доходу (виручки) від реалізації такого лікарського засобу, виготовленого з порушенням прав володільця патенту на винахід (корисну модель);\nсуд може ухвалити рішення про накладення на порушника штрафу в розмірі від 100 відсотків до 500 відсотків суми отриманого порушником доходу (виручки) від реалізації такого лікарського засобу, виготовленого з порушенням прав володільця патенту на винахід (корисну модель), стягнена сума якого у встановленому порядку зараховується до державного бюджету. При визначенні розміру штрафу судом враховується обсяг порушення, наміри порушника, вина та її форми, а також інші об’єктивні обставини, що мають істотне значення."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Способи захисту прав",
      "content": "1. Захист прав на винахід (корисну модель) здійснюється у судовому та іншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що виникають у зв'язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв'язують, зокрема, спори про:\nавторство на винахід (корисну модель);\nвстановлення факту використання винаходу (корисної моделі);\nвстановлення володільця патенту;\nпорушення прав володільця патенту;\nукладання та виконання ліцензійних договорів;\nправо попереднього користувача;\nкомпенсації."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Державне мито і збори",
      "content": "Розмір та порядок сплати державного мита за реєстрацію винаходів (корисних моделей) визначаються законодавством.\nРозмір передбачених цим Законом зборів, строки і порядок їх сплати визначаються Кабінетом Міністрів України.\nКошти, одержані від сплати державного мита за реєстрацію винаходів (корисних моделей), зараховуються до бюджетів у порядку, встановленому Бюджетним кодексом України .\nПередбачені цим Законом збори сплачуються на поточні рахунки НОІВ.\nНадходження від передбачених цим Законом зборів мають цільове призначення і використовуються виключно для забезпечення розвитку та функціонування державної системи охорони інтелектуальної власності, зокрема на виконання завдань, визначених цим Законом, іншими нормативно-правовими актами у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Патентування винаходу (корисної моделі) в іноземних державах",
      "content": "1. Будь-яка особа має право запатентувати винахід (корисну модель) в іноземних державах за умови попереднього подання заявки на винахід (корисну модель) до НОІВ та ненадходження до цієї особи протягом трьох місяців від дати подання зазначеної заявки повідомлення про віднесення заявленого винаходу (корисної моделі) до державної таємниці.\nЗа клопотанням заявника йому надсилається повідомлення щодо можливості патентування винаходу (корисної моделі) в іноземних державах раніше зазначеного строку. За подання клопотання сплачується збір.\n2. Якщо патентування винаходу (корисної моделі) провадиться за процедурою Договору про патентну кооперацію, міжнародна заявка подається до Міжнародного бюро Всесвітньої організації інтелектуальної власності з дотриманням умови, визначеної частиною першою цієї статті, чи до НОІВ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Державне стимулювання створення та використання винаходів (корисних моделей)",
      "content": "Держава стимулює створення і використання винаходів (корисних моделей), встановлює винахідникам і особам, які використовують їх, пільгові умови оподаткування та кредитування, надає їм інші пільги відповідно до чинного законодавства України.\nВинахідникам високоефективних використовуваних винаходів (корисних моделей) може присвоюватися почесне звання \"Заслужений винахідник України\".\n1. Заявки на видачу патентів України на винаходи строком дії п'ять років без проведення експертизи по суті (далі - патенти строком дії п'ять років), подані відповідно до Постанови Верховної Ради України від 23 грудня 1993 року \"Про введення в дію Закону України \"Про охорону прав на винаходи і корисні моделі\", діловодство за якими не було завершено до набрання чинності цим Законом, вважаються заявками на видачу деклараційних патентів на винаходи та розглядаються НОІВ без проведення експертизи на локальну новизну.\n2. За заявками на видачу патентів строком дії п'ять років, за якими до набрання чинності цим Законом було прийнято рішення про видачу патенту, але не здійснено державну реєстрацію і публікацію відомостей про видачу патентів, НОІВ видає деклараційні патенти на винаходи і публікує відомості про їх видачу за умови сплати відповідного державного мита.\nВолодільці патентів на винаходи строком дії п'ять років можуть подавати клопотання про проведення кваліфікаційної експертизи і перетворення патенту в порядку, встановленому для деклараційних патентів статтею 26 цього Закону.\n3. Чинні патенти на корисні моделі прирівнюються щодо правового режиму, у тому числі і строку їх дії, до деклараційних патентів на корисні моделі.\n4. До патенту на винахід, об’єктом якого є лікарський засіб, активний фармацевтичний інгредієнт лікарського засобу, процес виготовлення або застосування лікарського засобу, засіб захисту тварин або засіб захисту рослин, строк дії якого продовжено відповідно до частини четвертої статті 6 цього Закону до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо реформи патентного законодавства\" від 21 липня 2020 року № 816-IX, застосовуються положення щодо додаткової охорони, передбачені статтями 27 -1 та 31 цього Закону.\n5. Доступ фізичних та юридичних осіб до відомостей Державного реєстру України винаходів і Державного реєстру України корисних моделей про державну реєстрацію винаходів (корисних моделей), пов’язаних із забезпеченням національної безпеки і оборони, може бути обмежено протягом дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року після його припинення чи скасування за заявою уповноваженого державного органу в порядку, визначеному Кабінетом Міністрів України.\nНа підставі письмового запиту уповноваженого державного органу та/або правоохоронного органу, визначених Кабінетом Міністрів України, у зв’язку із здійсненням ними повноважень, визначених законом, НОІВ надає відомості з Державного реєстру України винаходів і Державного реєстру України корисних моделей щодо винаходів (корисних моделей), пов’язаних із забезпеченням національної безпеки і оборони, доступ до яких обмежено відповідно до абзацу першого цього пункту.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що до приведення законодавства у відповідність із цим Законом інші закони та нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом подати до Верховної Ради України пропозиції про приведення законодавчих актів України у відповідність з цим Законом.\n4. Встановити, що після набрання чинності цим Законом втрачають чинність:\nПостанова Верховної Ради України від 19 січня 1995 року \"Про затвердження Положення про порядок оформлення та використання прав на винаходи, корисні моделі і промислові зразки, що становлять державну таємницю\" (Відомості Верховної Ради України, 1995 р., № 3, ст. 23);\nабзаци десятий і одинадцятий пункту 3 і пункт 4 Постанови Верховної Ради України від 23 грудня 1993 року \"Про введення в дію Закону України \"Про охорону прав на винаходи і корисні моделі\" (Відомості Верховної Ради України, 1994 р., № 7, ст. 33; 1997 р., № 40, ст. 269).\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}