{
  "id": "ua-law-3659-12",
  "type": "statute",
  "title": "Закон України (3659-12)",
  "title_en": "",
  "short_name": "3659-12",
  "status": "in_force",
  "issued_date": "1993-11-26",
  "url": "https://zakon.rada.gov.ua/laws/show/3659-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Антимонопольний комітет України",
      "content": "Антимонопольний комітет України є державним органом із спеціальним статусом, метою діяльності якого є забезпечення державного захисту конкуренції у підприємницькій діяльності та у сфері публічних закупівель.\nОсобливості спеціального статусу Антимонопольного комітету України обумовлюються його завданнями та повноваженнями, в тому числі роллю у формуванні конкурентної політики, визначаються цим Законом, іншими актами законодавства і полягають, зокрема, в особливому порядку призначення та звільнення Голови Антимонопольного комітету України, його заступників, державних уповноважених Антимонопольного комітету України, уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель, голів територіальних відділень Антимонопольного комітету України, у спеціальних процесуальних засадах діяльності Антимонопольного комітету України, наданні соціальних гарантій, охороні особистих і майнових прав працівників Антимонопольного комітету України на рівні з працівниками правоохоронних органів, в умовах оплати праці."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Підконтрольність, підзвітність та відкритість діяльності Антимонопольного комітету України",
      "content": "Антимонопольний комітет України підконтрольний Президенту України та підзвітний Верховній Раді України.\nАнтимонопольний комітет України оприлюднює інформацію та надає інформацію на запити відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання Антимонопольного комітету України",
      "content": "Основним завданням Антимонопольного комітету України є участь у формуванні та реалізації конкурентної політики в частині:\n1) здійснення державного контролю за дотриманням законодавства про захист економічної конкуренції на засадах рівності суб'єктів господарювання перед законом та пріоритету прав споживачів, запобігання, виявлення і припинення порушень законодавства про захист економічної конкуренції;\n2) контролю за концентрацією, узгодженими діями суб’єктів господарювання та дотриманням вимог законодавства про захист економічної конкуренції під час регулювання цін (тарифів) на товари, що виробляються (реалізуються) суб’єктами природних монополій;\n3) сприяння розвитку добросовісної конкуренції;\n4) методичного забезпечення застосування законодавства про захист економічної конкуренції;\n5) здійснення контролю щодо створення конкурентного середовища та захисту конкуренції у сфері публічних закупівель;\n6) проведення моніторингу державної допомоги суб’єктам господарювання та здійснення контролю за допустимістю такої допомоги для конкуренції."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи діяльності Антимонопольного комітету України",
      "content": "Антимонопольний комітет України будує свою діяльність на принципах:\n- законності;\n- гласності;\n- захисту конкуренції на засадах рівності фізичних та юридичних осіб перед законом та пріоритету прав споживачів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Законодавство про Антимонопольний комітет України",
      "content": "Антимонопольний комітет України здійснює свою діяльність відповідно до Конституції України , законів України \"Про захист економічної конкуренції\" , \"Про захист від недобросовісної конкуренції\" , \"Про державну допомогу суб’єктам господарювання\" , цього Закону, інших законів та нормативно-правових актів, прийнятих відповідно до цих законів, а щодо розгляду та вирішення справ про надання дозволів та висновків на узгоджені дії, концентрацію суб’єктів господарювання - також з урахуванням вимог Закону України \"Про адміністративну процедуру\".\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що їх містить цей Закон, то застосовуються правила міжнародного договору.\nУ цьому Законі відповідні терміни розуміються у значеннях, визначених Законом України \"Про захист економічної конкуренції\".\nУ цьому Законі термін \"законодавство про захист економічної конкуренції\" розуміється у значенні, визначеному статтею 3 Закону України \"Про захист економічної конкуренції\".\nГЛАВА II.\n\nСТРУКТУРА, КОМПЕТЕНЦІЯ І ОРГАНІЗАЦІЯ ДІЯЛЬНОСТІ АНТИМОНОПОЛЬНОГО КОМІТЕТУ УКРАЇНИ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Система органів Антимонопольного комітету України",
      "content": "Антимонопольний комітет України утворюється у складі Голови та восьми державних уповноважених.\nГолова Антимонопольного комітету України має першого заступника та заступника Голови Антимонопольного комітету України, які призначаються з числа державних уповноважених. У разі необхідності для забезпечення здійснення Антимонопольним комітетом України окремих завдань за рішенням Президента України в Антимонопольному комітеті України додатково вводиться посада заступника Голови Антимонопольного комітету України.\nАнтимонопольний комітет України утворює територіальні відділення, а в разі необхідності здійснює їх реорганізацію чи ліквідацію.\nАнтимонопольний комітет України і його територіальні відділення становлять систему органів Антимонопольного комітету України, яку очолює Голова Комітету.\nАнтимонопольний комітет України, його територіальні відділення є юридичними особами, мають поточні та вкладні (депозитні) рахунки в установах банку, печатки із зображенням Державного герба України та своїм найменуванням.\nАнтимонопольний комітет України, адміністративні колегії Антимонопольного комітету України, Комісія (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель, державні уповноважені Антимонопольного комітету України, уповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель, адміністративні колегії територіальних відділень Антимонопольного комітету України є органами Антимонопольного комітету України."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Антимонопольний комітет України як орган оскарження у сфері публічних закупівель",
      "content": "Антимонопольний комітет України як орган оскарження у сфері публічних закупівель має повноваження, визначені Законом України \"Про публічні закупівлі\", а також такі повноваження:\n1) утворювати Комісію (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель;\n2) визначати кількість комісій з розгляду скарг про порушення законодавства у сфері публічних закупівель;\n3) затверджувати та оприлюднювати узагальнену практику розгляду скарг про порушення законодавства у сфері публічних закупівель;\n4) затверджувати та оприлюднювати Регламент роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель;\n5) затверджувати та оприлюднювати методичні рекомендації для Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель щодо специфіки розгляду комісіями скарг.\nДля забезпечення розгляду скарг про порушення законодавства у сфері публічних закупівель Антимонопольний комітет України утворює Комісію (комісії) з розгляду скарг про порушення законодавства у сфері публічних закупівель з числа уповноважених з розгляду скарг у сфері публічних закупівель у складі трьох осіб.\nУповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель призначаються на посаду та звільняються з посади Головою Антимонопольного комітету України. Порядок конкурсного відбору та призначення на посади уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель визначається Антимонопольним комітетом України.\nКількість уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель становить десять осіб.\nСтрок повноважень уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель становить сім років. Особа не може бути призначена на посаду уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель більше ніж на два строки підряд.\nОсоба, яка претендує на призначення на посаду уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель, повинна бути громадянином України, мати вищу освіту освітньо-кваліфікаційного рівня магістра (спеціаліста) (зокрема юридичну та/або економічну, та/або технічну), стаж роботи за фахом не менше п’яти років протягом останніх десяти років та вільно володіти державною мовою.\nНа уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель поширюються вимоги та обмеження, встановлені законодавством у сфері запобігання корупції, та не поширюється дія Закону України \"Про державну службу\".\nУповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель, який є пов’язаною особою з суб’єктом оскарження або замовником, не може брати участі у розгляді та ухваленні рішень щодо такої скарги і на час розгляду та ухвалення рішень щодо такої скарги повинен бути замінений іншим уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель, якого визначає Голова Антимонопольного комітету України, або така скарга може бути передана на розгляд до іншої Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель.\nВиключною компетенцією уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель є розгляд скарг про порушення законодавства у сфері публічних закупівель.\nФормою роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель є засідання, що проводяться відповідно до Регламенту роботи Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель, який затверджується Антимонопольним комітетом України.\nРішення Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель приймаються шляхом голосування більшістю голосів присутніх на її засіданнях членів.\nЧлени Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель мають рівні права щодо розгляду питань, що належать до компетенції Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель, у тому числі під час прийняття рішень.\nЧлен Комісії з розгляду скарг про порушення законодавства у сфері публічних закупівель не може утримуватися від голосування.\nОплата праці уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель встановлюється на рівні оплати праці державних уповноважених Антимонопольного комітету України.\nАнтимонопольний комітет України (його апарат) здійснює належне матеріально-технічне забезпечення діяльності Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель та уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель.\nОрганізаційне, зокрема технічне, аналітичне, інформаційно-довідкове, забезпечення діяльності Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель здійснюється апаратом Антимонопольного комітету України.\nНе пізніше 15 березня року, наступного за звітним бюджетним роком, Антимонопольний комітет України оприлюднює на своєму офіційному веб-сайті щорічний звіт про діяльність Комісії (комісій) з розгляду скарг про порушення законодавства у сфері публічних закупівель та узагальнену практику розгляду скарг про порушення законодавства у сфері публічних закупівель."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Антимонопольного комітету України",
      "content": "У сфері здійснення контролю за дотриманням законодавства про захист економічної конкуренції Антимонопольний комітет України має такі повноваження:\n1) розглядати заяви і справи про порушення законодавства про захист економічної конкуренції та проводити розслідування за цими заявами і справами;\n2) приймати передбачені законодавством про захист економічної конкуренції розпорядження та рішення за заявами і справами, перевіряти та переглядати рішення у справах, надавати висновки щодо кваліфікації дій відповідно до законодавства про захист економічної конкуренції;\n3) розглядати справи про адміністративні правопорушення, приймати постанови та перевіряти їх законність та обґрунтованість;\n4) перевіряти суб'єкти господарювання, об'єднання, органи влади, органи місцевого самоврядування, органи адміністративно-господарського управління та контролю щодо дотримання ними вимог законодавства про захист економічної конкуренції та під час проведення розслідувань за заявами і справами про порушення законодавства про захист економічної конкуренції;\n5) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n6) призначати експертизу та експерта з числа осіб, які володіють необхідними знаннями для надання експертного висновку;\n7) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\nкопіювати та/або одержувати копії такої інформації;\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються;\n8) у разі перешкоджання працівникам Антимонопольного комітету України у виконанні ними повноважень, передбачених пунктами 4, 5 і 7 цієї частини, залучати поліцейських для застосування заходів, передбачених законом, для подолання перешкод;\n9) залучати поліцейських, працівників митних та інших правоохоронних органів для забезпечення проведення розгляду справи про порушення законодавства про захист економічної конкуренції, зокрема в разі проведення розслідування;\n10) залучати до проведення перевірок спеціалістів органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій за погодженням з їх керівниками, депутатів місцевих рад за їх згодою;\n11) проводити дослідження ринку, визначати межі товарного ринку (у сфері медіа - за методиками, погодженими з Національною радою України з питань телебачення і радіомовлення), а також становище, в тому числі монопольне (домінуюче), суб’єктів господарювання на відповідному ринку та приймати відповідні рішення (розпорядження);\n11 -1 ) за заявами Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, проводити розслідування з метою виявлення порушень законодавства у сфері захисту економічної конкуренції на ринках електричної енергії та природного газу;\n12) визначати наявність або відсутність контролю між суб'єктами господарювання або їх частинами та склад групи суб'єктів господарювання, що є єдиним суб'єктом господарювання;\n13) вносити до органів виконавчої влади, органів місцевого самоврядування обов'язкові для розгляду подання щодо припинення дії ліцензій, припинення операцій, пов'язаних із зовнішньоекономічною діяльністю суб'єктів господарювання, у разі порушення ними законодавства про захист економічної конкуренції;\n14) надавати обов'язкові для розгляду рекомендації органам влади, органам місцевого самоврядування, органам адміністративно-господарського управління та контролю, суб'єктам господарювання, об'єднанням щодо припинення дій або бездіяльності, які містять ознаки порушень законодавства про захист економічної конкуренції, та усунення причин виникнення цих порушень і умов, що їм сприяють;\n15) звертатися до суду з позовами, заявами і скаргами у зв'язку із застосуванням законодавства про захист економічної конкуренції, а також із запитами щодо надання інформації про судові справи, що розглядаються цими судами відповідно до законодавства про захист економічної конкуренції;\n16) звертатись та одержувати від компетентних органів інших держав необхідну інформацію для здійснення своїх повноважень;\n17) надавати компетентним органам інших держав інформацію у випадках та порядку, передбачених законом;\n17 -1 ) здійснювати повноваження, передбачені Законом України \"Про публічні закупівлі\";\n18) здійснювати інші повноваження, передбачені законодавством про захист економічної конкуренції та Законом України \"Про публічні закупівлі\".\nУ сфері здійснення контролю за узгодженими діями, концентрацією Антимонопольний комітет України має такі повноваження:\n1) розглядати заяви і справи про надання дозволу, надання висновків, попередніх висновків стосовно узгоджених дій, концентрації, проводити дослідження за цими заявами і справами;\n2) приймати передбачені законодавством про захист економічної конкуренції розпорядження та рішення за заявами і справами про надання дозволу на узгоджені дії, концентрацію, надавати висновки, попередні висновки стосовно узгоджених дій, концентрації, висновки щодо кваліфікації дій відповідно до законодавства про захист економічної конкуренції;\n3) переглядати, перевіряти рішення, прийняті органами Антимонопольного комітету України в межах компетенції;\n4) дозволяти або забороняти узгоджені дії, концентрацію;\n5) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n6) здійснювати повноваження, передбачені пунктами 6 , 11 , 12 , 15 і 16 частини першої цієї статті;\n7) здійснювати інші повноваження, передбачені законодавством про захист економічної конкуренції.\nУ сфері формування та реалізації конкурентної політики, сприяння розвитку конкуренції, нормативного і методичного забезпечення діяльності Антимонопольного комітету України та застосування законодавства про захист економічної конкуренції Антимонопольний комітет України має такі повноваження:\n1) вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб інформацію, у тому числі з обмеженим доступом, необхідну для дослідження ринків, а також інформацію про реалізацію конкурентної політики;\n2) узагальнювати та аналізувати інформацію про реалізацію актів законодавства про захист економічної конкуренції щодо пріоритетів і напрямів конкурентної політики;\n3) брати участь у розробленні та вносити в установленому порядку Президенту України та Кабінету Міністрів України пропозиції щодо законів та інших нормативно-правових актів, які регулюють питання розвитку конкуренції, конкурентної політики та демонополізації економіки, погоджувати проекти нормативно-правових актів Президента України, Кабінету Міністрів України, центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що можуть вплинути на конкуренцію;\n4) здійснювати повноваження, передбачені пунктами 6 , 11 , 12 і 15 частини першої цієї статті;\n5) надавати обов'язкові для розгляду рекомендації та вносити до органів державної влади, органів місцевого самоврядування, установ, організацій, суб'єктів господарювання, об'єднань пропозиції щодо здійснення заходів, спрямованих на обмеження монополізму, розвиток підприємництва і конкуренції, запобігання порушенням законодавства про захист економічної конкуренції, а також щодо припинення дій або бездіяльності, які можуть мати негативний вплив на конкуренцію;\n6) взаємодіяти з органами державної влади, органами місцевого самоврядування, органами адміністративно-господарського управління та контролю, підприємствами, установами та організаціями з питань розвитку, підтримки, захисту економічної конкуренції та демонополізації економіки;\n7) узагальнювати практику застосування законодавства про захист економічної конкуренції, вносити до відповідних органів державної влади пропозиції щодо його удосконалення;\n8) розробляти та організовувати здійснення заходів, спрямованих на запобігання порушенням законодавства про захист економічної конкуренції;\n9) брати участь у розробленні та внесенні Президенту України та Кабінету Міністрів України пропозицій щодо проектів нормативно-правових актів з питань конкурентної політики, розвитку і захисту конкуренції та демонополізації економіки;\n10) розробляти та затверджувати разом з іншими заінтересованими органами державної влади міжвідомчі нормативно-правові акти з питань розвитку і захисту економічної конкуренції та демонополізації економіки;\n11) приймати власні нормативно-правові акти у формі розпоряджень з питань, що належать до його компетенції, зокрема щодо контролю за узгодженими діями, концентрацією, підвідомчості та розгляду заяв і справ про узгоджені дії, концентрацію, порушення законодавства про захист економічної конкуренції, організації діяльності органів Антимонопольного комітету України;\n12) здійснювати офіційне тлумачення власних нормативно-правових актів;\n13) надавати рекомендаційні роз'яснення з питань застосування законодавства про захист економічної конкуренції;\n14) вносити пропозиції Президенту України, Кабінету Міністрів України, Національному банку України, приписи органам влади, органам місцевого самоврядування щодо зміни прийнятих ними нормативно-правових актів, які не відповідають законодавству про захист економічної конкуренції або внаслідок неоднозначного розуміння яких створюються перешкоди для розвитку конкуренції;\n15) утворювати адміністративні колегії Антимонопольного комітету України;\n16) утворювати територіальні відділення та дорадчі органи Антимонопольного комітету України;\n17) брати участь у розробленні та реалізації міжнародних проектів і програм, а також здійснювати співробітництво з міжнародними організаціями, державними органами і неурядовими організаціями інших держав з питань, що належать до компетенції Антимонопольного комітету України;\n18) видавати свої друковані органи, офіційні видання (збірники) актів законодавства про захист економічної конкуренції, вести електронну сторінку в мережі Інтернет;\n19) здійснювати інші повноваження, передбачені законодавством про захист економічної конкуренції та Законом України \"Про публічні закупівлі\".\nЗдійснення іншими органами державної влади повноважень Антимонопольного комітету України, передбачених пунктами 1-4 і 11 частини першої, пунктами 1 , 2 і 4 частини другої, пунктами 11-13 , 15 і 16 частини третьої цієї статті, не допускається.\nУ сфері здійснення контролю за допустимістю державної допомоги для конкуренції Антимонопольний комітет України має повноваження, визначені Законом України \"Про державну допомогу суб’єктам господарювання\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Голова Антимонопольного комітету України",
      "content": "Голова Антимонопольного комітету України призначається на посаду та звільняється з посади Президентом України за згодою Верховної Ради України.\nСтрок повноважень Голови Антимонопольного комітету України становить сім років. Голова Антимонопольного комітету України не може призначатися на цю посаду більше ніж на два строки підряд.\nПісля закінчення строку повноважень Голова Антимонопольного комітету України продовжує виконувати свої обов'язки до призначення нового Голови.\nГолова Антимонопольного комітету України може бути звільнений з посади у разі вчинення ним злочину, порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти та у зв’язку з неможливістю виконання обов’язків за станом здоров’я. Голова Антимонопольного комітету України має право заявити про своє звільнення Верховній Раді України. Припинення повноважень Голови Антимонопольного комітету України не тягне за собою складення повноважень державними уповноваженими Антимонопольного комітету України та уповноваженими з розгляду скарг про порушення законодавства у сфері публічних закупівель.\nГолова Антимонопольного комітету України:\nочолює Антимонопольний комітет України та спрямовує його діяльність, головує на засіданнях Антимонопольного комітету України;\nвносить Прем'єр-міністрові України пропозиції щодо призначення на посади першого заступника, заступника Голови та державних уповноважених Антимонопольного комітету України;\nрозподіляє обов'язки між першим заступником, заступником Голови та державними уповноваженими Антимонопольного комітету України, спрямовує діяльність територіальних відділень Антимонопольного комітету України;\nподає на затвердження Антимонопольному комітету України кошторис доходів і видатків Антимонопольного комітету України та його територіальних відділень;\nє розпорядником бюджетних асигнувань на утримання і забезпечення діяльності Антимонопольного комітету України;\nздійснює прийняття, переведення та звільнення працівників апарату Антимонопольного комітету України та його територіальних відділень, застосовує заходи заохочення та накладає дисциплінарні стягнення на працівників апарату Комітету та його територіальних відділень відповідно до закону;\nутворює територіальні відділення в межах кошторису, тимчасові адміністративні колегії Антимонопольного комітету України для розгляду питань, що належать до компетенції Антимонопольного комітету України;\nвидає накази, затверджує положення, інструкції та інші акти, обов'язкові для працівників Антимонопольного комітету України та його територіальних відділень;\nвидає накази про примусове виконання рішень Антимонопольного комітету України, адміністративної колегії Антимонопольного комітету України, прийнятих за результатами розгляду справ про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу;\nпредставляє Антимонопольний комітет України у відносинах з органами державної влади, органами місцевого самоврядування, органами адміністративно-господарського управління та контролю, суб'єктами господарювання, громадянами та об'єднаннями суб'єктів господарювання чи громадян та підписує від імені Антимонопольного комітету України міжвідомчі нормативно-правові акти;\nмає право за клопотанням осіб, які беруть участь у справі, поданням органів Антимонопольного комітету України, голови його територіального відділення або з власної ініціативи витребувати будь-які матеріали, в тому числі заяви і справи про надання дозволу на узгоджені дії, концентрацію, про порушення законодавства про захист економічної конкуренції, що перебувають на розгляді органу Антимонопольного комітету України чи голови територіального відділення Антимонопольного комітету України, та передати їх на розгляд іншому органу Антимонопольного комітету України чи голові територіального відділення Антимонопольного комітету України, за винятком заяв і справ, віднесених до виключної компетенції Антимонопольного комітету України як вищого колегіального органу;\nзатверджує структуру Антимонопольного комітету України;\nзатверджує штатний розпис та кошторис Антимонопольного комітету України за погодженням з уповноваженим центральним органом виконавчої влади з питань фінансів, штатний розпис та кошторис територіальних відділень Антимонопольного комітету України;\nпризначає на посади та звільняє з посад уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель;\nздійснює інші дії, передбачені законодавством про захист економічної конкуренції.\nГолова Антимонопольного комітету України має статус державного уповноваженого, передбачений цим Законом.\nГолова Антимонопольного комітету України має право брати участь у засіданнях Кабінету Міністрів України з правом дорадчого голосу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заступники Голови Антимонопольного комітету України",
      "content": "Перший заступник і заступник Голови Антимонопольного комітету України з числа державних уповноважених призначаються на посади за поданням Прем'єр-міністра України та звільняються з посад Президентом України. Прем'єр-міністр України вносить на розгляд Президента України подання про призначення на посади першого заступника і заступника Голови Антимонопольного комітету України відповідно до пропозицій Голови Антимонопольного комітету України.\nСтрок повноважень першого заступника та заступника Голови Антимонопольного комітету України припиняється із завершенням строку їх повноважень як державних уповноважених або відповідно до частини другої статті 18 цього Закону.\nПерший заступник та заступник Голови Антимонопольного комітету України:\n1) координують і контролюють роботу територіальних відділень Антимонопольного комітету України, дорадчих органів Антимонопольного комітету України та установ, що належать до сфери управління Антимонопольного комітету України;\n2) спрямовують і контролюють діяльність підпорядкованих їм структурних підрозділів;\n3) організовують правове забезпечення діяльності структурних підрозділів апарату Антимонопольного комітету України;\n4) забезпечують взаємодію Антимонопольного комітету України з Верховною Радою України;\n5) забезпечують взаємодію Антимонопольного комітету України з міністерствами та іншими центральними органами виконавчої влади, правоохоронними органами, судами, іншими органами державної влади, підприємствами, установами та організаціями;\n6) забезпечують співробітництво Антимонопольного комітету України з міжнародними організаціями, державними органами та неурядовими організаціями інших держав;\n7) за дорученням Голови Антимонопольного комітету України беруть участь у засіданнях комітетів Верховної Ради України під час розгляду питань, пов'язаних з діяльністю Антимонопольного комітету України, та представляють Антимонопольний комітет України у відносинах з іншими органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями;\n8) погоджують призначення на посади та звільнення з посад працівників, зміни у структурі та штатному розписі підпорядкованих їм структурних підрозділів.\nПерший заступник має право уповноважувати працівників Антимонопольного комітету України та його територіальних відділень представляти інтереси Антимонопольного комітету України в суді.\nРозподіл обов'язків між першим заступником Голови та заступником Голови Антимонопольного комітету України здійснює Голова Антимонопольного комітету України.\nПерший заступник і заступник Голови Антимонопольного комітету України виконують за дорученням Голови окремі його функції і заступають Голову Комітету у разі його відсутності або неможливості здійснення ним своїх повноважень.\nУ разі відсутності першого заступника і заступника обов'язки Голови Антимонопольного комітету України виконує державний уповноважений Антимонопольного комітету України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державні уповноважені Антимонопольного комітету України",
      "content": "Державні уповноважені Антимонопольного комітету України призначаються на посади за поданням Прем'єр-міністра України, яке вноситься на підставі пропозицій Голови Антимонопольного комітету України, та звільняються з посад Президентом України. Порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти є підставою для звільнення державного уповноваженого Антимонопольного комітету України.\nСтрок повноважень державного уповноваженого Антимонопольного комітету України становить сім років. Призначення державного уповноваженого першим заступником чи заступником Голови Антимонопольного комітету України не є підставою для поновлення перебігу семирічного строку його повноважень.\nПісля закінчення строку повноважень державний уповноважений Антимонопольного комітету України продовжує виконувати свої обов'язки до призначення на цю посаду нового державного уповноваженого.\nДержавним уповноваженим може бути призначено громадянина України, який досяг тридцяти років, має вищу, як правило, юридичну чи економічну освіту, стаж роботи за фахом не менше п'яти років протягом останніх десяти років.\nДержавні уповноважені є членами Антимонопольного комітету України як вищого колегіального органу.\nДержавні уповноважені очолюють або входять до складу адміністративних колегій Антимонопольного комітету України, виконують інші обов'язки за дорученням Голови Антимонопольного комітету України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Територіальні відділення Антимонопольного комітету України",
      "content": "Для реалізації завдань, покладених на Антимонопольний комітет України, в Автономній Республіці Крим, областях, містах Києві і Севастополі утворюються територіальні відділення Антимонопольного комітету України, повноваження яких визначаються Комітетом у межах його компетенції. У разі необхідності можуть утворюватись міжобласні територіальні відділення.\nПовноваження територіальних відділень Антимонопольного комітету України визначаються цим Законом, іншими актами законодавства. Повноваження територіального відділення Антимонопольного комітету України не можуть виходити за межі повноважень Антимонопольного комітету України, визначених законом.\nТериторіальне відділення Антимонопольного комітету України очолює голова територіального відділення. Голова територіального відділення та його заступник призначаються та звільняються Головою Антимонопольного комітету України. Заступник голови територіального відділення призначається та звільняється Головою Комітету за поданням голови територіального відділення.\nОбмеження щодо порядку призначення голів територіальних відділень Антимонопольного комітету України та їх заступників, у тому числі шляхом встановлення обов'язку погодження з іншими органами державної влади, органами місцевого самоврядування кандидатур на ці посади, не допускається.\nТериторіальне відділення Антимонопольного комітету України підконтрольне та підзвітне Антимонопольному комітету України."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Порядок утворення і діяльності колегіальних органів Антимонопольного комітету України",
      "content": "Постійно діючі адміністративні колегії Антимонопольного комітету України утворюються Антимонопольним комітетом України з числа державних уповноважених Антимонопольного комітету України у складі трьох осіб. Постійно діючу адміністративну колегію очолює державний уповноважений із складу постійно діючої адміністративної колегії.\nТимчасові адміністративні колегії Антимонопольного комітету України утворюються Головою Антимонопольного комітету України з числа державних уповноважених та голів територіальних відділень Антимонопольного комітету України у складі не менше ніж три особи. Тимчасову адміністративну колегію очолює державний уповноважений Антимонопольного комітету України.\nАдміністративна колегія територіального відділення Антимонопольного комітету України утворюється головою територіального відділення Антимонопольного комітету України з числа керівних працівників територіального відділення у складі не менше ніж три особи цього територіального відділення. За згодою Голови Антимонопольного комітету України до складу адміністративної колегії територіального відділення Антимонопольного комітету України можуть входити посадові особи Антимонопольного комітету України. Адміністративну колегію територіального відділення Антимонопольного комітету України очолює голова територіального відділення або його заступник.\nДіяльність адміністративної колегії територіального відділення Антимонопольного комітету України координує голова відповідного територіального відділення Антимонопольного комітету України.\nЧлени Антимонопольного комітету України, адміністративної колегії Антимонопольного комітету України, адміністративної колегії територіального відділення Антимонопольного комітету України мають рівні права щодо розгляду питань, що належать до компетенції цих органів відповідно до законодавства про захист економічної конкуренції, в тому числі під час прийняття розпоряджень і рішень.\nРішення адміністративної колегії Антимонопольного комітету України приймається від імені Антимонопольного комітету України.\nРішення адміністративної колегії територіального відділення Антимонопольного комітету України приймається від імені територіального відділення Антимонопольного комітету України.\nФормою роботи Антимонопольного комітету України, адміністративних колегій Антимонопольного комітету України, адміністративних колегій територіальних відділень Антимонопольного комітету України є їх засідання.\nЗасідання Антимонопольного комітету України є правоможним за умови присутності більшості від його встановленого складу. Засідання адміністративної колегії Антимонопольного комітету України є правоможним за умови присутності всіх її членів. Засідання адміністративної колегії територіального відділення Антимонопольного комітету України є правоможним за умови присутності більшості від її встановленого складу, але не менше трьох її членів.\nРозпорядження та рішення Антимонопольного комітету України, адміністративної колегії Антимонопольного комітету України, адміністративної колегії територіального відділення Антимонопольного комітету України приймаються шляхом голосування більшістю голосів присутніх на їх засіданнях членів.\nРозпорядження та рішення Антимонопольного комітету України, адміністративної колегії Антимонопольного комітету України, адміністративної колегії територіального відділення Антимонопольного комітету України, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nУ разі перевірки Антимонопольним комітетом України рішення, прийнятого державним уповноваженим Антимонопольного комітету України, адміністративною колегією Антимонопольного комітету України, перевірки законності та обґрунтованості постанови про адміністративне правопорушення, винесеної адміністративною колегією Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, засідання є правоможним, якщо на ньому присутня більшість від встановленого складу Антимонопольного комітету України, без урахування членів Антимонопольного комітету України, які приймали рішення, виносили постанову, що перевіряється. У такому разі рішення приймається Антимонопольним комітетом України більшістю від його встановленого складу. При цьому члени Антимонопольного комітету України, які приймали рішення, виносили постанову, що перевіряється, не беруть участі у голосуванні.\nПорядок діяльності Антимонопольного комітету України, адміністративних колегій Антимонопольного комітету України, адміністративних колегій територіального відділення Антимонопольного комітету України як колегіальних органів визначається цим Законом, іншими актами законодавства про захист економічної конкуренції, в тому числі регламентами цих органів, що затверджуються Антимонопольним комітетом України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Виключна компетенція Антимонопольного комітету України як вищого колегіального органу",
      "content": "Виключно до компетенції Антимонопольного комітету України належать:\n1) надання дозволу або заборона узгоджених дій відповідно до частин першої та другої статті 10 Закону України \"Про захист економічної конкуренції\";\n2) перевірка рішень, прийнятих державними уповноваженими та адміністративними колегіями Антимонопольного комітету України, перевірка законності та обґрунтованості постанов про адміністративні правопорушення, винесених державними уповноваженими та адміністративними колегіями Антимонопольного комітету України. Це обмеження не розповсюджується на випадки перевірок, розслідувань і судових розглядів відповідними правоохоронними органами і судами;\n3) перегляд рішень, прийнятих Антимонопольним комітетом України, у справах про порушення законодавства про захист економічної конкуренції та за заявами і справами про узгоджені дії, концентрацію;\n4) затвердження власних нормативно-правових актів;\n5) затвердження разом з іншими заінтересованими органами виконавчої влади міжвідомчих нормативно-правових актів;\n6) схвалення проектів нормативно-правових актів, розроблених Антимонопольним комітетом України з питань, що належать до його компетенції, відповідно до законодавства про захист економічної конкуренції;\n7) офіційне тлумачення власних нормативно-правових актів і надання рекомендаційних роз'яснень з питань застосування законодавства про захист економічної конкуренції;\n8) затвердження Положення про територіальне відділення Антимонопольного комітету України;\n9) затвердження положень про дорадчі органи Антимонопольного комітету України та їх склад;\n10) утворення постійно діючих адміністративних колегій Антимонопольного комітету України;\n11) заслуховування звітів державних уповноважених, голів територіальних відділень, керівників самостійних структурних підрозділів апарату Антимонопольного комітету України;\n12) затвердження звітів про діяльність Антимонопольного комітету України для подання їх Верховній Раді України.\nНормативно-правові акти Антимонопольного комітету України та міжвідомчі нормативно-правові акти з питань конкурентної політики, розвитку і захисту конкуренції та демонополізації економіки, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються відповідно до Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nАнтимонопольний комітет України як вищий колегіальний орган може розглядати будь-яке питання, що належить до компетенції його органів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Компетенція адміністративних колегій Антимонопольного комітету України та адміністративних колегій територіального відділення Антимонопольного комітету України",
      "content": "Постійно діюча адміністративна колегія Антимонопольного комітету України має такі повноваження:\n1) розглядати заяви і справи про порушення законодавства про захист економічної конкуренції, про надання дозволу, надання попередніх висновків стосовно узгоджених дій, концентрації, проводити розслідування або дослідження за цими заявами і справами;\n2) приймати передбачені законодавством про захист економічної конкуренції розпорядження та рішення, надавати висновки щодо кваліфікації дій відповідно до законодавства про захист економічної конкуренції, попередні висновки стосовно узгоджених дій, концентрації;\n3) перевіряти рішення адміністративних колегій територіальних відділень Антимонопольного комітету України;\n4) переглядати рішення, прийняті постійно діючою адміністративною колегією Антимонопольного комітету України;\n5) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n6) призначати експертизу та експерта з числа осіб, які володіють необхідними знаннями для надання експертного висновку;\n7) проводити дослідження ринку, визначати межі товарного ринку, а також становище, в тому числі монопольне (домінуюче), суб'єктів господарювання на цьому ринку та приймати відповідні рішення (розпорядження);\n8) визначати наявність або відсутність контролю між суб'єктами господарювання або їх частинами та склад групи суб'єктів господарювання, що є єдиним суб'єктом господарювання;\n9) вносити до органів виконавчої влади обов'язкові для розгляду подання щодо припинення дії ліцензій, припинення операцій, пов'язаних із зовнішньоекономічною діяльністю суб'єктів господарювання, у разі порушення ними законодавства про захист економічної конкуренції;\n10) надавати обов'язкові для розгляду рекомендації органам влади, органам місцевого самоврядування, органам адміністративно-господарського управління та контролю, суб'єктам господарювання, об'єднанням щодо припинення дій або бездіяльності, які містять ознаки порушень законодавства про захист економічної конкуренції, та усунення причин виникнення цих порушень і умов, що їм сприяють;\n11) розглядати справи про адміністративні правопорушення, виносити постанови, а також перевіряти законність та обґрунтованість постанов, винесених адміністративними колегіями територіальних відділень Антимонопольного комітету України, в цих справах;\n12) звертатися до суду із запитами щодо надання інформації про справи, що розглядаються цими судами відповідно до законодавства про захист економічної конкуренції.\nПостійно діюча адміністративна колегія Антимонопольного комітету України має право надавати обов'язкові для розгляду рекомендації та вносити пропозиції органам державної влади, органам місцевого самоврядування, установам, організаціям, суб'єктам господарювання, об'єднанням щодо здійснення заходів, спрямованих на обмеження монополізму, розвиток підприємництва і конкуренції, запобігання порушенням законодавства про захист економічної конкуренції, а також щодо припинення дій або бездіяльності, що можуть мати негативний вплив на конкуренцію.\nПостійно діюча адміністративна колегія Антимонопольного комітету України здійснює інші повноваження відповідно до законодавства про захист економічної конкуренції.\nДо компетенції тимчасової адміністративної колегії Антимонопольного комітету України належать перегляд прийнятих тимчасовою адміністративною колегією Антимонопольного комітету України рішень, здійснення повноважень, передбачених у пунктах 1, 2, 5-10 і 12 частини першої, частині другій цієї статті, а також здійснення інших повноважень відповідно до законодавства про захист економічної конкуренції.\nАдміністративна колегія територіального відділення Антимонопольного комітету України має такі повноваження:\n1) розглядати заяви і справи про порушення законодавства про захист економічної конкуренції, про надання дозволу, надання попередніх висновків стосовно узгоджених дій, проводити розслідування або дослідження за цими заявами і справами;\n2) приймати передбачені законодавством про захист економічної конкуренції розпорядження та рішення, надавати попередні висновки стосовно узгоджених дій;\n3) розглядати справи про адміністративні правопорушення, виносити постанови в цих справах;\n4) переглядати рішення, прийняті адміністративною колегією територіального відділення Антимонопольного комітету України;\n5) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n6) призначати експертизу та експерта з числа осіб, які володіють необхідними знаннями для надання експертного висновку;\n7) проводити дослідження ринку, визначати межі товарного ринку, а також становище, в тому числі монопольне (домінуюче), суб'єктів господарювання на цьому ринку та приймати відповідні рішення (розпорядження);\n8) визначати наявність або відсутність контролю між суб'єктами господарювання або їх частинами та склад групи суб'єктів господарювання, що є єдиним суб'єктом господарювання;\n9) вносити до органів виконавчої влади обов'язкові для розгляду подання щодо припинення дії ліцензій, припинення операцій зовнішньоекономічної діяльності суб'єктів господарювання у разі порушення ними законодавства про захист економічної конкуренції;\n10) надавати обов'язкові для розгляду рекомендації органам влади, органам місцевого самоврядування, органам адміністративно-господарського управління та контролю, суб'єктам господарювання, об'єднанням щодо припинення дій або бездіяльності, які містять ознаки порушень законодавства про захист економічної конкуренції, та усунення причин виникнення цих порушень і умов, що їм сприяють;\n11) звертатися до суду із запитами щодо надання інформації про справи, що розглядаються цими судами відповідно до законодавства про захист економічної конкуренції.\nАдміністративна колегія територіального відділення Антимонопольного комітету України має право надавати обов'язкові для розгляду рекомендації та вносити до органів державної влади, органів місцевого самоврядування, установ, організацій, суб'єктів господарювання, об'єднань пропозиції щодо проведення заходів, спрямованих на обмеження монополізму, розвиток підприємництва і конкуренції, запобігання порушенням законодавства про захист економічної конкуренції, а також щодо припинення дій або бездіяльності, що можуть мати негативний вплив на конкуренцію.\nАдміністративна колегія територіального відділення Антимонопольного комітету України здійснює інші повноваження відповідно до законодавства про захист економічної конкуренції."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Апарат Антимонопольного комітету України, його територіальних відділень",
      "content": "Апарат Антимонопольного комітету України, його територіальних відділень здійснює роботу із забезпечення діяльності Антимонопольного комітету України та його органів, територіальних відділень Антимонопольного комітету України, в тому числі організаційну, технічну, аналітичну, інформаційно-довідкову та іншу роботу.\nПосадові особи апарату Антимонопольного комітету України та його територіальних відділень з метою виконання завдань, визначених частиною першою цієї статті, за дорученням Голови Антимонопольного комітету України, державного уповноваженого чи іншого органу Антимонопольного комітету України можуть здійснювати такі дії:\n1) проводити розслідування за заявами і справами про порушення законодавства про захист економічної конкуренції, дослідження за заявами і справами про надання дозволу та попередніх висновків стосовно узгоджених дій, концентрації суб'єктів господарювання, проводити дослідження ринків;\n2) проводити перевірки суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю щодо дотримання ними вимог законодавства про захист економічної конкуренції та під час проведення розслідувань за заявами і справами про порушення законодавства про захист економічної конкуренції;\n3) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\nкопіювати та/або одержувати копії такої інформації;\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються;\n4) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n5) у випадках та порядку, передбачених законом, проводити огляд службових приміщень та транспортних засобів суб'єктів господарювання - юридичних осіб, вилучати або накладати арешт на предмети, документи чи інші носії інформації, які можуть бути доказами чи джерелом доказів у справі незалежно від їх місцезнаходження;\n6) у разі перешкоджання працівникам Антимонопольного комітету України виконувати повноваження, передбачені пунктами 2-5 частини другої цієї статті, залучати поліцейських для застосування передбачених законом заходів, необхідних для подолання перешкод;\n7) залучати поліцейських, працівників митних та інших правоохоронних органів до забезпечення проведення розгляду справи про порушення законодавства про захист економічної конкуренції, зокрема в разі проведення розслідування, в тому числі збирання та вилучення доказів, накладення арешту на майно, предмети, документи, інші носії інформації;\n8) залучати до проведення перевірок спеціалістів органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій за погодженням з їх керівниками, депутатів місцевих рад за їх згодою;\n9) складати протоколи про адміністративні правопорушення;\n10) забезпечувати самопредставництво інтересів Антимонопольного комітету України та його органів у суді.\nПосадові особи апарату територіальних відділень Антимонопольного комітету України за дорученням органів Антимонопольного комітету України, голів відповідних територіальних відділень Антимонопольного комітету України можуть здійснювати дії, передбачені частиною другою цієї статті.\nПоложення про структурні підрозділи апарату Антимонопольного комітету України затверджує Голова Антимонопольного комітету України, а про структурні підрозділи апарату територіального відділення - голова територіального відділення Антимонопольного комітету України.\nГЛАВА III.\n\nСТАТУС ДЕРЖАВНОГО УПОВНОВАЖЕНОГО ТА ГОЛОВИ ТЕРИТОРІАЛЬНОГО ВІДДІЛЕННЯ АНТИМОНОПОЛЬНОГО КОМІТЕТУ УКРАЇНИ"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Компетенція державного уповноваженого Антимонопольного комітету України",
      "content": "Державний уповноважений Антимонопольного комітету України має такі повноваження:\n1) розглядати заяви і справи про порушення законодавства про захист економічної конкуренції, про надання дозволу, надання попередніх висновків стосовно узгоджених дій, концентрації, приймати розпорядження про початок розгляду справи або надавати мотивовану відповідь про відмову в розгляді справи, проводити, організовувати розслідування або дослідження за цими заявами і справами, закривати провадження у цих справах незалежно від їх підвідомчості іншим органам Антимонопольного комітету України, вносити, передавати їх в установленому Антимонопольним комітетом України порядку на розгляд цих органів для прийняття рішення;\n2) приймати передбачені законодавством про захист економічної конкуренції розпорядження та рішення, надавати попередні висновки стосовно узгоджених дій;\n3) складати протоколи, розглядати справи про адміністративні правопорушення, виносити постанови в цих справах;\n4) проводити перевірки суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю щодо дотримання ними вимог законодавства про захист економічної конкуренції та під час проведення розслідувань за заявами і справами про порушення законодавства про захист економічної конкуренції;\n5) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\nкопіювати та/або одержувати копії такої інформації;\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються;\n6) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n7) викликати для надання пояснень під час розгляду заяв і справ про порушення законодавства про захист економічної конкуренції посадових осіб і працівників суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, інших юридичних осіб, їх структурних підрозділів, філій, представництв, а також фізичних осіб;\n8) призначати експертизу та експерта з числа осіб, які володіють необхідними знаннями для надання експертного висновку;\n9) у випадках та порядку, передбачених законом, проводити огляд службових приміщень та транспортних засобів суб'єктів господарювання - юридичних осіб, вилучати або накладати арешт на предмети, документи чи інші носії інформації, які можуть бути доказами чи джерелом доказів у справі незалежно від їх місцезнаходження;\n10) у разі перешкоджання працівникам Антимонопольного комітету України виконувати повноваження, передбачені пунктами 4-6 і 9 частини першої цієї статті, залучати поліцейських для застосування передбачених законом заходів, необхідних для подолання перешкод;\n11) залучати поліцейських, працівників митних та інших правоохоронних органів до забезпечення проведення розгляду справи про порушення законодавства про захист економічної конкуренції, зокрема в разі проведення розслідування, в тому числі збирання та вилучення доказів, накладення арешту на майно, предмети, документи, інші носії інформації;\n12) залучати до проведення перевірок спеціалістів органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій за погодженням з їх керівниками, депутатів місцевих рад за їх згодою;\n13) проводити дослідження ринку, визначати межі товарного ринку, а також становище, в тому числі монопольне (домінуюче), суб'єктів господарювання на цьому ринку та приймати відповідні рішення (розпорядження);\n14) визначати наявність або відсутність контролю чи узгодженості дій між суб'єктами господарювання або їх частинами та склад групи суб'єктів господарювання, що є єдиним суб'єктом господарювання;\n15) вносити до органів виконавчої влади обов'язкові для розгляду подання щодо припинення дії ліцензій, припинення операцій, пов'язаних із зовнішньоекономічною діяльністю суб'єктів господарювання, у разі порушення ними законодавства про захист економічної конкуренції;\n16) надавати обов'язкові для розгляду рекомендації та вносити пропозиції органам державної влади, органам місцевого самоврядування, установам, організаціям, суб'єктам господарювання, об'єднанням щодо здійснення заходів, спрямованих на обмеження монополізму, розвиток підприємництва і конкуренції, запобігання порушенням законодавства про захист економічної конкуренції, а також щодо припинення дій або бездіяльності, що можуть мати негативний вплив на конкуренцію;\n17) надавати обов'язкові для розгляду рекомендації органам влади, органам місцевого самоврядування, органам адміністративно-господарського управління та контролю, суб'єктам господарювання, об'єднанням щодо припинення дій або бездіяльності, які містять ознаки порушень законодавства про захист економічної конкуренції, та усунення причин виникнення цих порушень і умов, що їм сприяють;\n18) звертатися до суду з позовами, заявами і скаргами у зв'язку із застосуванням законодавства про захист економічної конкуренції, а також із запитами щодо надання інформації про справи, що розглядаються цими судами відповідно до законодавства про захист економічної конкуренції;\n19) представляти Антимонопольний комітет України без спеціальної довіреності в суді;\n20) здійснювати інші повноваження, передбачені законодавством про захист економічної конкуренції та Законом України \"Про публічні закупівлі\".\nРішення та розпорядження державних уповноважених Антимонопольного комітету України приймаються від імені Антимонопольного комітету України.\nБез згоди Антимонопольного комітету України як вищого колегіального органу державний уповноважений не може входити до складу комісій, комітетів та інших органів, що створюються органами державної влади, органами місцевого самоврядування.\nДержавний уповноважений Антимонопольного комітету України зобов'язаний виконувати вимоги законодавства України, бути об'єктивним та неупередженим під час здійснення своїх повноважень."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Компетенція голови територіального відділення Антимонопольного комітету України",
      "content": "Голова територіального відділення Антимонопольного комітету України має такі повноваження:\n1) проводити, організовувати розслідування за заявами про порушення законодавства про захист економічної конкуренції, дослідження за заявами про надання дозволу, попередніх висновків стосовно узгоджених дій, що підвідомчі адміністративним колегіям територіального відділення, а за дорученням Голови чи органів Антимонопольного комітету України - розслідування за заявами і справами про порушення законодавства про захист економічної конкуренції, дослідження за заявами і справами про надання дозволу на узгоджені дії, концентрацію, підвідомчими цим органам;\n2) приймати передбачені законодавством про захист економічної конкуренції розпорядження;\n3) проводити перевірки суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю щодо дотримання ними вимог законодавства про захист економічної конкуренції та під час проведення розслідувань за заявами і справами про порушення законодавства про захист економічної конкуренції;\n4) на підставі судового рішення господарського суду у випадках та порядку, визначених законом, під час проведення перевірок:\nмати безперешкодний доступ до приміщень підприємств, установ та організацій, до місць зберігання інформації, що перебуває у володінні та/або користуванні суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю (комп’ютерів, технічних засобів електронних комунікацій та зберігання інформації, серверів, сейфів, робочих місць працівників тощо), незалежно від їх місцезнаходження;\nкопіювати та/або одержувати копії такої інформації;\nнакладати арешт або вилучати предмети чи інші носії інформації, документи, у тому числі їх оригінали, опломбовувати (опечатувати) приміщення, системи електронних комунікацій чи місця зберігання інформації у спосіб, що унеможливлює ознайомлення з їх змістом;\nпроводити огляд приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються;\n5) при розгляді заяв і справ про порушення законодавства про захист економічної конкуренції, проведенні перевірки та в інших передбачених законом випадках вимагати від суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб і працівників, інших фізичних та юридичних осіб інформацію, в тому числі з обмеженим доступом;\n6) викликати для надання пояснень під час розгляду заяв і справ про порушення законодавства про захист економічної конкуренції посадових осіб і працівників суб'єктів господарювання, об'єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, інших юридичних осіб, їх структурних підрозділів, філій, представництв, а також фізичних осіб;\n7) призначати експертизу та експерта з числа осіб, які володіють необхідними знаннями для надання експертного висновку;\n8) у випадках та порядку, передбачених законом, проводити огляд службових приміщень та транспортних засобів суб'єктів господарювання - юридичних осіб, вилучати або накладати арешт на предмети, документи чи інші носії інформації, які можуть бути доказами чи джерелом доказів у справі незалежно від їх місцезнаходження;\n9) у разі перешкоджання працівникам Антимонопольного комітету України виконувати повноваження, передбачені пунктами 3, 4, 5 і 8 частини першої цієї статті, залучати поліцейських до застосування передбачених законом заходів, необхідних для подолання перешкод;\n10) залучати поліцейських, працівників митних та інших правоохоронних органів до забезпечення проведення розгляду справи про порушення законодавства про захист економічної конкуренції, зокрема в разі проведення розслідування, в тому числі збирання та вилучення доказів, накладення арешту на майно, предмети, документи, інші носії інформації;\n11) залучати до проведення перевірок спеціалістів органів державної влади, органів місцевого самоврядування, підприємств, установ, організацій за погодженням з їх керівниками, депутатів місцевих рад за їх згодою;\n12) проводити дослідження ринку, визначати межі товарного ринку, а також становище, в тому числі монопольне (домінуюче), суб'єктів господарювання на цьому ринку та приймати відповідні рішення (розпорядження);\n13) визначати наявність або відсутність контролю між суб'єктами господарювання чи їх частинами та склад групи суб'єктів господарювання, що є єдиним суб'єктом господарювання;\n14) вносити до органів виконавчої влади обов'язкові для розгляду подання щодо припинення дії ліцензій, припинення операцій, пов'язаних із зовнішньоекономічною діяльністю суб'єктів господарювання, у разі порушення ними законодавства про захист економічної конкуренції;\n15) надавати обов'язкові для розгляду рекомендації та вносити до органів державної влади, органів місцевого самоврядування, установ, організацій, суб'єктів господарювання, об'єднань пропозиції щодо здійснення заходів, спрямованих на обмеження монополізму, розвиток підприємництва і конкуренції, запобігання порушенням законодавства про захист економічної конкуренції, а також щодо припинення дій або бездіяльності, що можуть мати негативний вплив на конкуренцію;\n16) звертатися до суду з позовами, заявами і скаргами у зв'язку із застосуванням законодавства про захист економічної конкуренції, а також із запитами щодо надання інформації про справи, що розглядаються цими судами відповідно до законодавства про захист економічної конкуренції;\n17) представляти територіальне відділення Антимонопольного комітету України без спеціальної довіреності в суді;\n18) уповноважувати своїх заступників здійснювати повноваження, передбачені пунктами 1-2 частини першої цієї статті;\n19) складати протоколи про адміністративні правопорушення;\n19 -1 ) видавати накази про примусове виконання рішень адміністративної колегії територіального відділення Антимонопольного комітету України, прийнятих за результатами розгляду справ про порушення законодавства про захист економічної конкуренції, у тому числі про стягнення штрафу;\n20) здійснювати інші повноваження, передбачені законодавством про захист економічної конкуренції та Законом України \"Про публічні закупівлі\".\nГолова територіального відділення Антимонопольного комітету України в Автономній Республіці Крим, голова територіального відділення Антимонопольного комітету України з питань, віднесених до його компетенції, має право бути невідкладно прийнятим відповідно Головою Верховної Ради Автономної Республіки Крим, Головою Ради міністрів Автономної Республіки Крим, керівниками та посадовими особами місцевих органів виконавчої влади, органів місцевого самоврядування, підприємств, установ, організацій.\nГолова територіального відділення Антимонопольного комітету України має права і виконує обов'язки в межах компетенції, визначеної цим Законом, іншими актами законодавства, Положенням про територіальне відділення Антимонопольного комітету України, що затверджується Антимонопольним комітетом України, здійснює керівництво діяльністю територіального відділення, забезпечує виконання завдань і функцій, покладених на територіальне відділення та його адміністративні колегії.\nРозпорядження голови територіального відділення Антимонопольного комітету України приймаються від імені територіального відділення Антимонопольного комітету України.\nБез згоди Антимонопольного комітету України як вищого колегіального органу голова територіального відділення Антимонопольного комітету України не може входити до складу комісій, комітетів та інших органів, що утворюються органами державної влади, органами місцевого самоврядування.\nГолова територіального відділення Антимонопольного комітету України зобов'язаний додержуватись вимог законів, бути об'єктивним і неупередженим під час здійснення своїх повноважень."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Дисциплінарна відповідальність та звільнення з посад першого заступника, заступника Голови Антимонопольного комітету України, державного уповноваженого, уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель",
      "content": "Перший заступник, заступник Голови Антимонопольного комітету України, державний уповноважений Антимонопольного комітету України, уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель може бути притягнутий до дисциплінарної відповідальності на загальних підставах в порядку, встановленому законом.\nПерший заступник, заступник Голови Антимонопольного комітету України, державний уповноважений Антимонопольного комітету України, уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель, крім загальних підстав, передбачених законодавством про працю та про державну службу, може бути звільнений з посади:\nза станом здоров'я, який перешкоджає продовженню роботи;\nза власним бажанням;\nв разі грубого порушення службових обов'язків або набрання законної сили обвинувальним вироком суду стосовно такої особи за вчинення кримінального правопорушення.\nПерший заступник, заступник Голови Антимонопольного комітету України, державний уповноважений Антимонопольного комітету України, уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель має право на відставку в порядку, визначеному законом.\nГЛАВА IV.\n\nПРАВОВІ ОСНОВИ РЕАЛІЗАЦІЇ ПОВНОВАЖЕНЬ АНТИМОНОПОЛЬНОГО КОМІТЕТУ УКРАЇНИ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Гарантії здійснення повноважень Антимонопольного комітету України",
      "content": "Під час розгляду заяв і справ про узгоджені дії, концентрацію, про порушення законодавства про захист економічної конкуренції, в тому числі під час проведення розслідування, дослідження, прийняття розпоряджень, рішень за заявами і справами, здійснення інших повноважень у сфері контролю за дотриманням законодавства про захист економічної конкуренції, контролю за узгодженими діями, концентрацією органи та посадові особи Антимонопольного комітету України та його територіальних відділень керуються лише законодавством про захист економічної конкуренції і є незалежними від органів державної влади, органів місцевого самоврядування, їх посадових осіб та суб'єктів господарювання, а також політичних партій та інших об'єднань громадян чи їх органів.\nВтручання органів державної влади, органів місцевого самоврядування, їх посадових осіб та суб'єктів господарювання, а також політичних партій та інших об'єднань громадян чи їх органів у діяльність Антимонопольного комітету України та його територіальних відділень забороняється, за винятком випадків, визначених законами України.\nВплив у будь-якій формі на працівника Антимонопольного комітету України та його територіальних відділень з метою перешкоджання виконанню ним службових обов'язків або прийняття неправомірного рішення тягне за собою відповідальність, передбачену законодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відносини Антимонопольного комітету України з органами державної влади, органами місцевого самоврядування, органами адміністративно-господарського управління та контролю, медіа та громадськими організаціями",
      "content": "Органи влади, органи місцевого самоврядування беруть участь у розробленні та реалізації конкурентної політики, взаємодіють з Антимонопольним комітетом України в питаннях розвитку конкуренції, розроблення регіональних програм економічного розвитку та інформують Антимонопольний комітет України про виконання заходів, пов'язаних з реалізацією конкурентної політики.\nУ питаннях розвитку конкуренції та демонополізації економіки Антимонопольний комітет України та його територіальні відділення взаємодіють з органами державної влади, органами місцевого самоврядування, органами адміністративно-господарського управління та контролю.\nАнтимонопольний комітет України та його територіальні відділення взаємодіють із медіа та громадськими організаціями у роботі по запобіганню порушенням законодавства про захист економічної конкуренції, оприлюднюють у медіа повідомлення про свою діяльність і прийняті рішення.\nОргани влади, органи місцевого самоврядування, органи адміністративно-господарського управління та контролю зобов'язані погоджувати з Антимонопольним комітетом України, його територіальними відділеннями проекти нормативно-правових актів та інших рішень, які можуть вплинути на конкуренцію, зокрема щодо створення суб'єктів господарювання, встановлення і зміни правил їх поведінки на ринку, або такі, що можуть призвести до недопущення, усунення, обмеження чи спотворення конкуренції на відповідних ринках, а також одержувати дозвіл Антимонопольного комітету України на концентрацію у випадках, передбачених законом."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Відносини Антимонопольного комітету України з Верховною Радою України, Кабінетом Міністрів України",
      "content": "Антимонопольний комітет України щороку до 15 березня подає до Верховної Ради України звіт про свою діяльність, який на засіданні Верховної Ради України представляє Голова Антимонопольного комітету України.\nАнтимонопольний комітет України в разі необхідності подає до комітетів Верховної Ради України пропозиції до законопроектів з питань, що належать до його компетенції.\nАнтимонопольний комітет України взаємодіє з Кабінетом Міністрів України в питаннях розроблення і здійснення програм економічного розвитку України.\nАнтимонопольний комітет України розробляє та подає до Кабінету Міністрів України проекти актів щодо пріоритетів і напрямів конкурентної політики на визначений період, узагальнює та аналізує інформацію про їх виконання."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повідомлення про порушення законодавства про захист економічної конкуренції",
      "content": "Органи державної влади, органи місцевого самоврядування, органи адміністративно-господарського управління та контролю, їх посадові особи зобов'язані передавати Антимонопольному комітету України та його територіальним відділенням відомості, що можуть свідчити про порушення законодавства про захист економічної конкуренції."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Обов'язковість виконання розпоряджень, рішень та вимог органу Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України",
      "content": "Розпорядження, рішення та вимоги органу Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України, вимоги уповноважених ними працівників Антимонопольного комітету України, його територіального відділення в межах їх компетенції є обов'язковими для виконання у визначені ними строки, якщо інше не передбачено законом.\nНевиконання розпоряджень, рішень та вимог органу Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України, вимог уповноважених ними працівників Антимонопольного комітету України, його територіального відділення тягне за собою передбачену законом відповідальність."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "Стаття 22-1. Обов'язок надання інформації",
      "content": "Суб'єкти господарювання, об’єднання, органи влади, органи місцевого самоврядування, органи адміністративно-господарського управління та контролю, інші юридичні особи, їх структурні підрозділи, філії, представництва, їх посадові особи та працівники, фізичні особи зобов’язані на вимогу органу Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України, уповноважених ними працівників Антимонопольного комітету України, його територіального відділення подавати документи, предмети чи інші носії інформації, пояснення, іншу інформацію, в тому числі з обмеженим доступом, банківську, нотаріальну таємницю, податкову, статистичну звітність незалежно від її місцезнаходження, що перебуває у їх володінні та/або користуванні або доступна їм, необхідну для виконання Антимонопольним комітетом України, його територіальними відділеннями завдань, передбачених законодавством про захист економічної конкуренції та про державну допомогу суб’єктам господарювання. Інформація, що становить банківську таємницю, надається у порядку та обсязі, визначених Законом України \"Про банки і банківську діяльність\".\nДокументи, статистична та інша інформація, необхідні для виконання завдань, передбачених законодавством про захист економічної конкуренції та про державну допомогу суб’єктам господарювання, надаються на вимогу органу Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України, уповноважених ними працівників Антимонопольного комітету України, його територіального відділення безкоштовно. Вимоги органу Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України можуть передбачати як одноразове, так і періодичне надання інформації.\nЯкщо інформація, яку вимагає надати орган Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України, уповноважені ними працівники Антимонопольного комітету України, його територіального відділення у зв’язку з дослідженням товарного ринку, що проводиться поза межами розгляду заяв і справ про порушення законодавства про захист економічної конкуренції, вже надавалася протягом дванадцяти місяців, що передують дню отримання такої вимоги, будь-якому органу Антимонопольного комітету України, голові територіального відділення Антимонопольного комітету України або уповноваженим ними працівникам Антимонопольного комітету України, його територіального відділення і з того часу не зазнала змін, особа, від якої вимагається така інформація, має право не надавати її повторно, повідомивши про це орган Антимонопольного комітету України, голову територіального відділення Антимонопольного комітету України, уповноважених ними працівників Антимонопольного комітету України, його територіального відділення, які вимагали надати інформацію, у письмовому вигляді із зазначенням: переліку інформації, що не надається, реквізитів листа та найменування органу Антимонопольного комітету України, прізвища, власного імені та по батькові (за наявності) голови територіального відділення Антимонопольного комітету України або уповноважених ними працівників Антимонопольного комітету України, його територіального відділення, який надіслав інформацію, що вимагається.\nОргани Антимонопольного комітету України, голова територіального відділення Антимонопольного комітету України або уповноважені ними працівники Антимонопольного комітету України, його територіального відділення з метою виконання завдань, передбачених законодавством про захист економічної конкуренції, у випадках та порядку, визначених законом, отримують інформацію з автоматизованих інформаційних і довідкових систем, реєстрів та банків (баз) даних, інших систем збирання, зберігання, обробки та пошуку інформації та/або безпосередній доступ до них, держателем (адміністратором) яких є органи державної влади або органи місцевого самоврядування, у тому числі інформацію з обмеженим доступом, якщо інше не передбачено законодавством. Обробка отриманої інформації здійснюється органами Антимонопольного комітету України, головою територіального відділення Антимонопольного комітету України особисто або уповноваженими ними працівниками Антимонопольного комітету України, його територіального відділення з дотриманням законодавства про захист персональних даних та забезпеченням таємниці, що охороняється законом.\nДоступ до автоматизованих реєстрів, банків (баз) даних, інших систем збирання, зберігання, обробки та пошуку інформації, відомостей надається органам Антимонопольного комітету України, голові територіального відділення Антимонопольного комітету України особисто або уповноваженим ними працівникам Антимонопольного комітету України, його територіального відділення на безоплатній основі та здійснюється за допомогою Системи електронної взаємодії, передбаченої Законом України \"Про публічні електронні реєстри\", а за відсутності технічних можливостей такої взаємодії - на підставі договорів, укладених з держателями (адміністраторами) відповідних систем, реєстрів, банків (баз) даних, інших систем збирання, зберігання, обробки та пошуку інформації.\nІнформація з обмеженим доступом, одержана Антимонопольним комітетом України, його територіальними відділеннями у процесі здійснення своїх повноважень, використовується ними виключно з метою забезпечення виконання завдань, визначених законодавством про захист економічної конкуренції, і не підлягає розголошенню та оприлюдненню, крім випадків:\n1) надання інформації органам слідства та суду відповідно до закону;\n2) недотримання вимог, встановлених частиною другою статті 6 Закону України \"Про доступ до публічної інформації\";\n3) інших випадків, встановлених законом.\nОсоба, яка надає інформацію як інформацію з обмеженим доступом, зобов’язана зазначити, яка саме інформація має обмежений доступ, у тому числі які саме документи або частини документів містять інформацію з обмеженим доступом.\nУ цілях забезпечення права особи на конфіденційність інформації у випадках, передбачених пунктами 2 та 3 частини шостої цієї статті, Антимонопольний комітет України, його територіальні відділення повинні провести консультації з такими особами з метою з’ясування підстав для віднесення інформації до інформації з обмеженим доступом та можливості зняття особою такого статусу з наданої нею інформації, та/або надання особою у встановлений Антимонопольним комітетом України, його територіальним відділенням строк неконфіденційної версії документів чи іншої інформації, зокрема з виключеною, зачорненою чи в інший спосіб зміненою інформацією, яка забезпечує достатній її захист та досягнення цілей, передбачених пунктами 2 та 3 частини шостої цієї статті, та/або з’ясування шкоди, яка може бути завдана особі оприлюдненням такої інформації.\nЗа розголошення комерційної таємниці працівники Антимонопольного комітету України, його територіальних відділень несуть відповідальність, встановлену законом.\nУсні вимоги державного уповноваженого Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України, уповноважених ними працівників Антимонопольного комітету України, його територіального відділення, пояснення осіб та інші дії, вчинені на виконання цих усних вимог, фіксуються в протоколі, в якому зазначається також дата і місце його складання, прізвища державного уповноваженого Антимонопольного комітету України, голови територіального відділення Антимонопольного комітету України, уповноважених ними працівників Антимонопольного комітету України, його територіального відділення із зазначенням їх посад, прізвищ осіб, які надають пояснення.\nПротокол підписується відповідно головуючим колегіального органу Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, головою територіального відділення, уповноваженим ними працівником Антимонопольного комітету України, його територіального відділення та особами, до яких були звернені усні вимоги. Про відмову осіб, до яких були звернені усні вимоги підписати протокол, зазначається у протоколі. Особа має право надати пояснення і зауваження стосовно змісту протоколу, які додаються до протоколу, а також викласти мотиви своєї відмови від його підписання."
    },
    {
      "provision_ref": "art22-2",
      "section": "22-2",
      "title": "Стаття 22-2. Співробітництво Антимонопольного комітету України з компетентними органами інших держав",
      "content": "Антимонопольний комітет України на підставі міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України, співпрацює з компетентними органами інших держав, зокрема шляхом обміну інформацією.\nАнтимонопольний комітет України може надавати компетентним органам інших держав та отримувати від них інформацію, зокрема з обмеженим доступом.\nНадання інформації компетентним органам інших держав можливе лише в разі, якщо:\nінформація буде використана конкурентним відомством виключно для виконання покладених на нього згідно із законодавством завдань;\nвідповідне конкурентне відомство може забезпечити такий режим доступу до інформації, який би не призвів до розкриття інформації для інших цілей чи її розголошення в будь-який спосіб, у тому числі шляхом несанкціонованого доступу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Процесуальні засади діяльності Антимонопольного комітету України",
      "content": "Діяльність щодо виявлення, запобігання та припинення порушень законодавства про захист економічної конкуренції, в тому числі законодавства про захист від недобросовісної конкуренції, проводиться Антимонопольним комітетом України, його органами та посадовими особами з додержанням процесуальних засад, визначених законодавчими актами України про захист економічної конкуренції.\nПорядок розгляду Антимонопольним комітетом України та його територіальними відділеннями заяв і справ про порушення законодавства про захист економічної конкуренції, порядок звільнення від відповідальності за вчинення порушення законодавства про захист економічної конкуренції, порядок врегулювання у справах про антиконкурентні узгоджені дії та зловживання монопольним (домінуючим) становищем на ринку визначаються Антимонопольним комітетом України та повинні забезпечувати дотримання прав і законних інтересів фізичних та юридичних осіб і держави.\nПідстави для проведення перевірок Антимонопольним комітетом України, його територіальними відділеннями суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, права і обов’язки сторін під час проведення таких перевірок визначаються законом. Порядок проведення перевірок визначається цим Законом, Законом України \"Про захист економічної конкуренції\" та нормативно-правовими актами Антимонопольного комітету України."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "Стаття 23-1. Слухання у справах про надання дозволу на узгоджені дії, концентрацію, про порушення законодавства про захист економічної конкуренції",
      "content": "Органи Антимонопольного комітету України, які розглядають справу про надання дозволу на узгоджені дії, концентрацію, про порушення законодавства про захист економічної конкуренції, в тому числі про недобросовісну конкуренцію, до прийняття рішення по суті можуть проводити слухання у справі.\nСлухання проводяться за клопотанням сторін у справі, а також за власною ініціативою органу Антимонопольного комітету України та за дорученням Голови Антимонопольного комітету України.\nОрган Антимонопольного комітету України до слухання у справі залучає осіб, які беруть участь у розгляді справи, для надання ними пояснень, доводів та інших міркувань, необхідних для встановлення фактичних обставин справи.\nУ слуханні у справі беруть участь працівники Антимонопольного комітету України, його територіальних відділень, а в разі потреби залучаються експерти.\nДо слухання у справі можуть бути залучені інші особи, якщо заявник, а у справах про порушення законодавства про захист економічної конкуренції - заявник і відповідач не висловили проти цього обґрунтованих заперечень.\nПроведення слухання у справі протоколюється. Протокол слухання, в якому відображається хід розгляду питань, складається протягом трьох робочих днів з дня проведення слухання.\nЗа наявності технічної можливості процес слухання може фіксуватися за допомогою технічних засобів, про що повідомляються учасники слухання. У разі здійснення аудіо- чи відеофіксації процесу слухання відповідний запис додається до протоколу слухання і є його невід’ємною частиною.\nОсоби, які беруть участь у справі, мають право ознайомитися з протоколом слухання та одержати його копію, а також надати органу Антимонопольного комітету України уточнення, заперечення, пояснення, коментарі до протоколу слухання.\nІнформація, документи та речі, надані та одержані у процесі слухання, додаються до справи про надання дозволу на узгоджені дії, концентрацію та про порушення законодавства про захист економічної конкуренції.\nОрган Антимонопольного комітету України за власною ініціативою чи за заявою осіб, які беруть участь у розгляді справи, може провести повністю або частково закрите слухання у справі, якщо відкрите слухання може завдати шкоди інтересам держави, осіб, які беруть участь у розгляді справи, та інших осіб або перешкодити подальшому розгляду справи.\nПорядок проведення слухання у справі визначається Антимонопольним комітетом України відповідно до цього Закону та інших актів законодавства з питань захисту економічної конкуренції."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Надання рішень та розпоряджень органів Антимонопольного комітету України і голів його територіальних відділень",
      "content": "Рішення та розпорядження, що приймаються органами Антимонопольного комітету України, головами його територіальних відділень відповідно до законодавства про захист економічної конкуренції, надаються особам, які беруть участь у справі, у вигляді їх копій, посвідчених у порядку, встановленому законодавством.\nОсобливості порядку надання та оприлюднення рішень, розпоряджень встановлюються законодавством про захист економічної конкуренції."
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "Стаття 24-1. Відкритість і прозорість діяльності Антимонопольного комітету України",
      "content": "На офіційному веб-сайті Антимонопольного комітету України оприлюднюється інформація про дослідження ринків - звіти про результати проведених досліджень ринків. Звіти підлягають оприлюдненню протягом десяти робочих днів з дня їх затвердження Антимонопольним комітетом України або адміністративною колегією Антимонопольного комітету України.\nНа офіційному веб-сайті Антимонопольного комітету України оприлюднюються порядки денні засідань Антимонопольного комітету України та адміністративної колегії Антимонопольного комітету України.\nОприлюднення рішень, рекомендацій, попередніх рішень, інформації про прийняті до розгляду справи про порушення законодавства про захист економічної конкуренції, інформації про справи про концентрацію, узгоджені дії здійснюється відповідно до вимог Закону України \"Про захист економічної конкуренції\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Звернення до суду",
      "content": "З метою захисту інтересів держави, споживачів та суб'єктів господарювання Антимонопольний комітет України, територіальні відділення Антимонопольного комітету України у зв'язку з порушенням законодавства про захист економічної конкуренції органами влади, юридичними чи фізичними особами подають заяви, клопотання, позови, скарги до суду, в тому числі про:\nвизнання недійсними нормативно-правових та інших актів, зокрема рішень, наказів, розпоряджень, постанов тощо, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю чи розірвання угоди в разі невиконання ними у встановлені строки рішень органів Антимонопольного комітету України про скасування або зміну актів, прийнятих органами влади, органами місцевого самоврядування, органами адміністративно-господарського управління та контролю, або про розірвання угоди;\nстягнення несплаченої у добровільному порядку пені;\nприпинення порушення законодавства про захист економічної конкуренції;\nзобов'язання виконати рішення органів Антимонопольного комітету України;\nбезоплатне вилучення товарів з неправомірно використаним позначенням та (або) копій виробів іншого суб'єкта господарювання;\nнадання дозволу на проведення перевірок, у тому числі:\n1) безперешкодний доступ до приміщень підприємств, установ та організацій та до місць зберігання інформації;\n2) копіювання та/або одержання копій такої інформації;\n3) накладення арешту або вилучення предметів чи інших носіїв інформації, документів, у тому числі їх оригіналів;\n4) опломбовування (опечатування) приміщення, систем електронних комунікацій чи місць зберігання інформації;\n5) проведення огляду приміщень та інших володінь суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, що перевіряються;\nз інших підстав, передбачених законом.\nГЛАВА V.\n\nІНШІ ПИТАННЯ ДІЯЛЬНОСТІ АНТИМОНОПОЛЬНОГО КОМІТЕТУ УКРАЇНИ"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Науково-методичне та інформаційне забезпечення діяльності Антимонопольного комітету України",
      "content": "Для підготовки рекомендацій з питань організації та діяльності Антимонопольного комітету України, методології і методики здійснення контролю за дотриманням законодавства про захист економічної конкуренції, розробки пропозицій щодо його застосування та удосконалення, а також з інших питань Антимонопольний комітет України створює дорадчі органи, проводить техніко-економічні та наукові дослідження, залучає експертів та консультантів, готує кадри за спеціальними програмами.\nАнтимонопольний комітет України видає власні друковані органи, в яких висвітлюються питання діяльності Антимонопольного комітету України та конкурентної політики."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Структура, гранична чисельність, штатний розпис, умови оплати праці, матеріально-побутового та іншого забезпечення",
      "content": "Структура, штатний розпис Антимонопольного комітету України та його територіальних відділень затверджуються Головою Антимонопольного комітету України в межах видатків згідно з кошторисом доходів і видатків. Гранична чисельність працівників Антимонопольного комітету України та його територіальних відділень затверджується Кабінетом Міністрів України.\nОплата праці Голови Антимонопольного комітету України, державних уповноважених Антимонопольного комітету України, уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель, працівників апарату Антимонопольного комітету України та територіальних відділень Антимонопольного комітету України, у тому числі тих, які виконують функції з обслуговування, повинна забезпечувати достатні матеріальні умови для незалежного виконання ними службових обов’язків з урахуванням характеру та інтенсивності роботи, стимулювати досягнення високих результатів у службовій діяльності та сумлінну працю, компенсувати фізичні та інтелектуальні затрати працівників.\nУмови оплати праці Голови Антимонопольного комітету України, державних уповноважених Антимонопольного комітету України, уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель визначаються з урахуванням особливостей цього Закону.\nУмови оплати праці державних службовців Антимонопольного комітету України та його територіальних відділень визначаються відповідно до Закону України \"Про державну службу\" з урахуванням особливостей, встановлених цим Законом.\nУмови оплати праці працівників Антимонопольного комітету України, його територіальних відділень, які виконують функції з обслуговування, визначаються Кабінетом Міністрів України з урахуванням особливостей, встановлених цим Законом.\nВстановлюються такі посадові оклади Голови Антимонопольного комітету України, державного уповноваженого Антимонопольного комітету України, уповноваженого з розгляду скарг про порушення законодавства у сфері публічних закупівель, працівників апарату Антимонопольного комітету України, територіальних відділень Антимонопольного комітету України відповідно до розміру прожиткового мінімуму для працездатних осіб, встановленого на 1 січня календарного року:\nГолова Антимонопольного комітету України - 30;\nдержавний уповноважений Антимонопольного комітету України, уповноважений з розгляду скарг про порушення законодавства у сфері публічних закупівель - 29;\nкерівник апарату Антимонопольного комітету України - 28;\nдиректор (керівник) департаменту - 27;\nзаступник директора (керівника) департаменту - 25;\nначальник (керівник) самостійного управління - 26;\nзаступник начальника (керівника) самостійного управління - 24;\nначальник (керівник) самостійного відділу - 23;\nзаступник начальника (керівника) самостійного відділу - 21;\nзавідувач самостійного сектору - 22;\nначальник (керівник) відділу у складі управління (департаменту) - 20;\nзаступник начальника (керівника) відділу у складі управління (департаменту) - 19;\nзавідувач сектору у складі департаменту - 18;\nголовний спеціаліст - 16;\nпровідний спеціаліст - 14;\nспеціаліст - 12;\nпрацівник апарату Антимонопольного комітету України, який виконує функції з обслуговування, - 10;\nголова територіального відділення Антимонопольного комітету України - 24;\nзаступник голови територіального відділення - 18;\nначальник (керівник) відділу територіального відділення - 16;\nзаступник начальника (керівника) відділу - 14;\nзавідувач сектору територіального відділення - 12;\nголовний спеціаліст територіального відділення - 11;\nпровідний спеціаліст територіального відділення - 10;\nспеціаліст територіального відділення - 9;\nпрацівник територіального відділення Антимонопольного комітету України, який виконує функції з обслуговування, - 8.\nГолові Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель виплачується:\nнадбавка за вислугу років - у розмірі 3 відсотки посадового окладу за кожний календарний рік залежно від стажу роботи, до якого зараховуються період роботи на посаді, раніше набутий стаж державної служби та періоди роботи, передбачені статтею 46 Закону України \"Про державну службу\", але не більше 50 відсотків посадового окладу;\nнадбавка за інтенсивність праці - у розмірі до 100 відсотків посадового окладу;\nпремія відповідно до особистого внеску в загальні результати роботи - у межах коштів, передбачених кошторисом на преміювання працівників Антимонопольного комітету України відповідно до затвердженого Антимонопольним комітетом України положення про преміювання (у разі її встановлення);\nматеріальна допомога на оздоровлення під час надання щорічної відпустки - у розмірі, що не перевищує середньомісячної заробітної плати зазначених посадових осіб.\nГолові Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель може надаватися матеріальна допомога для вирішення соціально-побутових питань у розмірі, що не перевищує середньомісячної заробітної плати зазначених посадових осіб.\nРішення про виплату та розмір надбавки за вислугу років, надбавки за інтенсивність праці, премії, матеріальної допомоги на оздоровлення, матеріальної допомоги для вирішення соціально-побутових питань Голові Антимонопольного комітету України, державним уповноваженим Антимонопольного комітету України, уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель приймається у порядку, встановленому наказом Голови Антимонопольного комітету України, у межах затвердженого фонду оплати праці.\nПри цьому рішення про виплату надбавки за інтенсивність праці, премії, матеріальної допомоги для вирішення соціально-побутових питань приймається:\nГолові Антимонопольного комітету України - за погодженням з Міністром Кабінету Міністрів України згідно з поданням керівника апарату Антимонопольного комітету України;\nпершому заступнику, заступнику Голови Антимонопольного комітету України - за погодженням з Головою Антимонопольного комітету України згідно з поданням керівника апарату Антимонопольного комітету України.\nРозмір та порядок встановлення надбавок, премій, інших виплат державним службовцям апарату Антимонопольного комітету України та територіальних відділень Антимонопольного комітету України визначаються Законом України \"Про державну службу\", а працівникам апарату Антимонопольного комітету України, його територіальних відділень, які виконують функції з обслуговування, - Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Фінансування та матеріально-технічне забезпечення Антимонопольного комітету України",
      "content": "Фінансування Антимонопольного комітету України та його територіальних відділень здійснюється за рахунок коштів загального та спеціального фондів державного бюджету.\nОбсяг асигнувань з державного бюджету на утримання Антимонопольного комітету України та його територіальних відділень, у тому числі розмір видатків на оплату праці їх працівників щорічно встановлюється Верховною Радою України окремим рядком під час затвердження державного бюджету.\nФінансування витрат на утримання Антимонопольного комітету України та його територіальних відділень відбувається шляхом перерахування центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, на їх поточні бюджетні рахунки коштів загального фонду державного бюджету відповідно до нормативу перерахувань. Розмір цього нормативу встановлюється Верховною Радою України під час затвердження державного бюджету на черговий рік.\nПлата, що справляється для відшкодування витрат, пов'язаних із розглядом заяв про надання дозволу на узгоджені дії, концентрацію суб'єктів господарювання, висновків зараховуються до доходів спеціального фонду державного бюджету на спеціальний рахунок, не підлягають вилученню та використовуються за цільовим призначенням на фінансування діяльності Антимонопольного комітету України та його територіальних відділень, зокрема, на матеріально-технічне, в тому числі транспортне забезпечення, створення та розвиток інформаційно-аналітичної бази, видання друкованих органів Антимонопольного комітету України, підготовку, перепідготовку, підвищення кваліфікації та соціально-побутове забезпечення працівників Антимонопольного комітету України та його територіальних відділень.\nКошторис доходів і видатків Антимонопольного комітету України та його територіальних відділень, у тому числі обсяг асигнувань на утримання Антимонопольного комітету України та його територіальних відділень матеріально-побутового забезпечення, транспортного та медичного обслуговування, забезпечення соціальних гарантій та розмір фонду оплати праці працівників Комітету та його територіальних відділень, затверджується Антимонопольним комітетом України за поданням Голови Антимонопольного комітету України.\nТранспортними і матеріально-технічними засобами Антимонопольний комітет України забезпечується за рахунок державного бюджету України в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Охорона особистих і майнових прав працівників Антимонопольного комітету України",
      "content": "Працівники Антимонопольного комітету України при виконанні службових обов'язків є представниками державної влади. Їх особисті і майнові права охороняються законом нарівні з працівниками правоохоронних органів.\nПрацівники Антимонопольного комітету України та його територіальних відділень, службові обов’язки яких полягають у безпосередньому виконанні функцій, визначених статтею 2 Закону України \"Про державний захист працівників суду і правоохоронних органів\", підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\nЗбитки, завдані знищенням або пошкодженням майна працівнику Антимонопольного комітету України чи працівнику територіального відділення або членам його сім'ї у зв'язку з виконанням ним службових обов'язків, відшкодовуються в установленому законом порядку в повному обсязі за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Соціальні гарантії для Голови, його заступників, державних уповноважених Антимонопольного комітету України та уповноважених з розгляду скарг про порушення законодавства у сфері публічних закупівель",
      "content": "Голові Антимонопольного комітету України, його заступникам, державним уповноваженим та уповноваженим з розгляду скарг про порушення законодавства у сфері публічних закупівель після закінчення строку їх повноважень надається попередня робота (посада), місце навчання, а у разі неможливості (ліквідація підприємства, установи, організації) - їм надається рівноцінна робота на іншому підприємстві, в установі, організації або вони зараховуються до резерву кадрів державної служби Антимонопольного комітету України за посадою, що відповідає їх професійному рівню, з урахуванням рангу державного службовця. На період працевлаштування за колишніми Головою, його заступниками, державними уповноваженими та уповноваженими з розгляду скарг про порушення законодавства у сфері публічних закупівель Антимонопольного комітету України зберігається середньомісячний заробіток, але не більше одного року.\nПорядок виплати зазначених коштів визначається Кабінетом Міністрів України.\nПоложення цієї статті застосовуються, якщо вони не погіршують рівень соціальних гарантій, які випливають із статті 27 цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Посвідчення працівника Антимонопольного комітету України",
      "content": "Державні уповноважені, уповноважені з розгляду скарг про порушення законодавства у сфері публічних закупівель, голови територіальних відділень, відповідальні працівники Антимонопольного комітету України та його територіальних відділень мають службове посвідчення. Положення про службове посвідчення працівника Антимонопольного комітету України затверджується Антимонопольним комітетом України.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}