{
  "id": "ua-law-3688-12",
  "type": "statute",
  "title": "Закон України (3688-12)",
  "title_en": "",
  "short_name": "3688-12",
  "status": "in_force",
  "issued_date": "1993-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3688-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nНаціональний орган інтелектуальної власності (далі - НОІВ) - державна організація, що входить до державної системи правової охорони інтелектуальної власності, визначена на національному рівні Кабінетом Міністрів України як така, що здійснює повноваження у сфері інтелектуальної власності, визначені цим Законом, іншими законами у сфері інтелектуальної власності, актами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статутом, і має право представляти Україну в міжнародних та регіональних організаціях;\nпромисловий зразок - результат інтелектуальної, творчої діяльності людини в галузі художнього конструювання;\nавтор - людина, творчою працею якої створено промисловий зразок;\nсвідоцтво - свідоцтво про державну реєстрацію промислового зразка;\nзареєстрований промисловий зразок - промисловий зразок, відомості про який занесено до Реєстру і на який видано свідоцтво;\nособа - фізична або юридична особа;\nзаявка - сукупність документів, необхідних для державної реєстрації промислового зразка;\nзаявник - особа, яка подала заявку чи набула прав заявника в іншому встановленому законом порядку;\nпріоритет заявки (пріоритет) - першість у поданні заявки;\nдата пріоритету - дата подання заявки до НОІВ або відповідного органу держави - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі , за якою заявлено пріоритет;\nроботодавець - особа, яка найняла працівника за трудовим договором (контрактом);\nРеєстр - Державний реєстр України промислових зразків, ведення якого здійснюється в електронній формі;\nАпеляційна палата - колегіальний орган НОІВ для розгляду заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, заяв про визнання прав на об’єкти інтелектуальної власності недійсними повністю або частково, заяв про визнання торговельної марки добре відомою в Україні та розгляду інших питань, що належать до його компетенції відповідно до цього Закону, інших законів та нормативно-правових актів України;\nдержавна система правової охорони інтелектуальної власності - центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, НОІВ і сукупність наукових, освітніх, інформаційних та інших відповідної спеціалізації державних підприємств, установ, організацій, що належать до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nАтестаційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є проведення атестації осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного);\nАпеляційна комісія - колегіальний орган НОІВ, основною метою діяльності якого є розгляд скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення атестаційної комісії та розгляд скарг на дії представників у справах інтелектуальної власності (патентних повірених);\nБюлетень - офіційний електронний бюлетень НОІВ;\nвиріб - будь-який предмет промислового виробництва або ручної роботи, зокрема частини, призначені для збирання у складений виріб, упаковка, зовнішнє оформлення, графічні символи та типографські шрифти (елементи), крім комп’ютерних програм;\nвласник промислового зразка - власник прав інтелектуальної власності на зареєстрований промисловий зразок та/або незареєстрований промисловий зразок;\nВОІВ - Всесвітня організація інтелектуальної власності;\nміжнародна реєстрація - міжнародна реєстрація промислового зразка, здійснена відповідно до Гаазької угоди про міжнародну реєстрацію промислових зразків ;\nМКПЗ - Міжнародна класифікація промислових зразків;\nправа на промисловий зразок - права інтелектуальної власності на промисловий зразок;\nскладений виріб - виріб, що складається з кількох елементів, які можуть бути замінені таким чином, що робить можливим розбирання та наступне збирання виробу;\nступінь свободи автора - обмеження можливостей автора щодо розробки рішення зовнішнього вигляду виробу певного призначення, пов’язані, зокрема, з функціональними особливостями виробу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, належить:\nзабезпечення нормативно-правового регулювання у сфері охорони прав на промислові зразки;\nвизначення пріоритетних напрямів розвитку сфери охорони прав на промислові зразки;\nвзаємодія та координація із центральними органами виконавчої влади, іншими органами державної влади у процесі формування та реалізації державної політики у сфері інтелектуальної власності, а також з метою посилення захисту прав інтелектуальної власності;\nрозроблення пропозицій щодо вдосконалення законодавства у сфері правової охорони інтелектуальної власності;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на промислові зразки в міжнародних організаціях;\nукладення відповідно до законодавства міжнародних договорів про співробітництво у сфері правової охорони інтелектуальної власності;\nзабезпечення виконання міжнародних програм та реалізації проектів у сфері правової охорони інтелектуальної власності відповідно до міжнародних договорів;\nзабезпечення виконання зобов’язань, що випливають із членства України в міжнародних організаціях у сфері правової охорони інтелектуальної власності;\nвзаємодія в установленому порядку з відповідними органами іноземних держав і міжнародних організацій;\nзатвердження положень про представників у справах інтелектуальної власності (патентних повірених), про Атестаційну комісію та порядок атестації представників у справах інтелектуальної власності (патентних повірених), про Апеляційну комісію, про державний реєстр представників у справах інтелектуальної власності (патентних повірених);\nздійснення координації діяльності НОІВ у сфері інтелектуальної власності;\nздійснення контролю за дотриманням НОІВ законодавства у сфері інтелектуальної власності, використанням надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\n2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, виконує інші повноваження згідно із законом."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Повноваження Національного органу інтелектуальної власності у сфері охорони прав на промислові зразки",
      "content": "1. Функції НОІВ виконує юридична особа публічного права (державна організація), утворена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та визначена Кабінетом Міністрів України.\n2. До владних повноважень, делегованих НОІВ, належить:\nприймання заявок, проведення їх експертизи, прийняття рішень щодо них;\nздійснення державної реєстрації промислових зразків та видача свідоцтв;\nвизнання прав на промисловий зразок недійсними повністю або частково у порядку, передбаченому законом;\nопублікування офіційних відомостей про промислові зразки, ведення Реєстру, внесення до нього відомостей, надання витягів та виписок в електронній та (або) паперовій формі;\nздійснення міжнародного співробітництва у сфері правової охорони інтелектуальної власності і представлення інтересів України з питань охорони прав на промислові зразки у Всесвітній організації інтелектуальної власності та інших міжнародних організаціях відповідно до законодавства;\nздійснення підготовки, атестації та реєстрації представників у справах інтелектуальної власності (патентних повірених);\nведення Державного реєстру представників у справах інтелектуальної власності (патентних повірених);\nінформування та надання роз’яснень щодо реалізації державної політики у сфері охорони прав на промислові зразки.\n3. НОІВ також здійснює:\nфункції \"Національного відомства\" та \"Відомства\", передбачені Гаазьким і Женевським актами до Гаазької угоди про міжнародну реєстрацію промислових зразків;\nінформаційну та видавничу діяльність у сфері правової охорони інтелектуальної власності;\nузагальнення національної та міжнародної практики застосування законодавства у сфері охорони прав на промислові зразки, розроблення пропозицій щодо удосконалення законодавства у зазначеній сфері та подання таких пропозицій до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nзатвердження методичних рекомендацій щодо проведення експертизи заявок та державної реєстрації промислових зразків;\nорганізацію та виконання робіт з підготовки, перепідготовки та підвищення кваліфікації кадрів державної системи правової охорони інтелектуальної власності;\nінші функції та повноваження, передбачені цим Законом, іншими законами та нормативно-правовими актами України, статутом.\nНОІВ має право отримувати безоплатно від міністерств, інших центральних та місцевих органів виконавчої влади, органів місцевого самоврядування необхідні для виконання покладених на нього повноважень і функцій інформацію, документи та матеріали.\n4. НОІВ діє на підставі цього Закону, інших законів України, актів центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та статуту, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n5. З метою забезпечення виконання НОІВ делегованих владних повноважень керівник НОІВ уповноважений на підписання документів правовстановлюючого характеру.\n6. Для підготовки рекомендацій з питань, що належать до компетенції НОІВ, орган проводить наукові дослідження, залучає експертів та консультантів.\n7. НОІВ очолює керівник, який призначається на посаду та звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nКерівником НОІВ може бути громадянин України, який проживає в Україні останні п’ять років, володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, володіє однією з офіційних мов Всесвітньої організації інтелектуальної власності (ВОІВ), має повну вищу юридичну освіту та/або освіту у сфері інтелектуальної власності, стаж роботи у сфері інтелектуальної власності не менш як 10 років та досвід роботи на керівних посадах не менш як п’ять років.\nКерівником НОІВ не може бути особа, яка відповідно до рішення суду позбавлена права здійснювати діяльність, пов’язану з виконанням функцій держави, або займати відповідні посади, а також піддавалася адміністративному стягненню за корупційне чи пов’язане з корупцією правопорушення протягом трьох років із дня набрання відповідним рішенням суду законної сили.\nКерівник НОІВ призначається на посаду за результатами відкритого конкурсу, який проводиться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, відповідно до встановленого порядку проведення конкурсного відбору керівників суб’єктів господарювання державного сектору економіки.\nКерівник НОІВ має одного першого заступника та п’ятьох заступників, які призначаються на посаду центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, за поданням керівника НОІВ.\n8. Наглядова рада є наглядовим органом НОІВ, що формується у складі:\nдвох представників Верховної Ради України;\nдвох представників центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nодного представника центрального органу виконавчої влади, що забезпечує формування державної політики у сферах науки і освіти;\nодного представника громадських організацій представників у справах інтелектуальної власності (патентних повірених);\nодного представника Національної академії правових наук України.\nДо складу наглядової ради можуть входити два представники від міжнародних та/або регіональних організацій у сфері інтелектуальної власності з правом дорадчого голосу.\nПерсональний склад наглядової ради затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧлени наглядової ради виконують свої обов’язки на громадських засадах.\nГолова наглядової ради та його заступники обираються членами наглядової ради з їх числа. Головою наглядової ради не може бути представник центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДо повноважень наглядової ради належить здійснення нагляду за фінансово-господарською діяльністю НОІВ, виконанням кошторису, використанням коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності.\nНаглядова рада має право:\nзапитувати у НОІВ будь-яку інформацію, крім інформації з обмеженим доступом, та отримувати таку інформацію;\nзаслуховувати звіти керівника НОІВ про стан виконання НОІВ його повноважень, про здійснення фінансово-господарської діяльності, виконання кошторису, використання коштів, що формуються з надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також план діяльності НОІВ;\nподавати НОІВ рекомендації, обов’язкові для розгляду;\nповідомляти центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, про виявлені порушення.\nСтрок повноважень членів наглядової ради, крім голови, становить два роки і може бути подовжений не більш як на один строк. У разі закінчення строку повноважень члена наглядової ради відповідний орган чи організація, що його делегували, у місячний строк делегує до складу наглядової ради нового представника або приймає рішення про подовження строку повноважень члена наглядової ради.\nПовноваження члена наглядової ради можуть бути достроково припинені за поданням органу, що його делегував. Повноваження члена наглядової ради також припиняються за ініціативою наглядової ради у разі:\nподання заяви про припинення повноважень за власним бажанням;\nнеможливості виконання покладених на нього обов’язків, у тому числі за станом здоров’я;\nприпинення відносин з органом, що його делегував;\nнабрання законної сили обвинувальним вироком суду щодо нього;\nсмерті або на підставі рішення суду про визнання його недієздатним, обмежено дієздатним, безвісно відсутнім чи оголошення померлим;\nзастосування адміністративного стягнення за корупційне або пов’язане з корупцією правопорушення.\nОрган, що делегував члена наглядової ради, повноваження якого припинено достроково, зобов’язаний делегувати до складу наглядової ради нового представника у місячний строк з дня дострокового припинення повноважень попереднього представника.\nНаглядова рада діє відповідно до цього Закону та положення про наглядову раду, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nФормою роботи наглядової ради є засідання, за результатами проведення якого складається протокол, копія якого надсилається до НОІВ та до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Засідання наглядової ради вважається правомочним, якщо на ньому присутня проста більшість членів наглядової ради.\nРозміщення та організаційно-матеріальне забезпечення наглядової ради здійснюється НОІВ.\n9. НОІВ щороку публікує на своєму офіційному веб-сайті фінансову звітність, зокрема річну фінансову звітність, аудиторські висновки щодо річної фінансової звітності, звіт про свою діяльність, у тому числі про виконання кошторису, та кошторис на наступний рік.\nФінансова або консолідована фінансова звітність НОІВ підлягає аудиту, що проводиться за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n10. НОІВ не може мати на меті одержання прибутку від своєї діяльності. Фінансування діяльності НОІВ здійснюється за рахунок надходжень від справляння зборів за дії, пов’язані з охороною прав на об’єкти інтелектуальної власності, а також за рахунок інших джерел, не заборонених законодавством.\nНОІВ здійснює закупівлі товарів, робіт і послуг у порядку та з використанням процедур, встановлених Законом України \"Про публічні закупівлі\".\n11. На документах, що приймає або затверджує відповідно до цього Закону НОІВ, використовується кваліфікований електронний підпис, відповідно до вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" . Подання документів в електронній формі до НОІВ та видача ним документів в електронній формі здійснюються відповідно до вимог законів України \"Про електронні документи та електронний документообіг\", \"Про електронну ідентифікацію та електронні довірчі послуги\", цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-2",
      "section": "2-2",
      "title": "Стаття 2-2. Гарантії незалежності Апеляційної палати та експертів Національного органу інтелектуальної власності",
      "content": "1. Діяльність Апеляційної палати ґрунтується на принципах законності, неупередженості, незалежності, прозорості, достовірності, колегіальності, кваліфікованого кадрового забезпечення.\n2. Основними засадами розгляду Апеляційною палатою заперечень, заяв є верховенство права, законність, рівність учасників розгляду перед законом і Апеляційною палатою.\n3. Повноваження Апеляційної палати, вимоги до її членів, порядок розгляду Апеляційною палатою заперечень проти рішень НОІВ щодо набуття прав на об’єкти інтелектуальної власності, порядок організаційного та технічного забезпечення діяльності Апеляційної палати та вирішення інших питань, що належать до її компетенції, визначаються Регламентом Апеляційної палати , затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інтелектуальної власності.\n4. Незалежність експерта НОІВ та правильність його висновку забезпечуються шляхом:\nдотримання встановленого законодавством порядку призначення та проведення експертизи;\nзаборони втручання будь-кого у процес проведення експертизи;\nстворенням умов, необхідних для діяльності експерта НОІВ, його матеріального, соціального та іншого забезпечення;\nзабезпечення можливості перегляду Апеляційною палатою висновків експертизи;\nзабезпечення можливості заявника та третіх осіб у передбачених законом випадках брати участь у проведенні експертизи."
    },
    {
      "provision_ref": "art2-3",
      "section": "2-3",
      "title": "Стаття 2-3. Атестаційна комісія",
      "content": "1. Атестаційна комісія є колегіальним органом НОІВ, що утворюється з метою визначення рівня фахової підготовленості осіб, які висловили намір набути право на зайняття діяльністю представника у справах інтелектуальної власності (патентного повіреного).\n2. До складу Атестаційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають не менш як 10 років досвіду практичної роботи у сфері правової охорони інтелектуальної власності.\n3. Повноваження Атестаційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Атестаційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2-4",
      "section": "2-4",
      "title": "Стаття 2-4. Апеляційна комісія",
      "content": "1. Апеляційна комісія є колегіальним органом НОІВ, що утворюється з метою розгляду скарг кандидатів у представники у справах інтелектуальної власності (патентні повірені) на рішення Атестаційної комісії, скарг на дії представників у справах інтелектуальної власності (патентних повірених), а також з метою здійснення контролю за дотриманням патентними повіреними вимог законодавства.\n2. До складу Апеляційної комісії входять працівники НОІВ, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, видатні науковці, які працюють у сфері інтелектуальної власності, та представники у справах інтелектуальної власності (патентні повірені), які мають досвід практичної роботи у сфері правової охорони інтелектуальної власності не менш як 10 років.\n3. Повноваження Апеляційної комісії, її склад, порядок формування, вимоги до її членів, строк повноважень та правила і процедури її діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Апеляційна комісія діє на підставі цього Закону та положення, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством України про промислові зразки, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Права та обов’язки іноземних та інших осіб",
      "content": "1. Іноземні особи та особи без громадянства мають рівні з особами України права та обов’язки, передбачені цим Законом, відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Іноземці, особи без громадянства, іноземні юридичні особи та інші особи, які мають місце постійного проживання чи постійне місцезнаходження за межами України, у відносинах з НОІВ реалізовують свої права через представників у справах інтелектуальної власності (патентних повірених), зареєстрованих згідно з положенням, яке затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Умови надання правової охорони",
      "content": "1. Правова охорона надається промисловому зразку, що не суперечить публічному порядку, загальновизнаним принципам моралі та відповідає критеріям охороноздатності.\n2. Промисловим зразком може бути зовнішній вигляд виробу або його частини, що визначається, зокрема, лініями, контурами, кольором, формою, текстурою та/або матеріалом виробу, та/або його оздобленням.\n3. Згідно з цим Законом не можуть одержати правову охорону:\nоб’єкти нестійкої форми з рідких, газоподібних, сипких або подібних до них речовин тощо;\nрезультат інтелектуальної, творчої діяльності в галузі художнього конструювання, втілений або застосований у виробі, що є частиною складеного виробу та є невидимим під час звичайного використання виробу. Звичайним використанням виробу вважається використання його кінцевим користувачем, при цьому матеріально-технічне забезпечення, обслуговування або ремонт виробу звичайним використанням не вважаються;\nознаки зовнішнього вигляду виробу, зумовлені виключно його технічними функціями;\nознаки зовнішнього вигляду виробу, розмір та форма якого мають бути точно відтворені для того, щоб один виріб був механічно з’єднаний з іншим виробом або розташований усередині, навколо чи навпроти іншого виробу таким чином, щоб кожен виріб міг виконувати свою функцію; дія зазначеного положення не поширюється на зовнішній вигляд виробів, призначених для множинного складання або з’єднання взаємозамінних виробів усередині модульної конструкції.\n4. Промисловий зразок може одержати правову охорону як:\nзареєстрований промисловий зразок, якщо його внесено до Реєстру в порядку, передбаченому цим Законом, або якщо йому надано правову охорону в Україні відповідно до міжнародного договору, згода на обов’язковість якого надана Верховною Радою України;\nнезареєстрований промисловий зразок, якщо його доведено до загального відома в порядку, передбаченому цим Законом.\n5. Набуття прав на зареєстрований промисловий зразок засвідчується свідоцтвом, в якому наводиться внесене до Реєстру зображення промислового зразка.\nНабуття права на промисловий зразок, що має міжнародну реєстрацію, не вимагає засвідчення свідоцтвом.\nСтрок чинності майнових прав на зареєстрований промисловий зразок становить п’ять років від дати подання заявки до НОІВ і подовжується НОІВ за клопотанням власника промислового зразка на один або більше п’ятирічних строків, за умови сплати збору в порядку, встановленому пунктом 2 статті 24 цього Закону. Загальний строк чинності майнових прав на зареєстрований промисловий зразок не може становити більш як 25 років від дати подання заявки. Порядок подовження строку чинності майнових прав на зареєстрований промисловий зразок встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nЧинність майнових прав на зареєстрований промисловий зразок припиняється достроково за умов, визначених статтею 24 цього Закону.\n6. Строк правової охорони незареєстрованого промислового зразка становить три роки від дати його доведення до загального відома на території України.\n7. Обсяг правової охорони, що надається на зареєстрований промисловий зразок, визначається зображенням промислового зразка, внесеного до Реєстру.\nОбсяг правової охорони промислового зразка включає будь-який інший промисловий зразок, що не справляє на інформованого користувача відмінного загального враження.\nДля визначення обсягу правової охорони береться до уваги ступінь свободи автора під час створення промислового зразка."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Критерії охороноздатності промислового зразка",
      "content": "1. Промисловий зразок відповідає критеріям охороноздатності, якщо є новим і має індивідуальний характер.\nПромисловий зразок, який застосовано або втілено у виробі, що становить складову частину складеного виробу, визнається таким, що є новим та має індивідуальний характер, якщо складова частина, включена до складеного виробу, залишається видимою під час звичайного використання складеного виробу та видимі ознаки складової частини складеного виробу відповідають вимогам щодо новизни та індивідуального характеру.\n2. Промисловий зразок визнається новим, якщо жоден ідентичний промисловий зразок не доведено до загального відома щодо:\nзареєстрованого промислового зразка - до дати подання заявки до НОІВ або, якщо заявлено пріоритет, до дати її пріоритету;\nнезареєстрованого промислового зразка - до дати, на яку промисловий зразок, щодо якого вимагається охорона, вперше був доведений до загального відома.\nПромислові зразки вважаються ідентичними у разі, якщо їхні суттєві ознаки відрізняються лише незначними деталями.\nУ процесі встановлення новизни промислового зразка беруться до уваги будь-які відомості, що стали загальнодоступними до дати подання заявки, а якщо заявлено пріоритет, - до дати пріоритету, у тому числі зміст усіх раніше одержаних НОІВ заявок, крім тих, що на зазначену дату вважаються відкликаними, відкликані або щодо них НОІВ прийнято рішення про відмову в державній реєстрації промислового зразка і вичерпано можливості оскарження таких рішень.\nНе вважаються загальнодоступними відомості, що розкриті третій особі за явної чи неявної умови збереження конфіденційності.\n3. Промисловий зразок визнається таким, що має індивідуальний характер, якщо загальне враження, яке він справляє на інформованого користувача, відрізняється від загального враження, яке справляє на такого користувача будь-який інший промисловий зразок, доведений до загального відома щодо:\nзареєстрованого промислового зразка - до дати подання заявки до НОІВ або, якщо заявлено пріоритет, до дати її пріоритету;\nнезареєстрованого промислового зразка - до дати, на яку промисловий зразок, щодо якого вимагається охорона, вперше був доведений до загального відома.\nДля оцінки індивідуального характеру береться до уваги ступінь свободи автора під час створення промислового зразка.\n4. Зареєстрований промисловий зразок вважається доведеним до загального відома, якщо був опублікований у результаті здійснення державної реєстрації або з інших підстав, або був експонований на виставці, використаний у торгівлі або іншим чином оприлюднений, крім випадків, коли такі події не могли стати відомими під час звичайного провадження господарської діяльності у колах, що спеціалізуються у відповідній галузі і провадять свою діяльність на території України, до дати подання заявки до НОІВ або, якщо заявлено пріоритет, до дати пріоритету.\nНезареєстрований промисловий зразок вважається доведеним до загального відома, якщо він був опублікований, експонований на виставці, використаний у торгівлі або в інший спосіб оприлюднений таким чином, що під час звичайного провадження господарської діяльності такі заходи з об’єктивних причин могли стати відомими у колах, що спеціалізуються у відповідній галузі і провадять свою діяльність на території України.\nНе вважається доведеним до загального відома промисловий зразок, розкритий третій особі за явної чи неявної умови збереження конфіденційності.\n5. На визнання промислового зразка охороноздатним не впливає розкриття інформації про нього автором, його правонаступником або особою, яка одержала від автора або його правонаступника прямо чи опосередковано таку інформацію, протягом 12 місяців до дати подання заявки до НОІВ або, якщо заявлено пріоритет, до дати її пріоритету. При цьому обов’язок доведення обставин розкриття інформації покладається на особу, заінтересовану в застосуванні положень цього пункту.\nПоложення цього пункту застосовується також у разі, якщо промисловий зразок було доведено до загального відома внаслідок зловживань стосовно автора або його правонаступника."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право автора",
      "content": "1. Право на реєстрацію промислового зразка має автор або його правонаступник, якщо інше не передбачено цим Законом.\n2. Право на реєстрацію промислового зразка, створеного спільною працею кількох авторів, належить авторам спільно, якщо інше не передбачено укладеним між ними договором.\n3. У разі перегляду умов угоди щодо складу авторів НОІВ за спільним клопотанням осіб, зазначених у заявці як автори, а також авторів, не зазначених у заявці як такі, вносить зміни до відповідних документів у порядку, що встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n4. Автору промислового зразка належить право авторства, яке є невідчужуваним особистим правом і охороняється безстроково."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Право роботодавця",
      "content": "1. Право на реєстрацію промислового зразка має роботодавець автора, якщо промисловий зразок створено у зв’язку з виконанням службових обов’язків чи доручення роботодавця, за умови, що трудовим договором (контрактом) не передбачено інше. Роботодавець повинен укласти з автором письмовий договір щодо розміру та умов виплати йому (його правонаступнику) винагороди відповідно до економічної цінності промислового зразка та іншої вигоди, одержаної роботодавцем від промислового зразка.\nСпори щодо умов одержання винагороди та її розміру розв’язуються у судовому порядку.\n2. Автор промислового зразка подає роботодавцю письмове повідомлення про створений ним промисловий зразок з матеріалами, що розкривають суть промислового зразка досить ясно і повно.\nЯкщо роботодавець протягом чотирьох місяців від дати одержання цього повідомлення не подасть заявки до НОІВ, то право на реєстрацію промислового зразка переходить до автора."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Право на промисловий зразок, створений під час проходження військової служби",
      "content": "1. Майнові права інтелектуальної власності на незареєстрований промисловий зразок та право на реєстрацію промислового зразка, створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать державі в особі органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", якщо інше не передбачено законом.\nПромисловий зразок вважається створеним у зв’язку з виконанням службових обов’язків під час проходження військової служби, якщо він створений військовослужбовцем:\nу зв’язку з виконанням службових обов’язків, визначених відповідно до статутів Збройних Сил України та інших законів України;\nз використанням службової інформації, досвіду, отриманого під час проходження військової служби, озброєння, військової та спеціальної техніки або іншого військового майна.\n2. Автор промислового зразка, створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, повідомляє про створений промисловий зразок у порядку, визначеному Статутом внутрішньої служби Збройних Сил України.\n3. Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", протягом чотирьох місяців від дати отримання повідомлення про створений промисловий зразок приймає рішення щодо необхідності подання до НОІВ заявки на державну реєстрацію промислового зразка та письмово повідомляє автора промислового зразка про прийняте рішення протягом десяти робочих днів від дати його прийняття.\nУ разі прийняття рішення про необхідність подання до НОІВ заявки на державну реєстрацію промислового зразка така заявка подається протягом чотирьох місяців від дати отримання повідомлення про створений промисловий зразок. Орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", додатково протягом десяти робочих днів від дати подання заявки письмово повідомляє автора промислового зразка про подання заявки із зазначенням дати її подання.\nЗ метою забезпечення національної безпеки України за заявою органу, визначеного частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", у заявці на державну реєстрацію промислового зразка можуть не зазначатися відомості про автора.\n4. У разі реєстрації промислового зразка, створеного у зв’язку з виконанням службових обов’язків під час проходження військової служби, за відповідним органом автор промислового зразка має право на одержання винагороди у порядку та розмірі, визначених Кабінетом Міністрів України.\n5. Якщо орган, визначений частиною другою статті 43 -2 Закону України \"Про військовий обов’язок і військову службу\", не виконає зазначених у частині третій цієї статті вимог у встановлений строк, право на реєстрацію промислового зразка переходить до автора промислового зразка або до його правонаступника. У такому разі за відповідним органом зберігається переважне право на придбання ліцензії. Порядок реалізації переважного права відповідно до цієї статті встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право правонаступника",
      "content": "Право на реєстрацію промислового зразка має відповідно правонаступник автора або роботодавця."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право першого заявника",
      "content": "Право на реєстрацію промислового зразка, створеного роздільною працею, належить заявнику, заявка якого має більш ранню дату подання до НОІВ або, якщо заявлено пріоритет, більш ранню дату пріоритету, за умови, що вказана заявка не вважається відкликаною, не відкликана або за нею НОІВ не прийняте рішення про відмову у державній реєстрації промислового зразка, можливості оскарження якого вичерпані."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Заявка",
      "content": "1. Особа, яка бажає зареєструвати промисловий зразок і має на це право, подає до НОІВ заявку.\nЗаявка може подаватися у паперовій або електронній формі. Спосіб подання заявки обирає заявник.\nЗа заявками, поданими в електронній формі, здійснюється електронне діловодство відповідно до вимог Закону України \"Про електронні документи та електронний документообіг\", цього Закону та правил, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. На заявки в електронній формі накладається кваліфікований електронний підпис або удосконалений електронний підпис, що базується на кваліфікованому сертифікаті електронного підпису заявника (представника у справах інтелектуальної власності чи іншої довіреної особи заявника), відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\n2. За дорученням заявника заявку може бути подано через представника у справах інтелектуальної власності або іншу довірену особу.\n3. Заявка може стосуватися одного або кількох (множинна заявка) промислових зразків, що належать до одного і того самого класу МКПЗ.\nМножинна заявка може містити не більше ста промислових зразків.\nУ множинній заявці заявником (заявниками), а також автором (авторами) для всіх заявлених промислових зразків мають бути одні й ті самі особи.\n4. Заявка складається українською мовою і повинна містити:\nзаяву про державну реєстрацію промислового зразка;\nкомплект зображень виробу (власне виробу чи у вигляді його макета, або малюнка), що дають повне уявлення про його зовнішній вигляд;\nопис промислового зразка;\nкреслення, схему, карту (якщо необхідно).\n5. У заяві про державну реєстрацію промислового зразка необхідно вказати заявника (заявників) і його адресу, а також автора (авторів).\nАвтор має право вимагати, щоб його не згадували як такого в будь-якій публікації НОІВ, зокрема у відомостях про заявку чи державну реєстрацію промислового зразка.\n6. Заявка повинна розкривати суть промислового зразка досить ясно і повно, щоб його зміг здійснити фахівець у зазначеній галузі.\n7. Складення і подання заявки здійснюються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n8. За подання заявки сплачується збір, розмір якого встановлюється з урахуванням кількості заявлених промислових зразків. Зазначений збір сплачується до спливу двох місяців від дати подання заявки. Цей строк продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Дата подання заявки",
      "content": "1. Датою подання заявки є дата одержання НОІВ матеріалів, що містять принаймні:\nклопотання у довільній формі про державну реєстрацію промислового зразка, викладене українською мовою;\nвідомості про заявника та його адресу, викладені українською мовою;\nзображення виробу, що дає уявлення про його зовнішній вигляд;\nчастину, яка зовнішньо нагадує опис промислового зразка, викладену українською або іншою мовою. В останньому випадку для збереження дати подання заявки переклад цієї частини українською мовою повинен надійти до НОІВ протягом двох місяців від дати подання заявки.\n2. Дата подання заявки встановлюється згідно з пунктами 9 , 10 та 11 статті 14 цього Закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Пріоритет",
      "content": "1. Заявник має право на пріоритет попередньої заявки на такий же промисловий зразок протягом шести місяців від дати подання попередньої заявки до НОІВ чи до відповідного органу держави - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі , якщо на попередню заявку не заявлено пріоритет.\n2. Пріоритет промислового зразка, використаного в експонаті, показаному на офіційних або офіційно визнаних міжнародних виставках, проведених на території держави - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі , може бути встановлено за датою початку першого відкритого показу на виставці експоната, в якому втілено або застосовано заявлений промисловий зразок, якщо заявка надійшла до НОІВ протягом шести місяців від зазначеної дати.\n3. Заявник, який бажає скористатися правом пріоритету, протягом трьох місяців від дати подання заявки до НОІВ подає заяву про пріоритет з посиланням на дату подання і номер попередньої заявки та її копію, якщо ця заявка була подана в іноземній державі - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі , з перекладом на українську мову, або документ, що підтверджує показ зазначеного промислового зразка на виставках, проведених на території держави - учасниці Паризької конвенції про охорону промислової власності чи Угоди про заснування Світової організації торгівлі. У межах цього строку зазначені матеріали можуть бути змінені. Якщо ці матеріали подано несвоєчасно, право на пріоритет заявки вважається втраченим, про що заявнику надсилається повідомлення.\n4. Щодо заявки в цілому чи її частини може бути заявлено пріоритет кількох попередніх заявок. При цьому строки, початковою датою яких є дата пріоритету, обчислюються від найбільш ранньої дати пріоритету.\n5. Пріоритет поширюється лише на ті ознаки промислового зразка, які зазначені в попередній заявці, пріоритет якої заявлено.\n6. Якщо за попередньою заявкою діловодство у НОІВ не завершено, то з надходженням заяви про пріоритет згідно з пунктом 3 цієї статті попередня заявка вважається відкликаною в частині, на яку заявлено пріоритет.\n7. Пріоритет промислового зразка може бути встановлено за датою одержання НОІВ додаткових матеріалів, оформлених відповідно до пункту 7 статті 14 цього Закону як самостійна заявка, якщо ця заявка подана протягом трьох місяців від дати одержання заявником повідомлення про те, що зазначені матеріали не беруться до уваги під час експертизи заявки, до якої вони були додані."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Експертиза заявки",
      "content": "1. Експертиза заявки проводиться НОІВ відповідно до цього Закону та правил, встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n2. НОІВ здійснює інформаційну діяльність, необхідну для проведення експертизи заявок, і є центром міжнародного обміну виданнями відповідно до Конвенції про міжнародний обмін виданнями , прийнятої 3 грудня 1958 року Генеральною конференцією Організації Об’єднаних Націй з питань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається відкликаною або не відкликана, відображаються в обгрунтованому висновку експертизи за заявкою. На підставі такого висновку НОІВ приймає рішення про державну реєстрацію промислового зразка або про відмову в державній реєстрації промислового зразка. Для множинної заявки може бути прийняте рішення про державну реєстрацію окремих промислових зразків та відмову в державній реєстрації щодо решти зразків. Рішення НОІВ разом з висновком експертизи надсилаються заявнику.\nЗаявник має право протягом місяця від дати одержання ним рішення НОІВ затребувати копії матеріалів, що протиставлені заявці. Ці копії надсилаються заявнику протягом місяця.\nКінцеві результати експертизи за міжнародною реєстрацією в разі відмови у визнанні її дії відображаються в повідомленні про повну або часткову відмову у визнанні дії міжнародної реєстрації в Україні, що надсилається до Міжнародного бюро ВОІВ.\nУ разі визнання дії міжнародної реєстрації на території України відповідне повідомлення до Міжнародного бюро ВОІВ не надсилається.\n4. Заявник має право з власної ініціативи чи на запрошення НОІВ особисто або через свого представника брати участь у встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, порядку в розгляді питань, що виникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та зміни свого імені (найменування) і своєї адреси, адреси для листування, імені та адреси свого представника.\nЗаявник може вносити до заявки зміни, пов’язані зі зміною особи заявника, за умови згоди зазначених у заявці інших заявників. Такі зміни може за згодою всіх заявників вносити також особа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються, якщо вони одержані НОІВ не пізніше одержання ним документа про сплату державного мита за реєстрацію промислового зразка.\nЗа подання заяви про виправлення помилки або про внесення будь-якої із зазначених змін сплачується збір, за умови, що помилка не є очевидною чи технічною, а зміна виникла через залежні від подавця заяви обставини.\n6. НОІВ може вимагати від заявника надання додаткових матеріалів, якщо без них проведення експертизи неможливе, або у разі виникнення обгрунтованих сумнівів у достовірності будь-яких відомостей чи елементів, що містяться в матеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним повідомлення чи висновку експертизи із вимогою про надання додаткових матеріалів затребувати від НОІВ копії матеріалів, що протиставлені заявці.\nДодаткові матеріали мають бути подані заявником протягом двох місяців від дати одержання ним повідомлення чи висновку експертизи або копій матеріалів, що протиставлені заявці. Строк подання додаткових матеріалів продовжується, але не більше ніж на шість місяців, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання. Цей строк, пропущений з поважних причин, поновлюється, якщо протягом шести місяців від його спливу буде подано відповідне клопотання та сплачено збір за його подання. Якщо заявник не подасть додаткові матеріали у встановлений строк, то заявка вважається відкликаною, про що йому надсилається повідомлення.\n7. Якщо заявником подано додаткові матеріали, то в процесі експертизи з’ясовується, чи не виходять вони за межі розкритої у поданій заявці суті промислового зразка.\nДодаткові матеріали виходять за межі розкритої у поданій заявці суті промислового зразка, якщо вони містять нові суттєві ознаки.\nДодаткові матеріали в частині, що виходить за межі розкритої у поданій заявці суті промислового зразка, не беруться до уваги під час експертизи заявки і можуть бути, після одержання відповідного повідомлення НОІВ, оформлені заявником як самостійна заявка.\n8. Під час проведення експертизи:\nвстановлюється дата подання заявки відповідно до статті 12 цього Закону;\nвизначається відповідність заявленого промислового зразка вимогам, передбаченим пунктом 2 статті 5 цього Закону;\nвизначається, чи не належить заявлений промисловий зразок до об’єктів, зазначених у пункті 3 статті 5 цього Закону;\nперевіряється, чи не суперечить заявлений промисловий зразок публічному порядку та загальновизнаним принципам моралі;\nпроводиться перевірка заявки на відповідність формальним вимогам статті 11 цього Закону та правилам, встановленим на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності;\nпроводиться перевірка сплати збору за подання заявки на відповідність установленим вимогам.\n9. За відповідності матеріалів заявки вимогам статті 12 цього Закону та сплаченого збору за подання заявки встановленим вимогам заявнику надсилається повідомлення про встановлену дату подання заявки.\n10. У разі невідповідності матеріалів заявки вимогам статті 12 цього Закону заявнику негайно надсилається про це повідомлення. Якщо невідповідність усунуто протягом двох місяців від дати одержання заявником повідомлення, то датою подання заявки вважається дата одержання НОІВ виправлених матеріалів. В іншому разі заявка вважається неподаною, про що заявнику надсилається повідомлення.\n11. Якщо в матеріалах заявки, що відповідає вимогам статті 12 цього Закону, є посилання на креслення (схему, карту), але таке креслення (схема, карта) в ній відсутнє, зазначене посилання під час проведення експертизи не береться до уваги.\n12. У разі порушення вимог пункту 8 статті 11 цього Закону заявка вважається відкликаною, про що заявнику надсилається повідомлення.\n13. Якщо є підстави вважати, що заявлений промисловий зразок не відповідає вимогам пункту 2 статті 5, або заявлений промисловий зразок належить до об’єктів, зазначених у пункті 3 статті 5, або заявлений промисловий зразок суперечить публічному порядку, загальновизнаним принципам моралі або заявка не відповідає формальним вимогам статті 11 цього Закону та правил, встановлених на його основі центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, чи сплачений збір за подання заявки не відповідає встановленим вимогам, то НОІВ надсилає заявнику про це обгрунтований попередній висновок з пропозицією надати мотивовану відповідь з усуненням, у разі необхідності, зазначених у висновку недоліків.\nВідповідь заявника надається у строк, встановлений пунктом 6 цієї статті для додаткових матеріалів, та береться до уваги під час підготовки висновку експертизи за заявкою.\nЯкщо в заявці порушено вимоги пункту 3 статті 11 цього Закону, а саме заявлено більше ста промислових зразків та/або заявлені промислові зразки не належать до одного і того самого класу МКПЗ, НОІВ надсилає заявнику повідомлення з пропозицією здійснити поділ заявки відповідно до статті 15 -1 цього Закону протягом трьох місяців від дати одержання ним зазначеного повідомлення.\nУ разі невиконання заявником зазначеної пропозиції експертиза проводиться щодо промислового зразка, заявленого у заявці першим, а також щодо наступних промислових зразків, що належать до того самого класу МКПЗ, що і перший (за наявності), при цьому загальна кількість промислових зразків, за якими проводиться експертиза, не повинна перевищувати 100.\n14. У разі якщо за результатами експертизи встановлено, що промисловий зразок за міжнародною реєстрацією належить до об’єктів, зазначених у пункті 2 статті 5 цього Закону, не належить до об’єктів, зазначених у пункті 3 статті 5 цього Закону, не суперечить публічному порядку та загальновизнаним принципам моралі, визнається дія міжнародної реєстрації на території України.\nЯкщо встановлено, що промисловий зразок за міжнародною реєстрацією не відповідає зазначеним у попередньому абзаці вимогам, до Міжнародного бюро ВОІВ надсилається повідомлення про повну або часткову відмову у визнанні дії міжнародної реєстрації в Україні."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відкликання заявки",
      "content": "Заявник має право відкликати заявку в будь-який час до дати сплати державного мита за реєстрацію промислового зразка."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Поділ заявки",
      "content": "1. Заявник у відповідь на пропозицію НОІВ або за власною ініціативою має право до прийняття рішення НОІВ щодо заявки поділити множинну заявку на дві і більше заявок шляхом розподілу між ними заявлених промислових зразків.\n2. Поділ заявки здійснюється шляхом подання заявником заяви про внесення до заявки відповідних змін і виділеної заявки (заявок), за умови сплати зборів за подання зазначених заяви та заявки (заявок).\n3. Датою подання виділеної заявки є дата подання поділеної заявки. Дата пріоритету виділеної заявки є (якщо на це є підстава) датою пріоритету поділеної заявки.\n4. Інші вимоги до поділу заявки визначаються правилами, встановленими відповідно до цього Закону центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Реєстрація",
      "content": "1. На підставі рішення про державну реєстрацію промислового зразка та за наявності документа про сплату державного мита за реєстрацію промислового зразка і сплаченого збору за публікацію відомостей про державну реєстрацію промислового зразка НОІВ здійснює державну реєстрацію промислового зразка шляхом внесення до Реєстру відповідних відомостей. Зазначені мита і збір сплачуються після надходження до заявника рішення про державну реєстрацію промислового зразка. Порядок ведення Реєстру і склад відомостей, що містяться в Реєстрі, визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nДержавна реєстрація промислового зразка здійснюється під відповідальність його власника за відповідність промислового зразка критеріям охороноздатності.\nЯкщо протягом трьох місяців від дати надходження до заявника рішення про державну реєстрацію промислового зразка документ про сплату державного мита за реєстрацію промислового зразка і збір за публікацію відомостей про державну реєстрацію промислового зразка в розмірі та порядку, визначених законодавством, до НОІВ не надійшли, державна реєстрація не здійснюється, а заявка вважається відкликаною.\nСтрок надходження документа про сплату державного мита за реєстрацію промислового зразка та сплату збору за публікацію відомостей про державну реєстрацію промислового зразка подовжується, але не більш як на шість місяців, якщо до спливу зазначеного строку буде подано відповідне клопотання та сплачено збір за його подання. Якщо строк надходження документа про сплату державного мита за реєстрацію промислового зразка та сплату збору за публікацію відомостей про державну реєстрацію промислового зразка пропущений, права заявника щодо заявки відновлюються у разі подання протягом шести місяців від спливу зазначеного строку відповідного клопотання разом із документом про сплату державного мита за реєстрацію промислового зразка та сплату збору за подання зазначеного клопотання і збору за публікацію відомостей про державну реєстрацію промислового зразка.\n2. Після внесення до Реєстру відомостей будь-яка особа має право ознайомитися з ними у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, та одержати відповідно до свого клопотання виписку з Реєстру щодо відомостей про промисловий зразок, за умови сплати збору за подання такого клопотання.\n3. Помилки у внесених до Реєстру відомостях виправляються за ініціативою власника промислового зразка або НОІВ.\nДо Реєстру за ініціативою власника промислового зразка можуть бути внесені зміни згідно із встановленим переліком можливих змін. За внесення до Реєстру змін щодо свідоцтва сплачується збір."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Публікація",
      "content": "1. Одночасно з державною реєстрацією промислового зразка НОІВ здійснює публікацію в Бюлетені відомостей про державну реєстрацію промислового зразка, визначених в установленому порядку.\n/-{Зміни до пункту 1 статті 17 див. в Законі № 703-IX від 16.06.2020 }-/\n2. Після публікації відомостей про державну реєстрацію промислового зразка будь-яка особа має право ознайомитися з матеріалами заявки в установленому порядку. За ознайомлення з матеріалами заявки сплачується збір."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Видача свідоцтва",
      "content": "1. Видача свідоцтва здійснюється НОІВ в місячний строк з дня державної реєстрації промислового зразка. Свідоцтво видається особі, яка має право на реєстрацію промислового зразка. Якщо право на реєстрацію промислового зразка мають кілька осіб, їм видається одне свідоцтво.\n2. Форма свідоцтва і зміст зазначених у ньому відомостей визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n3. До виданого свідоцтва на вимогу його власника НОІВ вносить виправлення очевидних помилок з наступним повідомленням про це в Бюлетені.\n4. У випадку втрати чи зіпсування свідоцтва його власнику видається дублікат свідоцтва у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За видачу дубліката свідоцтва сплачується збір."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Оскарження рішення за заявкою",
      "content": "1. Заявник може оскаржити рішення НОІВ за заявкою у судовому порядку, а також до Апеляційної палати протягом двох місяців від дати одержання рішення НОІВ чи копій матеріалів, затребуваних відповідно до пункту 3 статті 14 цього Закону.\n3. Право оскаржити рішення НОІВ до Апеляційної палати втрачається у разі сплати державного мита за реєстрацію промислового зразка.\n4. Оскарження рішення НОІВ до Апеляційної палати здійснюється шляхом подання заперечення проти рішення у порядку, встановленому цим Законом та на його основі регламентом Апеляційної палати , затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. За подання заперечення сплачується збір. Якщо збір не сплачено у строк, зазначений у пункті 1 цієї статті, заперечення вважається неподаним, про що заявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та документа про сплату збору за подання заперечення діловодство за заявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення НОІВ за заявкою розглядається згідно з регламентом Апеляційної палати, протягом двох місяців від дати одержання заперечення та документа про сплату збору за подання заперечення, в межах мотивів, викладених заявником у запереченні та під час його розгляду. Строк розгляду заперечення продовжується за ініціативою заявника, але не більше ніж на два місяці, якщо до його спливу буде подано відповідне клопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата приймає мотивоване рішення, що затверджується наказом НОІВ та надсилається заявнику.\nУ разі задоволення заперечення повністю або частково збір за подання заперечення підлягає поверненню у розмірі 50 відсотків установленого збору за подання заперечення.\n9. Заявник може оскаржити затверджене НОІВ рішення Апеляційної палати у судовому порядку протягом двох місяців від дати одержання рішення.\n10. Після затвердження рішення Апеляційної палати НОІВ оприлюднює на своєму офіційному веб-сайті визначені нею відомості про таке рішення."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права, що випливають з державної реєстрації промислового зразка, та права, що надаються на незареєстрований промисловий зразок",
      "content": "1. Права на зареєстрований промисловий зразок діють від дати, що настає за датою державної реєстрації промислового зразка, за умови сплати збору за підтримання їх чинності.\n2. Власник промислового зразка має виключне право використовувати промисловий зразок за своїм розсудом, якщо таке використання не порушує прав інших осіб.\nВзаємовідносини під час використання промислового зразка, права на який належать кільком особам, визначаються укладеним між ними договором. У разі відсутності такого договору кожний із власників може використовувати промисловий зразок на свій розсуд, але жоден з них не має права надавати дозвіл (видавати ліцензію) на використання промислового зразка та передавати майнові права на промисловий зразок іншій особі без згоди решти власників промислового зразка.\nВикористанням зареєстрованого промислового зразка визнається виготовлення виробу із застосуванням зареєстрованого промислового зразка, застосування такого виробу, пропонування для продажу, в тому числі через Інтернет, продаж, імпорт (ввезення), експорт (вивезення) та інше введення його в цивільний оборот або зберігання такого виробу в зазначених цілях.\nВиріб визнається виготовленим із застосуванням зареєстрованого промислового зразка, якщо зовнішній вигляд такого виробу або його частини справляє на поінформованого користувача таке саме загальне враження, як і промисловий зразок, що охороняється.\n3. Власник зареєстрованого промислового зразка має право забороняти іншим особам використовувати промисловий зразок без його дозволу, за винятком випадків, коли таке використання не визнається згідно з цим Законом порушенням прав на промисловий зразок.\n4. Власник зареєстрованого промислового зразка може передавати на підставі договору майнові права інтелектуальної власності на промисловий зразок будь-якій особі, яка стає правонаступником власника.\n5. Власник зареєстрованого промислового зразка має право надати будь-якій особі дозвіл (видати ліцензію) на використання промислового зразка на підставі ліцензійного договору.\n6. Договір про передачу права власності на промисловий зразок і ліцензійний договір вважаються дійсними, якщо вони укладені у письмовій формі і підписані сторонами.\nСторона договору має право на інформування невизначеного кола осіб про передачу права власності на промисловий зразок або видачу ліцензії на використання промислового зразка. Таке інформування здійснюється шляхом публікації в офіційному бюлетені відомостей в обсязі та порядку, встановлених НОІВ, з одночасним внесенням їх до Реєстру.\nЗа опублікування зазначених відомостей та запропонованих стороною договору змін до відомостей про видачу ліцензії сплачуються збори.\n7. Власник зареєстрованого промислового зразка має право подати до НОІВ для офіційного опублікування заяву про надання будь-якій особі дозволу на використання зареєстрованого промислового зразка. У такому разі річний збір за підтримання чинності прав на промисловий зразок зменшується на 50 відсотків починаючи з року, що настає за роком публікації такої заяви.\nОсоба, яка виявила бажання скористатися зазначеним дозволом, зобов’язана укласти з власником зареєстрованого промислового зразка договір про платежі. Спори, що виникають під час укладання та виконання цього договору, розв’язуються у судовому порядку.\nЯкщо жодна особа не заявила власнику зареєстрованого промислового зразка про свої наміри щодо використання промислового зразка, він може подати до НОІВ письмове клопотання про відкликання своєї заяви. У цьому разі річний збір за підтримання чинності прав на промисловий зразок сплачується у повному розмірі починаючи з року, наступного за роком публікації такого клопотання.\n8. Права, що випливають з державної реєстрації промислового зразка, не зачіпають будь-які інші особисті немайнові чи майнові права автора промислового зразка, що регулюються законодавством України.\n9. Власник незареєстрованого промислового зразка, доведеного до загального відома, має право забороняти його копіювання та використання промислового зразка у спосіб, передбачений абзацом третім пункту 2 статті 20 цього Закону, за умови, що таке використання є наслідком копіювання незареєстрованого промислового зразка.\nПромисловий зразок не вважається результатом копіювання, якщо його створено самостійною творчою працею автора, стосовно якого можна вважати, що він не був ознайомлений з промисловим зразком, доведеним до загального відома власником незареєстрованого промислового зразка."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Дії, які не визнаються порушенням прав",
      "content": "1. Будь-яка особа, яка до дати подання до НОІВ заявки або, якщо заявлено пріоритет, до дати її пріоритету в інтересах своєї діяльності добросовісно використала в Україні заявлений промисловий зразок чи здійснила значну і серйозну підготовку для такого використання, зберігає право на безоплатне продовження цього використання або на використання промислового зразка, як це передбачалося зазначеною підготовкою (право попереднього користувача).\nПраво попереднього користувача може передаватися або переходити до іншої особи тільки разом з підприємством чи діловою практикою або тією частиною підприємства чи ділової практики, в яких було використано заявлений промисловий зразок чи здійснено значну і серйозну підготовку для такого використання.\n2. Не визнається порушенням прав використання зареєстрованого промислового зразка:\nв конструкції чи при експлуатації транспортного засобу іноземної держави, який тимчасово або випадково знаходиться у водах, повітряному просторі чи на території України, за умови, що промисловий зразок використовується виключно для потреб зазначеного засобу, а також операції щодо імпорту запчастин та комплектуючих для ремонту зазначеного засобу та виконання ремонтних робіт на ньому;\nбез комерційної мети;\nз науковою метою або в порядку експерименту;\nз метою ілюстрації або з навчальною метою за умови зазначення джерела інформації та за умови, що такі дії не суперечать торговим та іншим чесним звичаям у господарській діяльності і не завдають шкоди звичайному використанню промислового зразка;\nза надзвичайних обставин (стихійне лихо, катастрофа, епідемія тощо) з повідомленням про таке використання власника промислового зразка одразу як це стане практично можливим та виплатою йому відповідної компенсації.\n3. Не визнається порушенням прав на промисловий зразок, введення в цивільний оборот виробу, виготовленого із застосуванням зареєстрованого промислового зразка, після введення цього виробу в цивільний оборот власником промислового зразка чи з його спеціального дозволу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Обов’язки власника зареєстрованого промислового зразка",
      "content": "1. Власник зареєстрованого промислового зразка повинен добросовісно користуватися належними йому правами.\n2. Якщо промисловий зразок не використовується або недостатньо використовується в Україні протягом трьох років починаючи від дати державної реєстрації промислового зразка або від дати, коли використання промислового зразка було припинено, то будь-яка особа, яка має бажання і виявляє готовність використовувати промисловий зразок, у разі відмови власника зареєстрованого промислового зразка від укладення ліцензійного договору може звернутися до суду із заявою про надання їй дозволу на використання промислового зразка.\n3. Якщо власник зареєстрованого промислового зразка не доведе, що факт невикористання чи недостатнього використання промислового зразка зумовлений поважними причинами, суд виносить рішення про надання заінтересованій особі дозволу на використання зареєстрованого промислового зразка з визначенням обсягу його використання, строку дії дозволу, розміру та порядку виплати винагороди власнику зареєстрованого промислового зразка."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Припинення строку дії державної реєстрації",
      "content": "1. Власник зареєстрованого промислового зразка у будь-який час може відмовитися від прав на такий промисловий зразок повністю або частково на підставі заяви, поданої до НОІВ. Зазначена відмова набирає чинності від дати внесення відповідних відомостей до Реєстру. Одночасно НОІВ здійснює публікацію в Бюлетені відомостей про таку відмову.\n2. Строк дії державної реєстрації промислового зразка припиняється у разі несплати у встановлений строк річного збору за підтримання чинності прав на промисловий зразок.\nРічний збір за підтримання чинності прав на промисловий зразок сплачується за кожний рік чинності прав на промисловий зразок починаючи від дати подання заявки. Перша сплата зазначеного збору здійснюється одночасно із сплатою збору за публікацію відомостей про державну реєстрацію промислового зразка. Сплата річного збору за кожний наступний рік здійснюється до кінця поточного року, за умови сплати збору протягом шести останніх його місяців.\nРічний збір за підтримання чинності прав на промисловий зразок може бути сплачено протягом шести місяців після встановленого строку. У такому разі розмір річного збору збільшується на 50 відсотків.\nКлопотання про продовження строку чинності прав на промисловий зразок та збір за його подання подаються до НОІВ не пізніше, ніж за шість місяців до спливу строку дії державної реєстрації або спливу подовженого строку.\nСтрок дії державної реєстрації промислового зразка припиняється з першого дня року, за який не сплачено збір."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Визнання прав на промисловий зразок недійсними у судовому порядку",
      "content": "1. Права на зареєстрований промисловий зразок можуть бути визнані у судовому порядку недійсними повністю або частково щодо окремих варіантів промислових зразків, зазначених у свідоцтві, у разі:\nневідповідності промислового зразка умовам надання правової охорони, визначеним цим Законом;\nнаявності у зображенні промислового зразка ознак, що не були передбачені поданою заявкою;\nздійснення державної реєстрації промислового зразка з порушенням прав інших осіб.\n2. Позовна заява заінтересованої особи про визнання прав на промисловий зразок недійсними може бути подана до суду протягом усього строку чинності майнових прав на промисловий зразок та після припинення їх чинності.\n3. У разі визнання прав на промисловий зразок недійсними НОІВ публікує відповідне повідомлення в Бюлетені.\n4. Права на промисловий зразок, визнані недійсними, вважаються такими, що не набрали чинності, від дати державної реєстрації промислового зразка.\n5. Якщо права на промисловий зразок визнані недійсними в установленому законом порядку і встановлено, що заявка була подана з порушенням прав інших осіб, суд може постановити рішення про відшкодування власником свідоцтва шкоди особі, якій завдано шкоду діями на підставі реєстрації такого промислового зразка."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Визнання прав на промисловий зразок недійсними Апеляційною палатою",
      "content": "1. Будь-яка особа може подати до Апеляційної палати обґрунтовану заяву про визнання прав на промисловий зразок недійсними повністю або частково на підставі невідповідності промислового зразка умовам надання правової охорони, визначеним цим Законом. За дорученням заявника заяву може бути подано через представника у справах інтелектуальної власності або іншу довірену особу.\n2. Заява про визнання прав на промисловий зразок недійсними може бути подана протягом усього строку чинності майнових прав на промисловий зразок та після припинення їх чинності. За подання заяви сплачується збір. Заява вважається поданою в разі надходження збору на рахунок НОІВ.\n3. Сторонами розгляду справи про визнання прав на промисловий зразок недійсними в Апеляційній палаті є особа, яка подала заяву про визнання прав на промисловий зразок недійсними, та власник промислового зразка.\n4. Сторони мають рівні права щодо подання доказів, їх дослідження та доведення перед Апеляційною палатою їх переконливості.\n5. Кожна сторона повинна довести ті обставини, на які вона посилається як на підставу своїх вимог або заперечень.\n6. Вимоги до заяви про визнання прав на промисловий зразок недійсними, умови та порядок її розгляду визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\n7. Заява про визнання прав на промисловий зразок недійсними розглядається згідно з регламентом Апеляційної палати протягом трьох місяців від дати одержання Апеляційною палатою заяви, за умови наявності сплаченого збору за її подання.\n8. За результатами розгляду заяви Апеляційна палата приймає мотивоване рішення, що затверджується наказом НОІВ та надсилається сторонам.\n9. Сторони можуть оскаржити затверджене НОІВ рішення Апеляційної палати у судовому порядку протягом двох місяців від дати одержання рішення.\n10. Рішення Апеляційної палати набирає чинності з дня затвердження наказом НОІВ та підлягає оприлюдненню в повному обсязі на офіційному веб-сайті НОІВ.\nУ разі визнання прав на промисловий зразок недійсними НОІВ публікує відповідне повідомлення в Бюлетені.\n11. Права на промисловий зразок, визнані недійсними, вважаються такими, що не набрали чинності, від дати державної реєстрації промислового зразка.\n12. Не може бути зареєстровано повторно промисловий зразок, визнаний судом або Апеляційною палатою таким, що не відповідає умовам надання правової охорони, визначеним цим Законом, або таким, що порушує права інших осіб."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порушення прав власника зареєстрованого або незареєстрованого промислового зразка",
      "content": "1. Будь-яке посягання на права власника зареєстрованого промислового зразка, передбачені частиною другою статті 20 цього Закону, або будь-яке посягання на права власника незареєстрованого промислового зразка, передбачені частиною дев’ятою статті 20 цього Закону, вважаються порушенням прав власника зареєстрованого або незареєстрованого промислового зразка відповідно, що тягне за собою відповідальність згідно із законодавством.\n2. На вимогу власника зареєстрованого або незареєстрованого промислового зразка таке порушення повинно бути припинено, а порушник зобов’язаний відшкодувати власнику зареєстрованого або незареєстрованого промислового зразка завдану майнову шкоду шляхом відшкодування збитків чи виплати компенсації та/або завдану немайнову (моральну) шкоду.\nРозмір відшкодування збитків визначається судом з урахуванням упущеної вигоди або доходу, отриманого порушником внаслідок порушення ним прав власника зареєстрованого або незареєстрованого промислового зразка.\nРозмір компенсації визначається судом на підставі обсягу порушення, вини порушника та інших обставин, що мають істотне значення. При цьому розмір компенсації не може бути меншим ніж розмір винагороди, яка була б сплачена за надання дозволу на використання прав на зареєстрований або незареєстрований промисловий зразок, щодо якого виник спір. У разі якщо порушення прав на зареєстрований або незареєстрований промисловий зразок відбулося ненавмисно і без недбалості, розмір компенсації дорівнює розміру винагороди, яка була б сплачена за надання такого дозволу.\nСтягнення компенсації застосовується судом замість відшкодування збитків на розсуд власника зареєстрованого промислового зразка.\nВимагати поновлення порушених прав власника зареєстрованого промислового зразка може за його згодою також особа, яка придбала ліцензію."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Способи захисту прав",
      "content": "1. Захист прав на промисловий зразок здійснюється у судовому та іншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що виникають у зв’язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв’язують, зокрема, спори про:\nавторство на промисловий зразок;\nвстановлення факту використання промислового зразка;\nвстановлення власника промислового зразка;\nпорушення прав власника промислового зразка;\nправо попереднього користування;\nкомпенсації."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Державне мито і збори",
      "content": "Розмір та порядок сплати державного мита за реєстрацію промислових зразків визначаються законодавством.\nКошти, одержані від сплати державного мита за реєстрацію промислових зразків, зараховуються до бюджетів у порядку, встановленому Бюджетним кодексом України .\nРозмір передбачених цим Законом зборів, строки і порядок їх сплати визначаються Кабінетом Міністрів України.\nПередбачені цим Законом сплачуються на поточні рахунки НОІВ.\nНадходження від передбачених цим Законом зборів мають цільове призначення і використовуються виключно для забезпечення розвитку та функціонування державної системи правової охорони інтелектуальної власності, зокрема на виконання завдань, визначених цим Законом, іншими нормативно-правовими актами у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Реєстрація промислового зразка в іноземних державах",
      "content": "1. Будь-яка особа має право зареєструвати промисловий зразок в іноземних державах.\n2 -1 . Заявка на міжнародну реєстрацію, що подається відповідно до Гаазької угоди про міжнародну реєстрацію промислових зразків , надсилається заявником безпосередньо до Міжнародного бюро ВОІВ.\n3. Витрати, пов’язані з реєстрацією промислового зразка в іноземних державах, несе заявник чи за його згодою інша особа."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Державне стимулювання створення та використання промислових зразків",
      "content": "Держава стимулює створення і використання промислових зразків, встановлює авторам і особам, які використовують їх, пільгові умови оподаткування та кредитування, надає їм інші пільги відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Обмеження доступу фізичних та юридичних осіб до відомостей Реєстру",
      "content": "1. Доступ фізичних та юридичних осіб до відомостей Реєстру, пов’язаних із забезпеченням національної безпеки і оборони, може бути обмежено протягом дії воєнного стану в Україні, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року після його припинення чи скасування за заявою уповноваженого державного органу в порядку, визначеному Кабінетом Міністрів України.\n2. На підставі письмового запиту уповноваженого державного органу та/або правоохоронного органу, визначених Кабінетом Міністрів України, у зв’язку із здійсненням ними повноважень, визначених законом, НОІВ надає відомості з Реєстру щодо промислових зразків, пов’язаних із забезпеченням національної безпеки і оборони, доступ до яких обмежено відповідно до частини першої цієї статті.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}