{
  "id": "ua-law-3694-12",
  "type": "statute",
  "title": "Закон України (3694-12)",
  "title_en": "",
  "short_name": "3694-12",
  "status": "in_force",
  "issued_date": "1993-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3694-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Стаття 161. Заходи щодо охорони праці",
      "content": "Власник або уповноважений ним орган розробляє за участю\nпрофесійних спілок і реалізує комплексні заходи щодо охорони\nпраці відповідно до Закону України \"Про охорону праці\"\n( 2694-12 ). План заходів щодо охорони праці включається до\nколективного договору\".\n10. У частині другій статті 162 слова \"або угодах по охороні\nпраці, які укладаються між власником або уповноваженим ним органом\nі профспілковим комітетом підприємства, установи, організації\"\nвиключити.\n11. Статтю 163 викласти у такій редакції:\n\" Стаття 163. Видача спеціального одягу та інших\nзасобів індивідуального захисту\nНа роботах із шкідливими і небезпечними умовами праці, а\nтакож роботах, пов'язаних із забрудненням або здійснюваних у\nнесприятливих температурних умовах, працівникам видаються\nбезплатно за встановленими нормами спеціальний одяг, спеціальне\nвзуття та інші засоби індивідуального захисту.\nВласник або уповноважений ним орган зобов'язаний організувати\nкомплектування та утримання засобів індивідуального захисту\nвідповідно до нормативних актів про охорону праці\".\n12. Частину другу статті 164 викласти у такій редакції:\n\"Власник або уповноважений ним орган повинен компенсувати\nпрацівникові витрати на придбання спецодягу та інших засобів\nіндивідуального захисту, якщо встановлений нормами строк видачі\nцих засобів порушено і працівник був змушений придбати їх за\nвласні кошти. У разі дострокового зносу цих засобів не з вини\nпрацівника власник або уповноважений ним орган зобов'язаний\nзамінити їх за свій рахунок\".\n13. Статтю 169 викласти у такій редакції:\n\" Стаття 169. Обов'язкові медичні огляди працівників\nпевних категорій\nВласник або уповноважений ним орган зобов'язаний за свої\nкошти організувати проведення попереднього (при прийнятті на\nроботу) і періодичних (протягом трудової діяльності) медичних\nоглядів працівників, зайнятих на важких роботах, роботах із\nшкідливими чи небезпечними умовами праці або таких, де є потреба у\nпрофесійному доборі, а також щорічного обов'язкового медичного\nогляду осіб віком до 21 року.\nПерелік професій, працівники яких підлягають медичному\nоглядові, термін і порядок його проведення встановлюються\nМіністерством охорони здоров'я України за погодженням із Державним\nкомітетом України по нагляду за охороною праці\".\n14. У статті 170 слова \"Союзу РСР і\" виключити.\n15. Статтю 171 викласти у такій редакції:\n\" Стаття 171. Обов'язки власника або уповноваженого ним\nоргану щодо розслідування та обліку\nнещасних випадків, професійних захворювань\nі аварій на виробництві\nВласник або уповноважений ним орган повинен проводити\nрозслідування та вести облік нещасних випадків, професійних\nзахворювань і аварій на виробництві відповідно до порядку,\nвстановленого Кабінетом Міністрів України\".\n16. Частину першу статті 172 викласти у такій редакції:\n\"У випадках, передбачених законодавством, на власника або\nуповноважений ним орган покладається обов'язок організувати\nнавчання, перекваліфікацію і працевлаштування інвалідів відповідно\nдо медичних рекомендацій, встановити на їх прохання неповний\nробочий день або неповний робочий тиждень та створити пільгові\nумови праці\".\n17. Статтю 173 викласти у такій редакції:\n\" Стаття 173. Відшкодування власником або уповноваженим\nним органом шкоди працівникам у разі\nушкодження їх здоров'я\nВласник або уповноважений ним орган зобов'язаний відповідно\nдо законодавства відшкодувати працівникові шкоду, заподіяну йому\nкаліцтвом або іншим ушкодженням здоров'я, пов'язаним із виконанням\nтрудових обов'язків\".\n18. Доповнити Кодекс статтею 173-1 такого змісту:\n\" Стаття 173-1. Відшкодування власником або\nуповноваженим ним органом моральної\nшкоди\nВідшкодування моральної шкоди провадиться власником або\nуповноваженим ним органом, якщо небезпечні або шкідливі умови\nпраці призвели до моральної втрати потерпілого, порушили його\nнормальні життєві зв'язки і вимагають від нього додаткових зусиль\nдля організації свого життя.\nПорядок відшкодування моральної шкоди визначається\nзаконодавством\".\n19. Статтю 174 викласти у такій редакції:\n\" Стаття 174. Роботи, на яких забороняється застосування\nпраці жінок\nЗабороняється застосування праці жінок на важких роботах і на\nроботах із шкідливими або небезпечними умовами праці, а також на\nпідземних роботах, крім деяких підземних робіт (нефізичних робіт\nабо робіт по санітарному та побутовому обслуговуванню).\nЗабороняється також залучення жінок до підіймання і\nпереміщення речей, маса яких перевищує встановлені для них\nграничні норми.\nПерелік важких робіт та робіт із шкідливими і небезпечними\nумовами праці, на яких забороняється застосування праці жінок, а\nтакож граничні норми підіймання і переміщення важких речей жінками\nзатверджуються Міністерством охорони здоров'я України за\nпогодженням із Державним комітетом України по нагляду за охороною\nпраці\".\n20. Статтю 175 доповнити частинами другою і третьою такого\nзмісту:\n\"Перелік цих галузей і видів робіт із зазначенням\nмаксимальних термінів застосування праці жінок у нічний час\nзатверджується Кабінетом Міністрів України.\nЗазначені у частині першій цієї статті обмеження не\nпоширюються на жінок, які працюють на підприємствах, де зайняті\nлише члени однієї сім'ї\".\n21. Частини другу і третю статті 190 викласти у такій\nредакції:\n\"Забороняється також залучати осіб молодше вісімнадцяти років\nдо підіймання і переміщення речей, маса яких перевищує встановлені\nдля них граничні норми.\nПерелік важких робіт і робіт із шкідливими і небезпечними\nумовами праці, а також граничні норми підіймання і переміщення\nважких речей особами молодше вісімнадцяти років затверджуються\nМіністерством охорони здоров'я України за погодженням із Державним\nкомітетом України по нагляду за охороною праці\".\n22. Статтю 191 викласти у такій редакції:\n\" Стаття 191. Медичні огляди осіб молодше вісімнадцяти\nроків\nУсі особи молодше вісімнадцяти років приймаються на роботу\nлише після попереднього медичного огляду і в подальшому, до\nдосягнення 21 року, щороку підлягають обов'язковому медичному\nоглядові\".\n23. Статтю 192 викласти у такій редакції:\n\" Стаття 192. Заборона залучати працівників молодше\nвісімнадцяти років до нічних, надурочних\nробіт і робіт у вихідні дні\nЗабороняється залучати працівників молодше вісімнадцяти років\nдо нічних, надурочних робіт і робіт у вихідні дні\".\n24. Частину четверту статті 244 викласти у такій редакції:\n\"Професійні спілки здійснюють контроль за додержанням\nзаконодавства про працю і нормативних актів про охорону праці,\nконтролюють житлово-побутове обслуговування працівників\".\nЧастину шосту статті 244 виключити.\n25. Доповнити Кодекс статтею 258-1 такого змісту:\n\" Стаття 258-1. Соціальне страхування від нещасних\nвипадків і професійних захворювань\nУсі працівники підлягають обов'язковому соціальному\nстрахуванню власником або уповноваженим ним органом від нещасних\nвипадків і професійних захворювань. Страхування здійснюється в\nпорядку і на умовах, що визначаються законодавством і колективним\nдоговором (угодою, трудовим договором)\".\n26. Статтю 259 викласти у такій редакції:\n\" Стаття 259. Орган нагляду і контролю за додержанням\nзаконодавства про працю\nНагляд і контроль за додержанням законодавства про працю\nздійснюють спеціально уповноважені на те органи та інспекції, які\nне залежать у своїй діяльності від власника або уповноваженого ним\nоргану.\nЦентральні органи державної виконавчої влади здійснюють\nконтроль за додержанням законодавства про працю на підприємствах,\nв установах і організаціях, що перебувають у їх функціональному\nпідпорядкуванні.\nВищий нагляд за додержанням і правильним застосуванням\nзаконів про працю здійснюється Генеральним прокурором України і\nпідпорядкованими йому прокурорами\".\n27. Статтю 260 викласти у такій редакції:\n\" Стаття 260. Державний нагляд за охороною праці\nДержавний нагляд за додержанням законодавчих та інших\nнормативних актів про охорону праці здійснюють:\nДержавний комітет України по нагляду за охороною праці;\nДержавний комітет України з ядерної та радіаційної безпеки;\nоргани державного пожежного нагляду управління пожежної\nохорони Міністерства внутрішніх справ України;\nоргани та заклади санітарно-епідеміологічної служби\nМіністерства охорони здоров'я України\".\n28. Статті 261, 262 виключити.\n29. Статтю 263 викласти у такій редакції:\n\" Стаття 263. Повноваження місцевих державних\nадміністрацій та Рад народних депутатів\nу галузі охорони праці\nМісцеві державні адміністрації і Ради народних депутатів у\nмежах відповідної території:\nзабезпечують реалізацію державної політики в галузі охорони\nпраці;\nформують за участю профспілок програми заходів з питань\nбезпеки, гігієни праці і виробничого середовища, що мають\nміжгалузеве значення;\nздійснюють контроль за додержанням нормативних актів про\nохорону праці\".\n30. Статтю 264 виключити.\n31. Статтю 265 викласти у такій редакції:\n\" Стаття 265. Відповідальність за порушення\nзаконодавства про працю\nОсоби, винні в порушенні законодавства про працю, несуть\nвідповідальність згідно з чинним законодавством\"."
    }
  ],
  "definitions": []
}