{
  "id": "ua-law-3691-12",
  "type": "statute",
  "title": "Закон України (3691-12)",
  "title_en": "",
  "short_name": "3691-12",
  "status": "in_force",
  "issued_date": "1993-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3691-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nплемінна справа - система зоотехнічних, селекційних та організаційно-господарських заходів, спрямованих на поліпшення племінних і продуктивних якостей тварин;\nплемінні (генетичні) ресурси - тварини, сперма, ембріони, яйцеклітини, які мають племінну (генетичну) цінність;\nідентифікація тварин - їх нумерація, присвоєння кличок, фотографування тощо, що забезпечує можливість формування інформації про кожну тварину зокрема та встановлення відповідності цієї інформації даній тварині;\nідентифікація сперми - нанесення на упаковку, в яку розфасована спермодоза, ідентифікаційного номера, клички та породи плідника, дати виробництва спермопродукції та інформації про виробника;\nполіпшуюча порода - порода, яка використовується для поліпшення племінних і продуктивних якостей тварин інших порід та виведення нових порід, порідних типів, ліній, родин;\nгенофондне стадо - чистопородна група тварин, виділена для збереження та відтворення генофонду породи;\nплемінна тварина - чистопородна тварина; або\nтварина, одержана за затвердженою програмою породного вдосконалення, що зареєстрована в державних книгах племінних тварин, має племінну (генетичну) цінність і може використовуватися в селекційному процесі відповідно до програм селекції; або\nгібридна племінна свиня, одержана способом навмисного схрещування племінних свиней різних порід, зареєстрованих у державних книгах племінних тварин або способом навмисного схрещування племінних свиней і свиней, одержаних внаслідок навмисного схрещування племінних свиней різних порід, відповідно до програм селекції;\nнеплемінна тварина - тварина, що не має даних про походження відповідно до вимог племінного обліку;\nсертифікат племінних (генетичних) ресурсів - документ встановленої форми про походження, продуктивність, тип та інші якості тварин, сперми, ембріонів, яйцеклітин, складений на основі даних офіційного обліку продуктивності, офіційної оцінки за типом, що видається власникам племінних (генетичних) ресурсів і гібридних племінних свиней;\nплемінна (генетична) цінність - цінність племінних тварин згідно з даними їх фактично визначеного або передбаченого впливу на якість потомків;\nселекційне досягнення - створена в результаті цілеспрямованої творчої діяльності група племінних тварин (порода, породний тип, лінія, родина тощо), що має нові генетичні ознаки, які стійко передає потомству, та за показниками продуктивності перевищує попередні типи тварин;\nплемінний облік - визначення та внесення до інформаційних баз даних (автоматизованих систем документів з племінної справи) суб'єктами племінної справи у тваринництві даних про походження, продуктивність, тип та інші якості тварин з метою ведення племінної справи у тваринництві;\nофіційний облік продуктивності - облік продуктивності тварин, що ведеться державними контролерами-асистентами та підтверджується відповідними організаціями, які здійснюють дослідження якісних показників одержаної продукції;\nофіційна оцінка за типом - оцінка у балах типу тварин та їх класифікація, проведена експертами-бонітерами;\nгенетична експертиза походження та аномалій тварин - ідентифікація тварин лабораторними методами з метою здійснення контролю за достовірністю їх походження та виявлення генетичних аномалій;\nстатус - певний стан (рівень) ведення селекційно-племінної роботи суб'єктами племінної справи у тваринництві;\nапробація - комісійна оцінка селекційних досягнень у тваринництві;\nбонітування - комплексна оцінка племінних та підконтрольних тварин за племінними та продуктивними якостями і типом тварин;\nпідконтрольна тварина - неплемінна тварина, походження якої визначене за результатами генетичної експертизи походження та аномалій тварин, за продуктивністю якої здійснюється контроль і яка може використовуватися у селекційному процесі відповідно до програм селекції."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про племінну справу у тваринництві",
      "content": "Законодавство України про племінну справу у тваринництві складається з цього Закону та інших нормативно-правових актів, виданих відповідно до нього."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Цей Закон регулює відносини в галузі племінної справи у тваринництві, визначає права та обов'язки власників і споживачів племінних (генетичних) ресурсів, встановлює вимоги до якості та порядку використання цих ресурсів, визначає систему селекції та основи державного контролю за дотриманням законодавства про племінну справу у тваринництві, а також порядок фінансування племінної справи у тваринництві."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти племінної справи у тваринництві",
      "content": "Об'єктами племінної справи у тваринництві є велика рогата худоба, свині, вівці, кози, коні, птиця, риба, бджоли, шовкопряди, хутрові звірі та кролі, яких розводять з метою одержання від них певної продукції (далі - тварини)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти племінної справи у тваринництві",
      "content": "Суб'єктами племінної справи у тваринництві є:\nвласники племінних (генетичних) ресурсів;\nпідприємства, установи та організації незалежно від форми власності та фізичні особи - суб'єкти підприємницької діяльності, які беруть участь у виробництві, збереженні, використанні, створенні, визначенні племінної цінності племінних (генетичних) ресурсів, торгівлі племінними (генетичними) ресурсами та надають послуги, пов'язані з племінною справою у тваринництві;\nвласники неплемінних тварин - споживачі племінних (генетичних) ресурсів та замовники послуг з племінної справи у тваринництві."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Завдання племінної справи у тваринництві",
      "content": "Завданнями племінної справи у тваринництві є:\nстворення, збереження, відтворення та раціональне використання племінних (генетичних) ресурсів вищої племінної (генетичної) цінності з метою поліпшення генетичної якості тварин, підвищення економічної ефективності та конкурентоспроможності галузі;\nзабезпечення функціонування єдиної системи селекції у тваринництві, зокрема ідентифікації племінних тварин, племінного обліку, бонітування, оцінки тварин за якістю потомства та іншими ознаками, формування інформаційної бази даних з племінної справи та періодичної публікації аналітичних відомостей з племінної справи у тваринництві;\nодержання тварин з новими високими генетичними ознаками;\nефективне використання в селекційному процесі найцінніших світових племінних (генетичних) ресурсів поліпшуючих порід;\nформування власного експортного потенціалу племінних (генетичних) ресурсів;\nзбереження генофонду існуючих, локальних і зникаючих вітчизняних порід;\nзабезпечення генетичного різноманіття;\nвпровадження у виробництво науково-технічних досягнень з питань генетики, селекції і відтворення тварин;\nстворення селекційних досягнень."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права та обов'язки суб'єктів племінної справи у тваринництві",
      "content": "Суб'єкти племінної справи у тваринництві мають право:\nпровадити певні види господарської діяльності у племінній справі в тваринництві відповідно до законодавства;\nвикористовувати племінні (генетичні) ресурси, що їм належать, на виконання програм селекції;\nвикористовувати племінні (генетичні) ресурси для одержання гібридних племінних свиней в один із способів, визначених статтею 1 цього Закону.\nСуб’єкти племінної справи у тваринництві зобов’язані:\nідентифікувати тварин, що їм належать;\nвиконувати вимоги щодо державної реєстрації тварин, ведення племінного обліку, бонітування і проведення генетичної експертизи походження та аномалій тварин;\nвикористовувати для відтворення поголів’я плідників з визначеною племінною цінністю за походженням, власною продуктивністю та якістю потомства або плідників, які проходять випробування за якістю потомства.\nВизначення племінної цінності плідників за походженням, власною продуктивністю та якістю потомства здійснюють уповноважені установи (організації) та селекційні центри.\nУповноважені установи (організації) та селекційні центри визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Загальнодержавні програми селекції у тваринництві",
      "content": "Загальнодержавні програми селекції у тваринництві розробляються та здійснюються Кабінетом Міністрів України і затверджуються в установленому законом порядку. Загальнодержавні програми селекції у тваринництві розробляються на період 5-10 років і є обов'язковими для виконання всіма суб'єктами племінної справи у тваринництві."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Організація племінної справи у тваринництві",
      "content": "Суб’єкти господарювання, що здійснюють господарську діяльність у племінній справі у тваринництві, пов’язану з виробництвом, зберіганням і торгівлею племінними (генетичними) ресурсами, проведенням генетичної експертизи походження та аномалій тварин, мають право на отримання відповідного статусу суб’єкта племінної справи у тваринництві згідно із законодавством.\nСуб’єктам племінної справи у тваринництві (крім власників неплемінних тварин) присвоюється відповідний статус за результатами оцінки певного стану (рівня) ведення селекційно-племінної роботи.\nВідповідність суб’єктів племінної справи у тваринництві певному статусу визначається напрямом їхньої господарської діяльності, якістю наявних племінних (генетичних) ресурсів, рівнем ведення селекційно-племінної роботи та участю у створенні селекційних досягнень тощо.\nПорядок присвоєння відповідного статусу суб’єкта племінної справи у тваринництві визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва.\nРівень ведення селекційно-племінної роботи суб’єктів племінної справи у тваринництві, якість наявних племінних (генетичних) ресурсів, наявність селекційних досягнень визначаються за даними племінного обліку, бонітування, оцінки плідників за якістю потомства, апробації, генетичної експертизи походження та аномалій тварин.\nПорядок ведення племінного обліку, бонітування, визначення племінної цінності плідників за походженням, власною продуктивністю та якістю потомства, випробування плідників за якістю потомства, апробації, проведення генетичної експертизи походження та аномалій тварин визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимоги до племінних (генетичних) ресурсів",
      "content": "До племінних (генетичних) ресурсів встановлюються такі вимоги:\nплемінні тварини повинні бути ідентифіковані, зареєстровані у державних книгах племінних тварин, мати дані відповідно до вимог з племінного обліку, документів офіційного обліку продуктивності та офіційної оцінки за типом, походити від батьків, зареєстрованих у державних книгах племінних тварин;\nсперма має бути одержана від племінних плідників, які пройшли генетичну експертизу походження та аномалій тварин, ідентифікована, заготовлена та оброблена в умовах, передбачених технологічними вимогами, встановленими для цієї продукції, відповідати ветеринарно-санітарним вимогам і правилам, а дані про неї повинні відповідати вимогам з племінного обліку. Для відтворення використовується сперма плідників з визначеною племінною цінністю за походженням, власною продуктивністю та якістю потомства або плідників, які проходять випробування за якістю потомства;\nембріони, яйцеклітини повинні бути одержані від племінних тварин, ідентифіковані, заготовлені та оброблені в умовах, передбачених технологічними вимогами, встановленими для цієї продукції, відповідати ветеринарно-санітарним вимогам і правилам, а дані про них повинні відповідати вимогам з племінного обліку;\nплідники мають походити від племінних тварин вищої племінної (генетичної) цінності, мати результати генетичної експертизи походження та аномалій тварин, оцінюватися за походженням, власною продуктивністю та якістю отриманого від них потомства або проходити випробування за якістю потомства, а дані про них повинні відповідати вимогам з племінного обліку;\nпідконтрольні тварини повинні бути ідентифіковані, відповідати вимогам до державної реєстрації підконтрольних тварин у державних книгах племінних тварин, мати дані відповідно до вимог з племінного обліку, документів офіційного обліку продуктивності та офіційної оцінки за типом і результати генетичної експертизи походження та аномалій тварин;\nгібридні племінні свині повинні бути ідентифіковані, зареєстровані у державних книгах племінних тварин, мати дані відповідно до вимог з племінного обліку, документів офіційного обліку продуктивності та офіційної оцінки за типом, походити від батьків, зареєстрованих у державних книгах племінних тварин."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державна реєстрація суб'єктів племінної справи у тваринництві, племінних і підконтрольних тварин та селекційних досягнень у тваринництві",
      "content": "Об’єктом державної реєстрації є вітчизняні селекційні досягнення. За бажанням власника чистопородних племінних (генетичних) ресурсів або гібридних племінних свиней державній реєстрації підлягають імпортовані селекційні досягнення, ввезені на територію України для племінного використання, за умови їх відповідності вимогам, встановленим цим Законом. Державна реєстрація суб’єктів племінної справи у тваринництві, племінних, підконтрольних тварин і гібридних племінних свиней здійснюється шляхом внесення відповідних даних про тварин до державних книг племінних тварин, про суб’єктів племінної справи - до Державного реєстру суб’єктів племінної справи у тваринництві, про селекційні досягнення - до Державного реєстру селекційних досягнень у тваринництві. Державна реєстрація проводиться з метою формування інформаційних автоматизованих баз даних про племінні (генетичні) ресурси.\nПоложення про Державний реєстр суб'єктів племінної справи у тваринництві , про Державний реєстр селекційних досягнень у тваринництві та про державні книги племінних тварин за окремими видами та породами тварин затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва.\nСуб'єкти племінної справи у тваринництві мають право на безоплатний доступ до даних державних книг племінних тварин, Державного реєстру суб'єктів племінної справи у тваринництві та Державного реєстру селекційних досягнень у тваринництві у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Експорт та імпорт племінних (генетичних) ресурсів",
      "content": "Експорт та імпорт племінних (генетичних) ресурсів здійснюються у порядку, передбаченому законодавством України, за умови відповідності племінних (генетичних) ресурсів вимогам, встановленим цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Сертифікат племінних (генетичних) ресурсів",
      "content": "Власники племінних (генетичних) ресурсів мають право отримувати сертифікати племінних (генетичних) ресурсів, які є документальним підтвердженням якості та племінної цінності племінних (генетичних) ресурсів при їх придбанні, реалізації та торгівлі.\nПоложення про сертифікати племінних (генетичних) ресурсів та зразки сертифікатів племінних (генетичних) ресурсів затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Вимоги до працівників, які виконують спеціальні роботи, пов’язані з племінними (генетичними) ресурсами",
      "content": "Для виконання спеціальних робіт, пов’язаних з веденням офіційного обліку продуктивності тварин, офіційної класифікації (оцінки) за типом, отриманням, ідентифікацією, зберіганням сперми, ембріонів, яйцеклітин, штучним осіменінням маток і трансплантацією ембріонів, залучаються працівники згідно із кваліфікаційними вимогами , визначеними центральним органом виконавчої влади, що забезпечує формування державної політики у сфері тваринництва."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Органи, що здійснюють державне управління в галузі племінної справи у тваринництві",
      "content": "Державне управління в галузі племінної справи у тваринництві здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері тваринництва, центральний орган виконавчої влади, що реалізує державну політику у сфері тваринництва, центральний орган виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за племінною справою у тваринництві, Рада міністрів Автономної Республіки Крим, обласні, районні, Київська та Севастопольська міські державні адміністрації в межах повноважень, визначених цим Законом."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Повноваження Кабінету Міністрів України в галузі племінної справи у тваринництві",
      "content": "До повноважень Кабінету Міністрів України належать:\nзабезпечення проведення державної політики з племінної справи у тваринництві;\nорганізація здійснення державного контролю з племінної справи у тваринництві;\nзабезпечення розроблення і здійснення загальнодержавних програм селекції;\nвидання в межах повноважень нормативно-правових актів з питань племінної справи у тваринництві;\nдержавна підтримка розвитку племінної справи у тваринництві;\nорганізація міжнародного співробітництва з питань племінної справи у тваринництві."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері тваринництва, центрального органу виконавчої влади, що реалізує державну політику у сфері тваринництва",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері тваринництва, належать:\nнормативно-правове забезпечення у сфері тваринництва;\nзабезпечення здійснення державного контролю за племінною справою у тваринництві;\nзатвердження вимог до якості племінних (генетичних) ресурсів;\nзабезпечення проведення породовипробувань та апробації селекційних досягнень;\nзатвердження вимог і порядку визначення племінної цінності плідників за походженням, власною продуктивністю, якістю потомства та проведення випробування плідників за якістю потомства;\nсприяння розвитку ринку племінних (генетичних) ресурсів;\nрозроблення та затвердження технологічних вимог до проведення спеціальних робіт з племінної справи;\nучасть у міжнародному співробітництві з питань племінної справи у тваринництві;\nвирішення інших питань, визначених законами України та покладених на нього актами Президента України;\nзатвердження вимог і порядку визначення уповноважених установ (організацій) та селекційних центрів.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері тваринництва, належать:\nвизначення (проведення) процедури присвоєння відповідного статусу суб’єктам племінної справи у тваринництві;\nздійснення сертифікації племінних (генетичних) ресурсів; присвоєння відповідного статусу суб’єктам племінної справи у тваринництві;\nпроведення породовипробувань та апробації селекційних досягнень;\nпроведення бонітування тварин та ведення племінного обліку ;\nпроведення сертифікації племінних (генетичних) ресурсів;\nпроведення державної реєстрації суб’єктів племінної справи у тваринництві, племінних і підконтрольних тварин, гібридних племінних свиней та селекційних досягнень у тваринництві;\nведення державних книг племінних тварин, Державного реєстру суб’єктів племінної справи у тваринництві та Державного реєстру селекційних досягнень у тваринництві;\nорганізація та забезпечення функціонування єдиної системи селекції;\nорганізація проведення перепідготовки фахівців, які виконують роботи з племінної справи;\nорганізація проведення виставок, конкурсів, ярмарків та аукціонів племінних (генетичних) ресурсів;\nучасть у міжнародному співробітництві з питань племінної справи у тваринництві;\nвирішення інших питань, визначених законами України та покладених на нього актами Президента України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження Ради міністрів Автономної Республіки Крим, обласних, районних, Київської та Севастопольської міських державних адміністрацій в галузі племінної справи у тваринництві",
      "content": "До повноважень Ради міністрів Автономної Республіки Крим, обласних, районних, Київської та Севастопольської міських державних адміністрацій в галузі племінної справи у тваринництві належать:\nзатвердження регіональних програм селекції у тваринництві, забезпечення виконання зазначених програм;\nорганізація видачі сертифікатів племінних (генетичних) ресурсів;\nорганізація випробування плідників за власною продуктивністю та якістю потомства;\nсприяння розвитку ринку племінних (генетичних) ресурсів;\nпроведення перепідготовки фахівців, які виконують роботи з племінної справи;\nпроведення регіональних виставок, конкурсів, ярмарків та аукціонів племінних (генетичних) ресурсів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за племінною справою у тваринництві",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері державного нагляду (контролю) за племінною справою у тваринництві, належить:\n1) розроблення порядку проведення моніторингу здоров’я племінної худоби;\n2) здійснення контролю за:\nвиконанням вимог щодо відповідності племінних (генетичних) ресурсів установленим вимогам;\nведенням племінного обліку, бонітування, визначенням племінної цінності тварин, проведенням випробувань, апробації;\nгосподарською діяльністю у племінній справі у тваринництві, пов’язаною з виробництвом племінних (генетичних) ресурсів, збереженням племінних (генетичних) ресурсів, торгівлею племінними (генетичними) ресурсами, проведенням генетичної експертизи походження та аномалій тварин;\nдодержанням законодавства щодо виконання технологічних вимог та ветеринарно-санітарних правил при виробництві племінних (генетичних) ресурсів, установлених для племінних (генетичних) ресурсів;\n3) здійснення інших повноважень, визначених законами України та покладених на нього актами Президента України."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Посадові особи, які здійснюють державний контроль у галузі племінної справи у тваринництві",
      "content": "Здійснення державного контролю у галузі племінної справи у тваринництві покладається на Головного державного інспектора з племінної справи у тваринництві України, головних державних інспекторів з племінної справи у тваринництві в Автономній Республіці Крим, областях, державних інспекторів з племінної справи у тваринництві."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права та обов'язки державних інспекторів з племінної справи у тваринництві",
      "content": "Державні інспектори з племінної справи у тваринництві у межах своїх повноважень мають право:\nбезперешкодно відвідувати підприємства, установи та організації, незалежно від форм власності, які здійснюють діяльність, пов'язану з племінною справою у тваринництві, та отримувати від них безкоштовно необхідну інформацію з питань племінного тваринництва;\nвимагати від фізичних осіб - суб'єктів підприємницької діяльності, які здійснюють діяльність, пов'язану з племінною справою у тваринництві, виконання вимог, встановлених цим Законом;\nдавати всім юридичним особам та фізичним особам - суб'єктам підприємницької діяльності, які здійснюють діяльність, пов'язану з племінною справою у тваринництві, обов'язкові для виконання розпорядження (приписи) про усунення порушень у галузі ведення племінної справи у тваринництві;\nздійснювати державний контроль за застосуванням у сфері селекції та відтворення племінних (генетичних) ресурсів нових технологій, інструментів, обладнання, матеріалів;\nзабороняти суб'єктам племінної справи у тваринництві, у разі порушень ними вимог, встановлених цим Законом, реалізацію племінних (генетичних) ресурсів для відтворення;\nскладати протоколи про адміністративні правопорушення, пов'язані з порушенням законодавства про племінну справу у тваринництві.\nДержавні інспектори з племінної справи у тваринництві зобов'язані у разі виявлення порушень законодавства про племінну справу у тваринництві вживати невідкладних заходів до їх усунення."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Розгляд спорів, що виникають між суб'єктами племінної справи у тваринництві",
      "content": "Спори, що виникають між суб'єктами племінної справи у тваринництві, розглядаються у встановленому законом порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність за порушення законодавства про племінну справу у тваринництві",
      "content": "Відповідальність за порушення законодавства про племінну справу у тваринництві несуть особи, винні у:\nоформленні сертифікатів племінних (генетичних) ресурсів без урахування даних офіційного обліку продуктивності тварин, офіційної оцінки за типом, результатів генетичної експертизи походження та аномалій тварин, а також внесенні до документів з племінного обліку недостовірних даних;\nнедодержанні встановлених технологічних та ветеринарно-санітарних вимог і правил щодо отримання, зберігання та використання племінних (генетичних) ресурсів.\nЗаконами України може бути встановлена відповідальність і за інші порушення у галузі племінної справи у тваринництві."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Фінансування загальнодержавних програм селекції у тваринництві",
      "content": "Фінансування розроблення та виконання загальнодержавних програм селекції у тваринництві здійснюється за рахунок коштів Державного бюджету України та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Збереження племінних (генетичних) ресурсів",
      "content": "З метою збереження племінних (генетичних) ресурсів поліпшених, наявних, локальних і зникаючих видів і порід центральний орган виконавчої влади, що забезпечує формування державної політики у сфері тваринництва, забезпечує створення за рахунок коштів Державного бюджету України генофондних господарств, генофондних стад, банків сперми та ембріонів і генофондних банків шовкопрядів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Визнання селекційного досягнення винаходом",
      "content": "Селекційне досягнення в галузі племінного тваринництва визнається винаходом у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Наукове забезпечення племінної справи у тваринництві",
      "content": "Наукове забезпечення племінної справи у тваринництві здійснюють науково-дослідні установи, які розробляють основи системи селекції, селекційні програми розведення тварин, ефективні методи та технології відтворення найцінніших племінних (генетичних) ресурсів і практичні рекомендації щодо застосування науково-технічних досягнень у виробництві."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Міжнародне співробітництво з питань племінної справи у тваринництві",
      "content": "Україна здійснює міжнародне співробітництво з питань племінної справи у тваринництві в порядку, встановленому законодавством, шляхом:\nучасті в роботі міжнародних організацій з племінної справи;\nприєднання до міжнародних договорів;\nприведення у відповідність з міжнародними стандартами племінного обліку, показників обліку, його періодичності, порядку проведення аналізу отриманих даних;\nпідтримання професійних та наукових контактів;\nобміну інформацією про напрями селекції та комплексну оцінку тварин, що використовуються в селекційному процесі.\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпідготувати і подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}