{
  "id": "ua-law-3662-12",
  "type": "statute",
  "title": "Закон України (3662-12)",
  "title_en": "",
  "short_name": "3662-12",
  "status": "in_force",
  "issued_date": "1993-11-26",
  "url": "https://zakon.rada.gov.ua/laws/show/3662-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 1697-VII ( 1697-18 ) від 14.10.2014, ВВР,\n2015, N 2-3, ст.12 }\nПро внесення змін і доповнень до Закону України\n\"Про прокуратуру\"\n\n( Відомості Верховної Ради України (ВВР), 1993, N 50, ст.474 )\n( Вводиться в дію Постановою ВР\nN 3663-XII ( 3663-12 ) від 26.11.93, ВВР, 1993, N 50, ст.475 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про прокуратуру\" ( 1789-12 )\n(Відомості Верховної Ради України, 1991 р., N 53, ст.793; 1993\nр., N 22, ст.229) такі зміни і доповнення:\n1. Пункт 6 частини першої статті 5 викласти в такій редакції:\n\"6) нагляд за додержанням законів органами військового\nуправління, військовими об'єднаннями, з'єднаннями, частинами,\nпідрозділами, установами і військовими навчальними закладами та\nпосадовими особами Збройних Сил, Прикордонних військ,\nНаціональної гвардії, Управління державної охорони, Служби\nбезпеки України та інших військових формувань, дислокованих на\nтериторії України\".\n2. Частину першу статті 12 викласти в такій редакції:\n\"Прокурор розглядає заяви і скарги про порушення прав\nгромадян та юридичних осіб, крім скарг, розгляд яких віднесено до\nкомпетенції суду\".\n3. Статтю 13 викласти в такій редакції:\n\" Стаття 13. Система органів прокуратури\nСистему органів прокуратури становлять: Генеральна\nпрокуратура України, прокуратури Республіки Крим, областей, міст\nКиєва і Севастополя (на правах обласних), міські, районні,\nміжрайонні, інші прирівняні до них прокуратури, а також військові\nпрокуратури. До органів військових прокуратур належать військові\nпрокуратури регіонів і військова прокуратура Чорноморського флоту\nта Військово-Морських Сил України (на правах обласних), військові\nпрокуратури гарнізонів (на правах міських). Штатна чисельність органів прокуратури України в межах фонду\nзаробітної плати затверджується Генеральним прокурором України\".\n4. Частину другу статті 14 викласти в такій редакції:\n\"Структуру Генеральної прокуратури України та Положення про\nїї структурні підрозділи затверджує Генеральний прокурор України\".\n5. Частину другу статті 19 викласти в такій редакції:\n\"Перевірка виконання законів проводиться за заявами та\nіншими повідомленнями про порушення законності, що вимагають\nпрокурорського реагування, а за наявності приводів - також з\nвласної ініціативи прокурора. Прокуратура не підміняє органи\nвідомчого управління та контролю і не втручається у господарську\nдіяльність, якщо така діяльність не суперечить чинному\nзаконодавству\".\n6. У статті 20:\nпункт 1 частини першої викласти в такій редакції:\n\"1) безперешкодно за посвідченням, що підтверджує займану\nпосаду, входити у приміщення державних органів, органів місцевого\nта регіонального самоврядування, об'єднань громадян, підприємств,\nустанов та організацій незалежно від форм власності,\nпідпорядкованості чи приналежності, до військових частин, установ\nбез особливих перепусток, де такі запроваджено; мати доступ до\nдокументів і матеріалів, необхідних для проведення перевірки, в\nтому числі за письмовою вимогою, і таких, що містять комерційну\nчи банківську таємницю або конфіденційну інформацію. Письмово\nвимагати подання в прокуратуру для перевірки зазначених\nдокументів та матеріалів, видачі необхідних довідок, в тому числі\nщодо операцій і рахунків юридичних осіб та інших організацій, для\nвирішення питань, пов'язаних з перевіркою\";\nпункт 3 частини першої викласти в такій редакції:\n\"3) вимагати від керівників та колегіальних органів\nпроведення перевірок, ревізій діяльності підпорядкованих і\nпідконтрольних підприємств, установ, організацій та інших\nструктур незалежно від форм власності, а також виділення\nспеціалістів для проведення перевірок, відомчих і позавідомчих\nекспертиз\".\n7. Доповнити статтю 29 частиною третьою такого змісту:\n\"Здійснюючи нагляд, прокурор вживає заходів до узгодження дій\nправоохоронних органів у боротьбі із злочинністю\".\n8. Статтю 35 викласти в такій редакції:\n\" Стаття 35. Повноваження прокурора\nПрокурор може вступити у справу в будь-якій стадії процесу,\nякщо цього вимагає захист конституційних прав громадян, інтересів\nдержави та суспільства, і зобов'язаний своєчасно вжити\nпередбачених законом заходів до усунення порушень закону, хоч би\nвід кого вони виходили. Прокурор має рівні права з іншими\nучасниками судового засідання. Обсяг і межі повноважень прокурора, який бере участь у\nсудовому процесі, визначаються цим Законом та процесуальним\nзаконодавством України\".\n9. Доповнити Закон статтею 46-1 такого змісту:\n\" Стаття 46-1. Кадри органів військової прокуратури\nВійськовими прокурорами і слідчими призначаються громадяни\nУкраїни з числа офіцерів, які проходять військову службу або\nперебувають у запасі і мають вищу юридичну освіту. Військовослужбовці військових прокуратур у своїй діяльності\nкеруються Законом України \"Про прокуратуру\" ( 1789-12 ) і\nпроходять службу відповідно до Закону України \"Про загальний\nвійськовий обов'язок і військову службу\" ( 2232-12 ) та інших\nзаконодавчих актів України, якими встановлено правові та\nсоціальні гарантії, пенсійне, медичне та інші види постачання і\nзабезпечення, передбачені законодавством для осіб офіцерського\nскладу Збройних Сил України\". 10. Статтю 49 після частини третьої доповнити новою частиною\nтакого змісту:\n\"Слідчі прокуратури забезпечуються жилою площею місцевими\nорганами влади в першочерговому порядку. Їм також надається\n50-процентна знижка плати за займане ними та членами їх сімей\nжитло, комунальні послуги (водопостачання, газ, електрична та\nтеплова енергія) і користування квартирним телефоном\".\nУ зв'язку з цим частини четверту, п'яту і шосту вважати\nвідповідно частинами п'ятою, шостою та сьомою.\n11. У статті 50:\nчастину другу доповнити реченням такого змісту: \"Така ж\nвідповідальність настає в разі вчинення зазначених правопорушень\nщодо пенсіонера з числа працівників прокуратури або членів його\nсім'ї і близьких родичів у зв'язку з виконанням ним службових\nобов'язків у минулому\";\nдоповнити статтю після частини другої новою частиною такого\nзмісту:\n\"Збитки, заподіяні знищенням або пошкодженням майна\nпрокурору, слідчому чи пенсіонеру з числа прокурорсько-слідчих\nпрацівників, членам їх сімей і близьким родичам у зв'язку з\nвиконанням працівником прокуратури службових обов'язків,\nвідшкодовуються державою в повному розмірі за рахунок державного\nбюджету\";\nчастину четверту після слова \"сім'ї\" доповнити словами \"або\nутриманцям\", а після слів \"за останньою посадою\" доповнити словами\n\"і призначається пенсія у зв'язку з втратою годувальника в розмірі\nйого місячного посадового окладу\".\nУ зв'язку з доповненням статті новою частиною вважати частини\nтретю, четверту, п'яту і шосту відповідно частинами\nчетвертою, п'ятою, шостою і сьомою.\n12. Доповнити Закон статтею 50-1 такого змісту:\n\" Стаття 50-1. Пенсійне забезпечення працівників прокуратури\nПрацівники прокуратури, яким присвоєні класні чини, із стажем\nроботи в органах прокуратури 20 років і більше мають право на\nпенсійне забезпечення за вислугу років. Пенсії за вислугу років призначаються: а) слідчим працівникам незалежно від віку з вислугою не\nменше 20 років на посадах слідчого, начальника або заступника\nначальника слідчого підрозділу (відділу, частини), що\nбезпосередньо займається провадженням попереднього слідства, - у\nрозмірі 50 відсотків місячного заробітку. За кожний рік вислуги\nпонад 20 років пенсія збільшується: на слідчій роботі - на три\nвідсотки, а на будь-якій прокурорській посаді - на два відсотки\nзаробітку, з якого обчислюється пенсія; б) працівникам, які займають прокурорські посади, перелічені\nу статті 56 цього Закону, після досягнення 55 років чоловіками і\n50 років жінками з вислугою на цих посадах не менше 20 років - у\nрозмірі 50 відсотків місячного заробітку. За кожний рік вислуги\nпонад 20 років пенсія збільшується на два відсотки цього\nзаробітку; в) працівникам, зазначеним у пунктах \"а\" та \"б\" частини\nдругої цієї статті, які не мають вислуги 20 років, якщо стаж\nслужби в органах прокуратури становить не менше 12 років, після\nдосягнення чоловіками 60 років при загальному стажі роботи 25\nроків і більше, а жінками - 55 років при загальному стажі роботи\n20 років і більше - у розмірі, пропорційному кількості повних\nроків роботи на прокурорсько-слідчих посадах з розрахунку 50\nвідсотків місячного заробітку за 20 років вислуги. За кожний рік\nзагального стажу понад 25 років для чоловіків і 20 років - для\nжінок пенсія збільшується на один відсоток місячного заробітку, з\nякого вона обчислюється. Особам, які брали участь у ліквідації наслідків\nЧорнобильської катастрофи і віднесені до категорії 1, розмір\nпенсії за вислугу років збільшується на 10 відсотків, а\nвіднесеним до категорій 2, 3 і 4, - на п'ять відсотків\nвідповідного заробітку. Загальний розмір пенсії за вислугу років, обчислений згідно з\nцією статтею, не може перевищувати 75 відсотків відповідного\nзаробітку, а особам, які брали участь у ліквідації наслідків\nЧорнобильської катастрофи і віднесені до категорії 1, - 85\nвідсотків, до категорії 2, - 80 відсотків.\nДо стажу роботи, що дає право на пенсію за вислугу\nроків, зараховується: слідчим працівникам (пункт \"а\" частини другої цієї статті) -\nчас роботи в органах прокуратури, в тому числі військової\nпрокуратури, на посадах слідчого, начальника або заступника\nначальника слідчого підрозділу (відділу, частини), що\nбезпосередньо займається провадженням попереднього слідства;\nробота на зазначених посадах в органах внутрішніх справ і Служби\nбезпеки України по безпосередньому провадженню попереднього\nслідства; частково оплачувана відпустка жінкам по догляду за\nдитиною до досягнення нею трьох років; прокурорським працівникам (пункт \"б\" частини другої цієї\nстатті) - час роботи на прокурорських посадах, перелічених у\nстатті 56 цього Закону, в тому числі у військовій прокуратурі;\nслідча робота в органах прокуратури, внутрішніх справ і Служби\nбезпеки України; робота суддею; частково оплачувана відпустка\nжінкам по догляду за дитиною до досягнення нею трьох років. У заробіток для обчислення пенсій за вислугу років\nвключаються відповідні оклади за посадою, надбавки до посадових\nокладів за класні чини, вислугу років, а також інші виплати\nвідповідно до статті 66 Закону України \"Про пенсійне\nзабезпечення\" ( 1788-12 ). До пенсії за вислугу років, призначеної згідно з цією\nстаттею, встановлюються надбавки на утримання непрацездатних\nчленів сім'ї та на догляд за одиноким пенсіонером у розмірах і за\nумов, передбачених статтею 21 Закону України \"Про пенсійне\nзабезпечення\". Право на пенсію за вислугу років мають особи, зазначені у\nпунктах \"а\", \"б\", \"в\" частини другої цієї статті, які\nбезпосередньо перед зверненням за призначенням такої пенсії\nпрацювали не менше двох років на прокурорсько-слідчих посадах.\nПенсії призначаються і виплачуються після звільнення зі служби в\nорганах прокуратури. Працівникам прокуратури, які мають одночасно право на різні\nдержавні пенсії, призначається одна пенсія за їх вибором. Особи, звільнені з роботи в порядку дисциплінарного стягнення\nз позбавленням класного чину або позбавлені класного чину за\nвироком суду, після звільнення втрачають право на пенсійне\nзабезпечення за вислугу років. Підвищення пенсій за вислугу років у зв'язку з індексацією\nгрошових доходів населення провадиться відповідно до статті 97\nЗакону України \"Про пенсійне забезпечення\" та інших\nактів законодавства України. Пенсії за вислугу років відповідно до цієї статті\nпризначаються органами соціального захисту населення і\nвиплачуються з Пенсійного фонду України відповідно до статті 85\nЗакону України \"Про пенсійне забезпечення\". За пенсіонерами з числа прокурорсько-слідчих працівників\nзберігається право на медичне обслуговування в тих медичних\nустановах, в яких вони перебували на обліку, та інші\nпільги, передбачені для працівників прокуратури Законом України\n\"Про прокуратуру\".\n13. Доповнити статтю 52 частинами п'ятою та шостою такого\nзмісту:\n\"Грошове утримання прокурорів, слідчих, службовців та інших\nпрацівників військових прокуратур здійснюється Міністерством\nоборони України. Забезпечення військових прокуратур службовими приміщеннями,\nїх охорони, транспортом, засобами зв'язку, іншим необхідним\nмайном, а військовослужбовців цих прокуратур - обмундируванням\nздійснюється Міністерством оборони України\".\n14. У статті 56 після слова і цифр \"статті 46\" доповнити\nсловами і цифрами \"частині першій статті 46-1\", а слова і цифри\n\"статті 48, частинах першій, другій, третій і четвертій статті 49,\nстаттях 50 і 55\" замінити словами і цифрами \"статтях 48, 49, 50,\n50-1, частині п'ятій статті 52 і статті 55\".\n15. У статтях 1, 9, 10, 11, 14, 15, 16, 17, 20, 27, 39, 40,\n41, 42, 46, 49 слова \"Кримської АРСР\" замінити словами\n\"Республіки Крим\".\n16. У статтях 9, 11, 15, 16, 27, 39, 40, 41, 42, 46 слова\n\"міста Києва\" замінити словами \"міст Києва і Севастополя\".\n17. У статті 42 слова \"Київського міського\" замінити словами\n\"Київського і Севастопольського міських\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 26 листопада 1993 року\nN 3662-XII\n\nПро внесення змін і доповнень до Закону України \"Про прокуратуру\"\nЗакон України від 26.11.1993 № 3662-XII\n\nВтрата чинності від 15.07.2015 , підстава — 1697-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3662-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}