{
  "id": "ua-law-3625-12",
  "type": "statute",
  "title": "Закон України (3625-12)",
  "title_en": "",
  "short_name": "3625-12",
  "status": "in_force",
  "issued_date": "1993-11-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3625-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону\nУкраїни \"Про загальний військовий обов'язок\nі військову службу\"\n\n( Відомості Верховної Ради України (ВВР), 1993, N 49, ст.457 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про загальний військовий обов'язок\nі військову службу\" ( 2232-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 27, ст. 385) такі зміни і доповнення:\n1. У статті 17:\nу пункті 2:\nу підпункті \"а\" частини першої слова \"що проживають разом з\nними і зобов'язані відповідно до законодавства їх утримувати\"\nзамінити словами \"зобов'язаних відповідно до законодавства їх\nутримувати, незалежно від того, проживають вони разом з батьками\nчи ні\";\nу підпункті \"б\" частини першої слово \"останні\" замінити\nсловом \"вони\";\nчастину четверту після слова \"сім'ї\" доповнити словом\n\"тільки\";\nу пункті 4 частини другу, третю і четверту замінити двома\nчастинами такого змісту;\n\"Відстрочка від призову надається випускникам професійних\nнавчально-виховних і вищих навчальних закладів на весь час роботи\nв сільській місцевості за отриманою спеціальністю. Студентам, які навчаються у вищих державних і недержавних\nнавчальних світських та духовних закладах, відстрочка від призову\nна строкову військову службу надається один раз на весь період\nнавчання. Особи, відраховані за неуспішність, недисциплінованість\nта у зв'язку з небажанням продовжувати навчання, а також залишені\nна другий рік для навчання на тому ж курсі з зазначених причин,\nвтрачають право на відстрочку від призову\";\nдоповнити статтю після пункту 6 новим пунктом 7 такого\nзмісту:\n\"7. Призовники, яким надано відстрочку, зобов'язані щорічно\nдо 1 жовтня подавати у військові комісаріати документи, що\nпідтверджують їх право на відстрочку\".\nУ зв'язку з цим пункт 7 вважати пунктом 8.\n2. Абзац шостий частини першої статті 18 викласти в такій\nредакції:\n\"батьки, рідні брати, сестри яких загинули чи померли або\nстали інвалідами під час проходження військової служби\".\n3. У пункті \"а\" частини першої статті 23 слова \"Службі\nбезпеки України, - 18 місяців\" замінити словами \"Службі безпеки\nУкраїни, - 24 місяці\".\n4. У пункті 4 статті 26 слово \"двох\" замінити словом \"шести\".\n5. Абзац перший частини другої пункту 2 статті 29 викласти у\nтакій редакції:\n\"Особи офіцерського складу запасу, які не проходили\nвійськової служби як офіцери, а також офіцери запасу, звільнені з\nвійськової служби до набуття права на пенсію за вислугу років, за\nчас перебування в запасі можуть бути призвані на навчальні\nзбори:\".\n6. Доповнити статтю 33 частиною четвертою такого змісту:\n\"Військовий облік військовозобов'язаних і призовників\nздійснюється у порядку, встановленому Кабінетом Міністрів\nУкраїни\".\n7. Пункт 4 статті 37 після підпункту \"в\" доповнити новим\nпідпунктом \"г\" такого змісту:\n\"г) взяті на спеціальний облік Міністерства внутрішніх справ\nУкраїни у зв'язку з призначенням на посади рядового або\nначальницького складу органів внутрішніх справ чи зарахуванням\nкурсантами і слухачами вищих навчальних закладів Міністерства\nвнутрішніх справ України\".\nУ зв'язку з цим підпункти \"г\" і \"д\" вважати відповідно\nпідпунктами \"д\" і \"е\".\n8. Абзац перший пункту 1 статті 42 викласти в такій редакції:\n\"1. Керівники, інші посадові особи державних органів, органів\nмісцевого та регіонального самоврядування, а також підприємств,\nустанов, організацій і навчально-виховних закладів всіх форм\nвласності та громадяни, винні у порушенні порядку:\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 19 листопада 1993 року\nN 3625-XII\n\nПро внесення змін і доповнень до Закону України \"Про загальний військовий обов'язок і військову службу\"\nЗакон України від 19.11.1993 № 3625-XII\n\nПрийняття від 19.11.1993\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3625-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}