{
  "id": "ua-law-3623-12",
  "type": "statute",
  "title": "Закон України (3623-12)",
  "title_en": "",
  "short_name": "3623-12",
  "status": "in_force",
  "issued_date": "1993-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/3623-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "1. Вибори депутатів є загальними: право обирати мають\nгромадяни України, яким на день голосування виповнилося 18 років.\n2. Депутатом може бути обраний громадянин України, який має\nправо голосу, не молодший 25 років на день виборів, який постійно\nпроживає на території України не менше двох останніх років.\n3. Будь-які прямі або непрямі пільги або обмеження щодо\nвиборчих прав громадян України залежно від походження, соціального\nі майнового стану, расової і національної належності, статі,\nосвіти, мови, ставлення до релігії, політичних переконань, роду і\nхарактеру занять, не передбачені цим Законом, забороняються.\n4. Права голосу не мають громадяни, визнані судом\nнедієздатними. Здійснення виборчого права зупиняється на\nвідповідний період для осіб, які за вироком суду перебувають в\nмісцях позбавлення волі, а також для осіб, які за рішенням суду\nзнаходяться в місцях примусового лікування.\n5. Депутатами не можуть бути обрані громадяни України, які\nна день виборів проходять строкову військову або альтернативну\n(невійськову) службу.\nОфіцери, прапорщики, мічмани особового складу Збройних Сил\nУкраїни, Національної гвардії України, Прикордонних військ\nУкраїни, Управління державної охорони України, військ Цивільної\nоборони України, інших військових формувань, що створюються\nвідповідно до законодавства України, Служби безпеки України та\nначальницький склад органів внутрішніх справ України, а також\nсудді і прокурори можуть бути зареєстровані претендентами в\nкандидати, якщо при реєстрації вони подадуть до окружної виборчої\nкомісії заяву про тимчасове припинення службових повноважень на\nперіод виборчої кампанії.\nУ разі обрання зазначених осіб народними депутатами України\nвони звільняються із займаних посад. Військовослужбовці, обрані\nнародними депутатами України, відкомандировуються до Верховної\nРади України.\nГромадяни, які мають судимість за вчинення умисного злочину,\nщо не погашена і не знята в установленому законом порядку, не\nможуть балотуватися або бути обраними народними депутатами\nУкраїни. ( Частину п'яту статті 2 доповнено абзацом четвертим\nзгідно із Законом N 231/96-ВР від 06.06.96 )\n( Пункт 5 статті 2 в редакції Закону N 325/94-ВР від 22.12.94 )\n6. Народний депутат України не може бути одночасно депутатом\nіншого представницького органу державної влади або органу\nмісцевого чи регіонального самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори депутатів є рівними: громадяни беруть участь у виборах\nна рівних засадах; кожний виборець має один голос."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право",
      "content": "Вибори депутатів є прямими: депутати обираються безпосередньо\nвиборцями."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Таємне голосування",
      "content": "Голосування на виборах депутатів є таємним: контроль за\nволевиявленням виборців не допускається."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Гласність при підготовці і проведенні виборів",
      "content": "1. Підготовка і проведення виборів депутатів здійснюються\nвідкрито і гласно.\n2. Виборчі комісії інформують громадян про свій склад,\nмісцезнаходження та режим роботи, про утворення виборчих округів і\nдільниць, ознайомлюють їх із списками виборців, переліком та\nвиборчими програмами (платформами) кандидатів у депутати, партій і\nвиборчих блоків, що беруть участь у виборчій кампанії, з формою та\nпорядком заповнення підписних листів та виборчих бюлетенів, із\nсписками кандидатів у депутати, даними про кандидатів у депутати,\nпро підсумки голосування і виборів.\n3. Основною формою роботи комісії є відкриті засідання. На\nзасіданнях виборчих комісій, при реєстрації кандидатів, під час\nголосування, при підрахунку голосів на виборчій дільниці,\nвизначенні результатів виборів по округу і підбитті загальних\nпідсумків виборів мають право бути присутніми довірені особи\nкандидатів у депутати або уповноважені ними на те особи, по одному\nпредставнику від партій, їх виборчих блоків, які беруть участь у\nвиборчій кампанії, трудових колективів, які висунули кандидатів у\nдепутати, від позапартійних комітетів виборців, створених для\nконтролю за ходом виборчої кампанії, а також офіційні спостерігачі\nвід інших держав і міжнародних організацій. Повноваження\nзазначених представників засвідчуються відповідним документом.\nВтручання зазначених представників у роботу виборчих комісій не\nдопускається.\n4. Особи, перелічені в частині третій цієї статті, в разі\nвиявлення порушень виборчого закону мають право звернутись до\nвідповідної або вищестоящої виборчої комісії із заявою про\nусунення порушень або скласти про це акт, який підписується\nособою, що виявила порушення, і виборцями - свідками порушення.\nЗаява або акт підлягають реєстрації в комісії.\n5. Засоби масової інформації висвітлюють хід підготовки і\nпроведення виборів депутатів, їх представникам гарантується\nбезперешкодний доступ на всі збори і засідання, пов'язані з\nвиборами. Виборчі комісії, державні органи, органи місцевого та\nрегіонального самоврядування надають їм інформацію щодо підготовки\nі проведення виборів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право висування кандидатів у депутати",
      "content": "Право висування кандидатів у депутати належить громадянам\nУкраїни, які мають право голосу. Це право реалізується як\nбезпосередньо, так і через політичні партії та їх виборчі блоки,\nзареєстровані відповідно до законодавства, та трудові колективи у\nпорядку, визначеному цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Проведення виборів",
      "content": "Проведення виборів депутатів організують виборчі комісії, які\nутворюються у порядку, визначеному цим Законом.\nII. ПОРЯДОК І СТРОКИ ПРИЗНАЧЕННЯ ВИБОРІВ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Види виборів і порядок їх призначення",
      "content": "1. Вибори депутатів можуть бути черговими, позачерговими\n(достроковими), повторними, а також замість депутатів, які вибули.\n2. Рішення про проведення чергових і позачергових\n(дострокових) виборів депутатів приймає Верховна Рада України.\n3. Рішення про проведення повторних виборів, а також виборів\nзамість вибулих депутатів приймається Центральною виборчою\nкомісією по виборах народних депутатів України у випадках і\nпорядку, передбачених цим Законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Строки призначення виборів",
      "content": "1. Чергові вибори депутатів призначаються Верховною Радою\nУкраїни протягом сорок четвертого місяця з дня першого засідання\nВерховної Ради України.\n2. Чергові та позачергові вибори депутатів призначаються\nВерховною Радою не пізніш як за чотири місяці до дня їх\nпроведення.\n3. Повторні вибори, вибори замість вибулих призначаються\nЦентральною виборчою комісією по виборах народних депутатів\nУкраїни у строки, передбачені цим Законом.\n4. Вибори призначаються на неділю або інший неробочий день,\nвстановлений законом.\nПро день виборів орган, який призначив вибори, повідомляє\nчерез засоби масової інформації не пізніш як на третій день після\nїх призначення.\nIII. ВИБОРЧІ ОКРУГИ І ВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Утворення виборчих округів",
      "content": "1. Для проведення виборів депутатів Центральною виборчою\nкомісією по виборах народних депутатів України за поданням Голови\nВерховної Ради Республіки Крим, голів обласних, Київської та\nСевастопольської міських Рад народних депутатів утворюються 450\nодномандатних виборчих округів.\n2. Виборчі округи утворюються з приблизно рівною кількістю\nвиборців на всій території України з урахуванням\nадміністративно-територіального поділу України та компактності\nпроживання національних меншин. Норма виборців на виборчий округ\nвизначається Центральною виборчою комісією по виборах народних\nдепутатів України.\nВиборчі округи повинні відповідати таким умовам:\n1) відхилення кількості виборців від середньої по Україні\nчисельності виборців у виборчому окрузі, як правило, не може\nперевищувати 12 відсотків;\n2) територіальної єдності: не допускається утворення виборчих\nокругів, що складаються з територій, які не межують між собою;\n3) періодичного, як правило, один раз на вісім років\nперегляду меж територій округів.\n3. Список виборчих округів із зазначенням їх найменувань,\nномерів, центрів округів, територіальних меж і кількості виборців\nпублікується Центральною виборчою комісією по виборах народних\nдепутатів України у пресі і оголошується в інших засобах масової\nінформації не пізніш як за 100 днів до дня виборів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Утворення виборчих дільниць",
      "content": "1. Для проведення голосування і підрахунку голосів виборчі\nокруги поділяються на виборчі дільниці.\n2. Виборчі дільниці утворюються окружними виборчими комісіями\nза поданням місцевих (районних, міських) органів державної\nвиконавчої влади або виконавчих органів місцевого самоврядування,\nрозташованих в межах території виборчих округів. На суднах, які\nперебувають у день виборів у плаванні, виборчі дільниці\nутворюються тими ж органами за місцем порту приписки судна.\nВиборчі дільниці при представництвах України за кордоном\nутворюються за поданням Міністерства закордонних справ України\nвідповідно до їх приписки, визначеної Центральною виборчою\nкомісією по виборах народних депутатів України.\n3. Виборчі дільниці утворюються з кількістю від 20 до 3000\nвиборців, а у виняткових випадках - з меншою або більшою кількістю\nвиборців.\n4. Виборчі дільниці утворюються не пізніш як за 60 днів, а у\nвиняткових випадках - не пізніш як за п'ять днів до проведення\nвиборів.\n5. Окружна виборча комісія сповіщає виборців про межі кожної\nвиборчої дільниці, склад і місцезнаходження дільничних виборчих\nкомісій та приміщень для голосування не пізніш як на п'ятий день\nпісля утворення дільничних виборчих комісій.\nIV. ВИБОРЧІ КОМІСІЇ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Система виборчих комісій",
      "content": "Для проведення виборів депутатів утворюються:\nЦентральна виборча комісія по виборах народних депутатів\nУкраїни (далі - Центральна виборча комісія);\nокружні виборчі комісії;\nдільничні виборчі комісії."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Центральна виборча комісія",
      "content": "1. Центральна виборча комісія є найвищим органом по\nорганізації і проведенню виборів і утворюється, як\nправило, одночасно з призначенням виборів, але не пізніш як за 120\nднів до дня їх проведення.\n2. Центральна виборча комісія затверджується у складі голови,\nдвох заступників голови, секретаря і 11 членів комісії Верховною\nРадою України за поданням Голови Верховної Ради України.\nГолова, заступники голови, секретар Центральної виборчої\nкомісії та не менше третини її складу повинні мати вищу юридичну\nосвіту.\n3. Голова, заступники голови і секретар Центральної виборчої\nкомісії працюють на постійній основі.\n4. Політичні партії та їх виборчі блоки, які відповідно до\nцього Закону беруть участь у виборчій кампанії, можуть призначити\nпо одному представнику при Центральній виборчій комісії з правом\nслова.\n5. Строк повноважень Центральної виборчої комісії - чотири\nроки.\nЦентральна виборча комісія здійснює свої повноваження до\nпризначення її нового складу.\n6. Центральна виборча комісія у п'ятиденний термін після її\nутворення публікує відомості про свій персональний склад, місце\nзнаходження, поштову адресу, а також повідомляє рахунок, на який\nможуть вноситись пожертвування до централізованого виборчого\nфонду, і дає роз'яснення щодо права громадян та юридичних осіб\nвносити пожертвування до цього фонду.\n7. Центральна виборча комісія:\n1) організовує підготовку і проведення виборів народних\nдепутатів України;\n2) здійснює на всій території України контроль за виконанням\nвиборчого законодавства і забезпечує його однакове застосування;\n3) дає роз'яснення про порядок застосування виборчого\nзаконодавства, входить в разі необхідності до Верховної Ради\nУкраїни з поданням про його тлумачення або внесення до нього змін\nчи доповнень;\n4) утворює виборчі округи;\n5) спрямовує діяльність окружних і дільничних виборчих\nкомісій;\n6) встановлює порядок використання коштів на проведення\nвиборів і розподіляє їх по виборчих комісіях та відповідних\nмісцевих Радах, сприяє забезпеченню виборчих комісій приміщеннями,\nтранспортом, зв'язком, розглядає інші питання\nматеріально-технічного забезпечення виборів;\n7) встановлює форми виборчих бюлетенів по виборах депутатів,\nсписків виборців, протоколів засідань виборчих комісій, інших\nвиборчих документів, зразки виборчих скриньок для голосування,\nпечаток виборчих комісій, визначає порядок зберігання та передачі\nвиборчих документів;\n8) заслуховує повідомлення виборчих комісій, міністерств і\nвідомств України, інших державних органів, органів місцевого і\nрегіонального самоврядування з питань, пов'язаних з підготовкою і\nпроведенням виборів;\n9) публікує список округів, інформацію про строки проведення\nвиборчої кампанії та інші матеріали про свою діяльність;\n10) реєструє партії та їх виборчі блоки, які виявили намір\nвисунути кандидатів для участі у виборах;\n11) реєструє обраних депутатів, підбиває підсумки виборів у\nцілому по Україні, публікує в пресі та оголошує в інших засобах\nмасової інформації підсумки виборів і список обраних депутатів;\n12) інформує Верховну Раду України про результати виборів та\nвизнання повноважень депутатів;\n13) вирішує питання призначення і проведення повторних\nвиборів, виборів замість депутатів, які вибули, а також питання,\nпов'язані з організацією відкликання депутатів;\n14) розглядає заяви, звернення і скарги громадян на рішення\nта дії окружних і дільничних виборчих комісій (крім скарг на\nнеправильності в списках виборців), скасовує рішення виборчих\nкомісій або зупиняє їх дію, приймає інші рішення з цих питань;\n15) вирішує питання за поданням Міністерства закордонних\nсправ України про приписку виборчих дільниць, які утворюються при\nпредставництвах України за кордоном, до виборчих округів на\nтериторії України;\n16) здійснює інші повноваження відповідно до цього Закону та\nінших актів законодавства України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Окружна виборча комісія",
      "content": "1. Окружна виборча комісія утворюється не пізніш як за 95\nднів до дня проведення виборів.\n2. Голова, заступник голови, секретар окружної виборчої\nкомісії та вісім її членів призначаються відповідно Президією\nВерховної Ради Республіки Крим, на сесії обласної, Київської та\nСевастопольської міських Рад народних депутатів за поданням голів\nцих Рад.\nПартії, їх виборчі блоки, кандидати яких зареєстровані в\nданому виборчому окрузі, можуть призначити по одному представнику\nпри окружній виборчій комісії з правом слова.\n3. Повноваження окружної виборчої комісії закінчуються через\n10 днів після визнання Центральною виборчою комісією повноважень\nобраного депутата.\n4. Окружна виборча комісія у п'ятиденний термін після її\nутворення публікує відомості про свій персональний склад,\nмісцезнаходження, поштову адресу, а також повідомляє рахунок, на\nякий можуть вноситись пожертвування до виборчого фонду окружної\nвиборчої комісії, дає роз'яснення щодо права громадян та юридичних\nосіб вносити пожертвування до цього фонду.\n5. Окружна виборча комісія:\n1) здійснює контроль за виконанням виборчого законодавства на\nтериторії виборчого округу;\n2) утворює виборчі дільниці, встановлює їх єдину нумерацію по\nвиборчому округу, публікує їх список із зазначенням\nмісцезнаходження;\n3) спрямовує діяльність дільничних виборчих комісій;\n4) контролює складання списків виборців і подання їх для\nзагального ознайомлення;\n5) реєструє висунутих кандидатів у депутати, їх довірених\nосіб і видає їм відповідні посвідчення; забезпечує видання\nплакатів з біографічними даними кандидатів та тезами їх\nпередвиборних програм (платформ);\n6) спільно з відповідною Радою бере участь в організації\nзустрічей кандидатів у депутати з виборцями;\n7) затверджує текст виборчого бюлетеня та запрошення по\nвиборчому округу, забезпечує їх виготовлення та постачання\nдільничним виборчим комісіям;\n8) встановлює результати виборів по виборчому округу,\nповідомляє про них засоби масової інформації, видає тимчасові\nпосвідчення обраному депутату;\n9) організовує проведення повторного голосування і повторних\nвиборів, а також виборів замість депутата, який вибув;\n10) розглядає звернення, заяви і скарги на рішення і дії\nдільничних виборчих комісій і приймає по них рішення;\n11) здійснює інші повноваження відповідно до цього Закону та\nінших актів законодавства України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Дільничні виборчі комісії",
      "content": "1. Дільничні виборчі комісії утворюються сільськими,\nселищними, міськими (районними у містах) Радами народних депутатів\nабо виконавчими органами у складі голови, заступника голови,\nсекретаря і 5-11 членів комісії не пізніш як за 45 днів до дня\nпроведення виборів за поданням голови відповідної Ради з\nурахуванням пропозицій політичних партій, інших об'єднань\nгромадян, трудових колективів, груп виборців.\nПартії, виборчі блоки, кандидати яких зареєстровані в даному\nвиборчому окрузі, можуть призначити по одному представнику при\nдільничній виборчій комісії з правом слова.\n2. Строк повноважень дільничних виборчих комісій закінчується\nчерез 10 днів після визнання Центральною виборчою комісією\nповноважень обраного депутата.\n3. Дільнична виборча комісія:\n1) складає список виборців по дільниці;\n2) проводить ознайомлення виборців із списком виборців,\nприймає і розглядає заяви про неправильності в списку і вирішує\nпитання про внесення відповідних змін до нього;\n3) сповіщає населення про день виборів і місце голосування,\nвручає виборцям запрошення, ознайомлює зацікавлених осіб з даними\nпро зареєстрованих по округу кандидатів, а також з\nповідомленнями, опублікованими Центральною виборчою комісією та\nвідповідною окружною виборчою комісією;\n4) забезпечує підготовку приміщення для голосування та\nвиготовлення виборчих скриньок;\n5) організовує на виборчій дільниці голосування;\n6) проводить підрахунок голосів, поданих на виборчій\nдільниці;\n7) розглядає заяви і скарги з питань підготовки виборів та\nорганізації голосування і приймає по них рішення;\n8) здійснює інші повноваження відповідно до цього Закону та\nінших актів законодавства України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Організація роботи виборчих комісій",
      "content": "1. Основною формою роботи виборчої комісії є засідання.\nЗасідання виборчої комісії скликається головою комісії, в разі\nйого відсутності - заступником голови, а також на вимогу не менш\nяк половини членів комісії з обов'язковим повідомленням всіх\nчленів комісії про час і місце засідання.\n2. Засідання виборчої комісії є правомочним, якщо в ньому\nбере участь не менш як дві третини її складу. Рішення приймається\nвідкритим голосуванням більшістю голосів присутніх. При однаковій\nкількості голосів вирішальним вважається голос голови комісії.\nРішення виборчої комісії повинно бути мотивованим і містити\nпосилання на конкретні статті чи пункти законодавчих актів та на\nобставини справи. Особи, які входять до складу виборчої комісії,\nне згодні з прийнятим рішенням, можуть висловити в письмовій формі\nокрему думку, що додається до протоколу засідання.\n3. Засідання виборчої комісії веде її голова або його\nзаступник, а в разі коли вони з якихось причин не виконують цю\nфункцію, - комісія визначає із свого складу головуючого на\nконкретному засіданні.\n4. Комісія може прийняти рішення про позбавлення права участі\nв засіданні осіб, зазначених в частині третій статті 6 цього\nЗакону, якщо вони перешкоджають його проведенню.\n5. Рішення виборчих комісій, прийняті в межах їх повноважень,\nє обов'язковими для учасників виборів та органів, що забезпечують\nїх проведення.\nОргани державної влади, місцевого та регіонального\nсамоврядування, а також державні підприємства, установи і\nорганізації зобов'язані сприяти виборчим комісіям у здійсненні\nними своїх повноважень."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Оскарження рішень і дій виборчих комісій",
      "content": "1. Рішення і дії дільничної або окружної виборчої комісії\nможуть бути оскаржені кандидатами в депутати, їх довіреними або\nуповноваженими ними особами, виборцями та іншими учасниками\nвиборів до вищестоящої виборчої комісії протягом десяти днів після\nприйняття рішення чи вчинення дії, якщо інше не передбачено цим\nЗаконом.\n2. Скарги на відхилення дільничною виборчою комісією заяв про\nнеправильності у списках виборців передаються до суду за\nмісцезнаходженням відповідної виборчої дільниці і розглядаються\nсудом протягом трьох днів.\n3. Рішення і дії Центральної виборчої комісії у випадках,\nпередбачених цим Законом, можуть бути оскаржені до Верховного Суду\nУкраїни, який розглядає їх протягом семи днів.\n4. Рішення судових органів є остаточними.\nСтаття 19. Правовий статус осіб, що входять до складу\nвиборчих комісій\n1. До складу виборчої комісії може бути призначений\nгромадянин України, який має активне виборче право. Він не може\nбути кандидатом у депутати або його довіреною особою, чи належати\nдо інших осіб, зазначених у частині третій статті 6, частині\nчетвертій статті 14, частині другій статті 15 та частині першій\nстатті 16 цього Закону. Для секретаря виборчої комісії\nобов'язковим є також володіння державною мовою.\n2. За рішенням виборчої комісії, яке затверджується\nвідповідно окружною або Центральною виборчою комісією, голова,\nзаступник голови, секретар, окремі члени виборчої комісії можуть\nбути на період виборчої кампанії звільнені від виконання\nвиробничих або службових обов'язків за основним місцем роботи.\nОплата роботи у виборчій комісії здійснюється в обсязі середньої\nзаробітної плати за один з останніх трьох місяців з урахуванням\nіндексації або окладу за основним місцем роботи пропорційно часу\nроботи в комісії. Заробітна плата виплачується за основним місцем\nроботи з наступною компенсацією підприємству, установі,\nорганізації з державного бюджету.\n3. Голова, заступник голови, секретар або член комісії можуть\nбути виведені органом, який їх призначив, із складу комісії за\nвласним бажанням або за грубе порушення вимог виборчого\nзаконодавства.\nV. СПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Списки виборців і порядок їх складання",
      "content": "1. Списки виборців складаються по кожній виборчій дільниці\nдільничною виборчою комісією і підписуються головою та секретарем\nдільничної виборчої комісії не пізніш як за 30 днів до дня\nвиборів.\nВиконавчі органи міських (районних у містах), селищних і\nсільських Рад народних депутатів (або органи, які здійснюють ці\nфункції) забезпечують облік виборців і передають дільничним\nвиборчим комісіям необхідні відомості про виборців, які проживають\nна відповідній території.\n2. До списку вносяться прізвище, ім'я, по батькові, дата\nнародження, адреса проживання кожного виборця. Прізвища виборців\nзазначаються в списку виборців у порядку, зручному для організації\nголосування. Виборці вносяться до списку тієї виборчої дільниці,\nна території якої вони проживають.\n3. Списки виборців - військовослужбовців, які перебувають у\nвійськових частинах, а також членів сімей військовослужбовців та\nінших виборців, якщо вони проживають у районах розташування\nвійськових частин, складаються на підставі даних, що подаються\nкомандирами військових частин до відповідної місцевої Ради та\nдільничної виборчої комісії не пізніш як за 30 днів до дня\nвиборів. Військовослужбовці, які проживають поза військовими\nчастинами, включаються до списків виборців за місцем проживання на\nзагальних підставах.\n4. Списки виборців по виборчих дільницях, утворених в\nлікарнях та інших стаціонарних лікувальних закладах, а також на\nсуднах, які перебувають у день виборів у плаванні, при\nпредставництвах України за кордоном, складаються на підставі\nданих, що подаються керівниками зазначених установ або капітанами\nсуден.\nСтаття 21. Загальний порядок включення громадян до\nсписку виборців\n1. До списку виборців включаються всі громадяни України, які\nдосягли або яким виповнюється в день виборів 18 років, проживають\nна момент складання списку на території даної виборчої дільниці і\nмають право брати участь в голосуванні.\n2. Виборець може бути включений до списку виборців лише на\nодній виборчій дільниці.\nСтаття 22. Оголошення списків виборців і порядок\nвнесення до них змін\n1. Дільнична виборча комісія оголошує список виборців для\nзагального ознайомлення не пізніш як за 15 днів до виборів. На\nвиборчих дільницях, утворених в лікарнях та інших стаціонарних\nлікувальних закладах, на суднах, які перебувають в день виборів у\nплаванні, списки виборців подаються для загального ознайомлення не\nпізніш як за два дні до виборів.\n2. Кожному громадянину в приміщенні виборчої комісії\nзабезпечується можливість ознайомитися із списком виборців і\nперевірити правильність даних, що його стосуються.\n3. Кожному громадянину надається право оскаржити невключення,\nнеправильне включення до списку або виключення із списку, а також\nдопущені в ньому неточності в зазначенні даних про виборця. Заява\nпро неправильності у списку розглядається дільничною виборчою\nкомісією, яка зобов'язана не пізніш як у дводенний строк, а\nнапередодні і в день виборів - негайно розглянути заяву, внести\nнеобхідні виправлення до списку або видати заявнику копію\nмотивованого рішення про відхилення його заяви. Це рішення може\nбути оскаржено до районного (міського) народного суду не пізніш як\nза п'ять днів до виборів.\n4. Дільнична виборча комісія не пізніш як за 10 днів до дня\nвиборів вручає або надсилає поштою кожному виборцю запрошення\nвзяти участь в голосуванні. Запрошення містить такі дані:\n1) ім'я, по батькові, прізвище виборця;\n2) адресу виборця;\n3) назву і номер округу, по якому голосує виборець;\n4) адресу дільничної виборчої комісії.\nVI. ВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ У ДЕПУТАТИ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Висування кандидатів у депутати",
      "content": "1. Висування кандидатів у депутати розпочинається за 90 днів\nі закінчується за 60 днів до дня виборів. Партії або їх виборчі\nблоки, які беруть участь у виборчій кампанії, після реєстрації їх\nЦентральною виборчою комісією мають право висунути по одному\nкандидату у виборчий округ через свої регіональні відділення\n(місцеві осередки).\nВиборчий блок утворюється групою партій чи їх регіональних\nвідділень. Договір про утворення виборчого блоку, підписаний всіма\nсуб'єктами, що об'єднались (керівниками партій), реєструє окружна\nвиборча комісія.\n2. Претендент на кандидата в депутати має бути особою, яка\nвідповідає вимогам статті 2 цього Закону.\n3. При висуванні претендента на кандидата в депутати\nвиборцями не менш як десять виборців, що проживають у межах\nвиборчого округу, по якому висувається кандидат, підписують заяву\nпро це з зазначенням прізвища, імені, по батькові, дати\nнародження, серії і номера паспорта, домашньої адреси кожного з\nвиборців.\n4. При висуванні претендента на кандидата в депутати\nрегіональне відділення партії (виборчого блоку) звертається з\nзаявою до відповідної окружної виборчої комісії. В заяві\nзазначаються прізвище, ім'я, по батькові, дата народження,\nпрофесія, посада (заняття), місце роботи і проживання, партійність\nпретендента на кандидата, а також прізвище, ім'я, по-батькові,\nадреса і номер телефону уповноваженої особи партії (виборчого\nблоку), які висунули претендента.\n5. При висуванні претендента на кандидата в депутати партією\n(виборчим блоком) до заяви додаються:\n1) витяг з протоколу зборів (конференції) регіонального\n(Кримського республіканського, обласного, Київського,\nСевастопольського міського) відділення партії (виборчого блоку). У\nвитязі з протоколу зазначаються назва партії (виборчого блоку),\nадреса її регіонального відділення, номер телефону, загальна\nкількість членів партії (партій, об'єднаних у виборчий блок), які\nналежать до відповідного регіонального відділення, кількість\nучасників зборів (конференції), підсумки голосування, дата\nприйняття рішення. Протокол засвідчується підписами голови і\nсекретаря зборів (конференції);\n2) список членів партії (партій, об'єднаних у виборчий блок),\nякі належать до відповідного регіонального відділення, (перших 100\nчленів), із зазначенням прізвища, імені, по батькові, дати\nнародження, серії і номера паспорта, домашньої адреси.\n6. Для визнання зборів (конференції) регіонального відділення\nпартії (партій, об'єднаних у виборчий блок) дійсними необхідна\nучасть у них не менш як двох третин членів регіонального\nвідділення партії (партій, об'єднаних у виборчий блок) або\nделегатів, обраних на конференцію, які належать до відповідного\nрегіонального відділення, за умови наявності в ньому не менш як\n100 членів партії. На конференцію має бути обрано не менш як 50\nделегатів.\n7. При висуванні претендента на кандидата в депутати трудовим\nколективом заява від імені колективу підписується особою,\nуповноваженою на те зборами чи конференцією, яка висунула\nпретендента.\n8. Окружна виборча комісія видає уповноваженій особі\nвиборців, партії (виборчого блоку), трудового колективу, які\nвисунули претендента на кандидата в депутати, довідку про\nприйняття заяви.\nНе пізніш як на третій день після прийняття заяви про\nвисування претендента на кандидата в депутати окружна виборча\nкомісія видає зазначеним уповноваженим особам довідку про\nреєстрацію претендента на кандидата в депутати і необхідну\nкількість підписних листів для збирання підписів на його\nпідтримку.\n9. Претендент на кандидата в депутати, висунутий виборцями,\nпартією (виборчим блоком), трудовим колективом, може бути\nзареєстрований як кандидат у депутати, якщо його підтримають\nсвоїми підписами не менш як 300 виборців даного виборчого округу.\nПри реєстрації вноситься грошова застава в розмірі одного\nнеоподатковуваного мінімуму доходів громадян. ( Частина дев'ята\nстатті 23 із змінами, внесеними згідно із Законом N 334/95-ВР від\n19.09.95 )\n10. Збір підписів на підтримку претендента на кандидата в\nдепутати починається з моменту видачі довідки про реєстрацію\nпретендента.\n11. Грошова застава повертається особі, яка внесла її, в\nразі коли кандидат одержить на виборах не менше п'яти відсотків\nголосів виборців, що взяли участь у голосуванні. Застава, що не\nпідлягає поверненню, зараховується до державного бюджету.\nСтаття 24. Списки виборців, які підтримують претендента\nна кандидата в депутати\n1. Список виборців, які підтримують претендента на кандидата\nв депутати, подається до окружної виборчої комісії не пізніш як за\n45 днів до виборів.\n2. На початку кожного підписного листа на підтримку\nпретендента на кандидата в депутати зазначається прізвище, ім'я,\nпо батькові претендента, рік його народження, професія, посада\n(заняття), місце роботи і проживання, партійність.\n3. Біля кожного підпису збирачем підписів зазначаються\nпрізвище, ім'я, по батькові, дата народження, адреса (як вона\nзаписана в паспорті), серія і номер паспорта особи, яка\nпідписалась, дата підпису. Підписи нумеруються. Лист підписується\nособою, відповідальною за збір підписів, із зазначенням її адреси\nі номера телефону.\n4. Один виборець має право підписатися на підтримку лише\nодного претендента на кандидата в депутати за своїм виборчим\nокругом.\n5. Виборчі комісії мають право перевірити достовірність\nпідписів. Якщо один і той же виборець підтримав більше ніж одного\nпретендента, то всі його підписи вважаються недійсними. Недійсними\nвважаються підроблені, а також насильно зібрані підписи, якщо про\nце у письмовій формі заявить виборець, якого примусили підписатися\nабо за якого зробили підпис. Якщо з зазначених причин кількість\nпідписів стала меншою, ніж це необхідно, уповноваженим особам\nпропонується у п'ятиденний строк доповнити список виборців, які\nйого підтримують. В разі невиконання цієї умови претендент не\nреєструється як кандидат у депутати. Заяви з приводу підписів\nприймаються окружною виборчою комісією не пізніш як на п'ятий день\nпісля подання до неї списку виборців, які підтримують претендента.\n6. Право ознайомлення із списками виборців, які підтримують\nпретендента, мають лише члени виборчих комісій і, в разі порушення\nсправи в суді, - учасники судового процесу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Реєстрація кандидатів у депутати",
      "content": "1. Кандидата в депутати реєструє відповідна окружна виборча\nкомісія не пізніш як на п'ятий день після подання всіх необхідних\nдля реєстрації документів і внесення грошової застави.\n2. Рішення про реєстрацію кандидата в депутати приймається\nза наявності таких документів:\nзаяви за підписом керівної особи регіонального відділення\nпартії (керівних осіб регіональних відділень партій, що входять до\nвиборчого блоку) для кандидатів, висунутих партією чи виборчим\nблоком, або заяви за підписом уповноваженої особи виборців - для\nкандидатів, висунутих виборцями, або заяви за підписом особи,\nуповноваженої трудовим колективом, - для кандидатів, висунутих\nтрудовими колективами;\nсписку виборців, які підтримують претендента на кандидата в\nдепутати;\nзаяви кандидата в депутати про зобов'язання звільнитись з\nпопереднього місця роботи в разі обрання депутатом;\nдокумента, що підтверджує внесення грошової застави;\nпрограми кандидата;\nзаяви про тимчасове припинення службової діяльності для осіб,\nпередбачених частиною п'ятою статті 2 цього Закону;\nдекларації про доходи за попередній рік, складеної за формою,\nвизначеною Міністерством фінансів України.\n3. Особі, яка подала вищеназвані документи, окружна виборча\nкомісія видає довідку, в якій зазначаються дата і час прийняття\nдокументів.\n4. Якщо подані документи не відповідають вимогам цього\nЗакону, окружна виборча комісія не пізніш як на третій день після\nприйняття документів сповіщає про це осіб, які подали документи, з\nметою виправлення недоліків. Виправлені документи подаються до\nкомісії не пізніш як за 40 днів до дня виборів.\n5. Окружна виборча комісія не пізніш як за три дні після\nподачі документів приймає рішення про реєстрацію претендента як\nкандидата в депутати і видає йому відповідне посвідчення.\nПротокол про реєстрацію кандидата в депутати надсилається в\nЦентральну виборчу комісію.\n6. Окружна виборча комісія не пізніш як на п'ятий день після\nреєстрації кандидата в депутати (а за його зверненням - після\nвідкриття рахунку власного виборчого фонду) оголошує по радіо і\nдрукує в пресі повідомлення про реєстрацію кандидата в депутати по\nданому виборчому округу, а також про відкриття рахунку (з\nреквізитами) власного виборчого фонду кандидата і дає роз'яснення\nщодо права громадян та юридичних осіб вносити пожертвування до\nцього фонду.\nПрізвища зареєстрованих кандидатів у депутати нумеруються в\nокружній виборчій комісії відповідно до черговості надходження\nдокументів, що відповідають вимогам цього Закону, і публікуються у\nпресі не пізніш як на п'ятий день після закінчення реєстрації всіх\nкандидатів.\n7. Одна і та ж особа не може бути зареєстрованою більш як в\nодному виборчому окрузі.\nСтаття 26. Зняття кандидатом у депутати своєї\nкандидатури\n1. Кандидат може у будь-який час до дня виборів зняти свою\nкандидатуру у виборчому окрузі, звернувшись для цього з письмовою\nзаявою до окружної виборчої комісії. У цих випадках кандидатура\nвилучається із списку кандидатів окружною виборчою комісією і\nкандидат вибуває з балотування на виборах.\n2. В разі смерті кандидата окружна виборча комісія оголошує\nйого таким, що вибув з балотування на виборах.\n3. Про вибуття кандидата окружна виборча комісія негайно\nповідомляє Центральну виборчу комісію. Інформацію про зняття\nкандидатом у депутати своєї кандидатури окружна виборча комісія\nпублікує в пресі не пізніш як на третій день після прийняття\nвідповідної заяви, а в разі отримання заяви пізніше ніж за три дні\nдо дня проведення виборів, повинна сповістити дільничну виборчу\nкомісію в день отримання заяви.\n4. В разі коли за 15 календарних днів до закінчення строку\nреєстрації кандидатів у депутати по виборчому округу балотується\nтільки один зареєстрований кандидат у депутати, окружна виборча\nкомісія повідомляє про це по радіо і в пресі та звертається до\nвиборців, партій (виборчих блоків), трудових колективів з\nпропозицією додатково висунути кандидатів у депутати.\n5. В разі порушення кандидатом у депутати вимог виборчого\nзаконодавства України або наявності у нього судимості за вчинення\nумисного злочину, що не погашена або не знята в установленому\nзаконом порядку Центральна виборча комісія за поданням окружної\nвиборчої комісії або за власною ініціативою може звернутись до\nВерховного Суду України із заявою про скасування рішення про\nреєстрацію кандидата в депутати. ( Абзац перший частини п'ятої\nстатті 26 із змінами, внесеними згідно із Законом N 231/96-ВР від\n06.06.96 )\nВерховний Суд України розглядає заяву Центральної виборчої\nкомісії протягом семи днів, але не пізніш як за один день до дня\nвиборів.\nVII. ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТІВ У ДЕПУТАТИ ТА ІНШИХ\nУЧАСНИКІВ ВИБОРІВ\nСтаття 27. Права кандидата у депутати при проведенні\nвиборчої кампанії\n1. Кандидати в депутати з часу їх реєстрації виборчими\nкомісіями і отримання посвідчення мають рівні права у проведенні\nвиборчої кампанії: виступати на передвиборних та інших зборах,\nмітингах, нарадах, засіданнях, безпосередньо пов'язаних з\nвиборами, у засобах масової інформації (пресі, на радіо і\nтелебаченні).\n2. Окружні виборчі комісії, державні органи, органи місцевого\nта регіонального самоврядування, їх посадові особи, адміністрація\nдержавних підприємств, установ і організацій зобов'язані сприяти\nкандидатам у депутати в організації зустрічей з виборцями, в\nодержанні необхідних інформаційних матеріалів.\n3. Використання кандидатами у депутати свого службового\nстановища для ведення передвиборної агітації не допускається.\nСтаття 28. Право кандидата в депутати на безплатний\nпроїзд\nКандидат в депутати має право на безплатний проїзд в межах\nвідповідного виборчого округу всіма видами транспорту (за винятком\nтаксі), по пред'явленні свого посвідчення.\nСтаття 29. Звільнення кандидата у депутати від виробничих\nабо службових обов'язків на час виборчої кампанії\nКандидат у депутати після реєстрації в окружній виборчій\nкомісії на його прохання звільняється від виробничих або службових\nобов'язків із збереженням середньої заробітної плати за останні\nтри місяці з урахуванням індексації або окладу за основним місцем\nроботи на строк виборчої кампанії або на час проведення зустрічей\nз виборцями, виступів на передвиборних зборах, на радіо і\nтелебаченні. Заробітна плата виплачується за основним місцем\nроботи з наступною компенсацією підприємству, установі,\nорганізації з державного бюджету."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Недоторканність кандидата в депутати",
      "content": "Кандидат у депутати під час проведення передвиборної кампанії\nне може бути притягнутий до кримінальної відповідальності,\nзаарештований або підданий заходам адміністративного стягнення,\nякі накладаються в судовому порядку, без згоди Центральної\nвиборчої комісії."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Довірені особи кандидата в депутати",
      "content": "1. Кандидат у депутати може мати не більше п'яти довірених\nосіб, які допомагають йому в проведенні виборчої кампанії, ведуть\nпередвиборну агітацію за обрання його депутатом, представляють\nінтереси кандидата у відносинах з державними органами і\nоб'єднаннями громадян, органами місцевого та регіонального\nсамоврядування, виборчими комісіями, а також виборцями.\n2. Кандидат у депутати після його реєстрації визначає\nдовірених осіб за своїм розсудом і звертається для їх реєстрації в\nокружну виборчу комісію. У зверненні щодо кожної кандидатури\nдовіреної особи зазначаються прізвище, ім'я, по батькові, службова\nі домашня адреса, номер телефону, а також подається письмова згода\nцієї особи.\n3. Окружна виборча комісія не пізніше трьох днів після\nнадходження заяви реєструє довірених осіб і видає їм посвідчення\nвстановленого зразка. Довірена особа не може бути членом виборчої\nкомісії.\n4. Кандидат у депутати має право в будь-який час до дня\nвиборів звернутися із заявою до окружної виборчої комісії про\nприпинення повноважень довіреної особи і реєстрацію замість неї\nіншої. Довірена особа кандидата може в будь-який час за власною\nініціативою скласти свої повноваження, повернувши в окружну\nвиборчу комісію видане їй посвідчення і повідомивши про це\nкандидата в депутати.\n5. Довірені особи за поданням кандидата в депутати можуть\nбути звільнені від виконання виробничих або службових обов'язків\nдля проведення зборів та інших передвиборних заходів.\nДовірені особи (не більше двох) можуть бути звільнені від\nвиконання виробничих або службових обов'язків за поданням\nкандидата на весь період передвиборної кампанії.\nОплата довіреним особам провадиться на тих же підставах, що і\nдля кандидата в депутати.\nПовноваження довірених осіб починаються з дня їх реєстрації\nокружною виборчою комісією і закінчуються після обрання депутата.\n6. Призначення довірених осіб та агітаторів з числа осіб, що\nпроходять дійсну військову або альтернативну (невійськову) службу,\nз числа офіцерів, прапорщиків, мічманів особового складу Збройних\nСил, Національної гвардії, Служби безпеки, Міністерства внутрішніх\nсправ, інших військових формувань України забороняється.\nVIII. ПЕРЕДВИБОРНА АГІТАЦІЯ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Форми і засоби передвиборної агітації",
      "content": "1. Громадяни України, об'єднання громадян, трудові колективи\nпідприємств, установ і організацій, довірені особи кандидатів\nмають право вільно і всебічно обговорювати передвиборні програми\nкандидатів у депутати, їх політичні, ділові і особисті якості, а\nтакож платформи тих партій та їх виборчих блоків, які висунули\nкандидатів у депутати, вести агітацію за або проти кандидата у\nдепутати на зборах, мітингах, в бесідах, у пресі, на радіо і\nтелебаченні.\n2. Кандидати у депутати, їх довірені особи проводять зустрічі\nз виборцями як на зборах, так і в іншій зручній для виборців\nформі. Окружна виборча комісія спільно з державними органами та\nорганами місцевого самоврядування, органами об'єднань громадян\nсприяє проведенню таких зустрічей - надає приміщення, завчасно\nсповіщає про час і місце зустрічей і здійснює інші необхідні\nзаходи.\n3. Передвиборна агітація може здійснюватись в будь-яких\nформах і будь-якими засобами, що не суперечать Конституції та\nзаконам України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Матеріали передвиборної агітації",
      "content": "1. Окружна виборча комісія з централізованого виборчого фонду\nзабезпечує друкування передвиборних плакатів кандидатів у депутати\nне пізніш як за 20 днів до дня виборів в кількості 2000\nпримірників на одного кандидата.\n2. Для друкування передвиборних плакатів кандидат не пізніш\nяк за 35 днів до дня виборів має подати до окружної виборчої\nкомісії свою фотокартку (встановленого комісією розміру),\nпередвиборну програму (платформу) обсягом до двох сторінок\nмашинописного тексту, надрукованого через півтора інтервала, а\nтакож автобіографію (такого ж обсягу) з висвітленням найбільш\nістотних результатів трудової діяльності, що не становлять\nохоронюваної законом таємниці. Передвиборні плакати не повинні\nмістити неправдивих відомостей або комерційної реклами. Окружна\nвиборча комісія погоджує з кандидатом тексти передвиборних\nплакатів щодо нього, друкування яких вона забезпечує.\n3. Друкування передвиборних агітаційних матеріалів на\nкомерційній основі обмежується лише розміром власного виборчого\nфонду.\n4. Місцеві органи державної виконавчої влади та органи\nмісцевого самоврядування відводять місця та обладнують стенди,\nдошки у прилюдних місцях для вивішування громадянами матеріалів\nпередвиборної агітації, забезпечують наявність на них матеріалів\nпередвиборної агітації, видання яких здійснює окружна виборча\nкомісія, а також опублікованих нею передбачених цим Законом\nповідомлень щодо виборчої кампанії та кандидатів. Вони можуть\nприймати рішення про заборону розміщення цих матеріалів на окремих\nбудівлях, що є пам'ятками архітектури, або з метою безпеки\nдорожнього руху.\n5. Кандидат подає до окружної виборчої комісії підписані ним\nзразки передвиборних агітаційних матеріалів, виготовлених за його\nзгодою."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Використання засобів масової інформації",
      "content": "1. Кандидатам в депутати надається право безплатного\nкористування державними засобами масової інформації шляхом надання\nїм рівноцінного і однакового за обсягом часу мовлення.\nКонкретний обсяг і час радіо- і телепередач, визначених для\nпередвиборної агітації, встановлюється окружною виборчою комісією\nза погодженням з керівниками відповідних засобів масової\nінформації.\n2. Кандидати в депутати також мають право на безплатне\nрозміщення тексту своєї передвиборної програми обсягом не більше\nдвох сторінок машинописного тексту в однаковому поліграфічному\nвиконанні в друкованих засобах масової інформації (газетах),\nзасновниками яких є органи державної виконавчої влади, органи\nмісцевого та регіонального самоврядування, що розповсюджуються в\nокрузі, в якому балотується кандидат у депутати, за винятком\nзагальнодержавних.\n3. Агітація в недержавних засобах масової інформації\nобмежується лише розміром власного виборчого фонду на рівних\nумовах оплати для всіх кандидатів."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Обмеження у проведенні передвиборної агітації",
      "content": "1. Під час виборчої кампанії кандидатам у депутати, які є\nпрацівниками радіо і телебачення, забороняється протягом 30 днів\nдо дня виборів виступати на радіо і телебаченні більше часу,\nвідведеного для кандидатів.\n2. Для кандидатів у депутати, які є працівниками газет та\nінших державних засобів масової інформації, обсяг публікацій про\nних протягом 30 днів до дня виборів не може перевищувати обсяг,\nвстановлений для інших кандидатів у депутати.\n3. В організаціях, з'єднаннях і частинах Міністерства\nоборони, Національної гвардії, Міністерства внутрішніх справ,\nДержавного комітету у справах охорони державного кордону, Служби\nбезпеки, Цивільної оборони передвиборна агітація обмежується.\nЗустрічі кандидатів у депутати з виборцями з числа\nвійськовослужбовців зазначених відомств організує окружна виборча\nкомісія з обов'язковим запрошенням не пізніш як за три дні до\nзустрічі всіх зареєстрованих кандидатів. З початку виборчої\nкампанії відвідання організацій, з'єднань і військових частин\nокремими кандидатами в депутати, їх довіреними особами,\nагітаторами і представниками партій, рухів та їх блоків\nзабороняється.\nДопускається розповсюдження лише друкованих агітаційних\nматеріалів, виготовлених окружною виборчою комісією відповідно до\nчастини першої статті 33 цього Закону.\n4. За тиждень до дня голосування засоби масової інформації\nзобов'язані утримуватись від обнародування неперевірених\nматеріалів, що компрометують кандидата в депутати, політичну\nпартію чи її виборчий блок.\nПри оголошенні засобами масової інформації компрометуючих\nматеріалів про кандидата, політичну партію (виборчий блок) вони\nзобов'язані в тижневий термін, але не пізніш як за день до виборів\nнадати можливість відповідному кандидату, представнику партії\n(виборчого блоку) для їх спростування.\n5. Всі спори щодо передвиборної агітації вирішуються\nокружною, а в необхідних випадках - Центральною виборчою комісією.\n6. Агітація в день виборів, тобто розповсюдження виборчих\nлистівок, плакатів, заклики до виборців голосувати за чи проти\nкандидатів або бойкотувати вибори в будь-якій формі,\nзабороняється."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Фінансування передвиборної агітації",
      "content": "1. Передвиборна агітація фінансується за рахунок коштів,\nодержаних від держави, політичних партій, їх виборчих блоків,\nкандидатів у депутати, пожертвувань фізичних та юридичних осіб.\n2. Окружні виборчі комісії за рахунок коштів, виділених на\nвибори, оплачують встановлені згідно з цим Законом: час на\nдержавному радіо і телебаченні, друкування передвиборних плакатів,\nа також публікацію передвиборних програм (платформ) в газетах\nдержавних органів та органів місцевого і регіонального\nсамоврядування.\n3. Поряд з державним фінансуванням передвиборної агітації\nкандидат у депутати може використовувати кошти власного виборчого\nфонду.\n4. Власний виборчий фонд утворюється за рахунок власних\nкоштів, коштів політичних партій, пожертвувань громадян України,\nюридичних осіб, зареєстрованих в Україні, за винятком підприємств\nз іноземними інвестиціями. Розмір власного виборчого фонду\nкандидата не повинен перевищувати двадцяти неоподатковуваних\nмінімумів доходів громадян. ( Частина четверта статті 36 із\nзмінами, внесеними згідно із Законом N 334/95-ВР від 19.09.95 )\n5. За письмовою заявою кандидата в депутати Ощадний банк\nУкраїни за місцезнаходженням виборчого округу зобов'язаний\nвідкрити рахунок з грифом \"Виборчий фонд\" на ім'я розпорядника\nфонду.\n6. Розпоряднику фонду видається окрема чекова книжка на всю\nсуму виборчого фонду.\n7. Контроль за використанням коштів власного виборчого фонду\nкандидата в депутати здійснюється окружною виборчою комісією.\n8. Звіти про джерела коштів власного виборчого фонду та його\nвикористання публікуються в пресі протягом 20 днів після виборів.\nIX. ГОЛОСУВАННЯ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Час і місце голосування",
      "content": "1. Голосування проводиться в день виборів з 7 до 20 години.\nПро час і місце голосування дільнична виборча комісія сповіщає\nвиборців не пізніш як за 15 днів до дня виборів.\n2. На виборчих дільницях, утворених в лікарнях та інших\nстаціонарних лікувальних закладах, будинках відпочинку, у\nвійськових частинах, важкодоступних районах, на суднах, які\nперебувають в день виборів у плаванні, а також при представництвах\nУкраїни за кордоном, дільнична виборча комісія може закінчити\nголосування раніше 20 години, якщо проголосували всі виборці,\nвключені до списку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Організація голосування",
      "content": "1. Для виборів депутатів кожному виборцю видається бюлетень\nдля голосування встановленого зразка.\n2. Голосування проводиться у спеціально відведених\nприміщеннях, в яких повинні бути обладнані в достатній кількості\nкабіни або кімнати для таємного голосування, визначені місця\nвидачі виборчих бюлетенів і встановлені виборчі скриньки. Виборчі\nскриньки встановлюються таким чином, щоб голосуючі при підході до\nних обов'язково проходили через кабіни або кімнати для таємного\nголосування. Вхід у кабіни або кімнати для таємного\nголосування, вихід з них, а також шлях від них до виборчих\nскриньок повинні бути в полі зору членів дільничної виборчої\nкомісії та спостерігачів.\n3. Відповідальність за організацію голосування, забезпечення\nтаємності волевиявлення виборців, обладнання приміщень і\nпідтримання в них необхідного порядку несе дільнична виборча\nкомісія. Виборець може знаходитися в приміщенні для голосування\nлише протягом часу, необхідного для голосування.\n4. В приміщеннях для голосування в доступних для виборців\nмісцях повинна розміщатися інформація про кандидатів у депутати, а\nтакож текст цього Закону.\n5. В день виборів перед початком голосування виборчі скриньки\nперевіряє, пломбує або опечатує голова дільничної виборчої комісії\nв присутності членів комісії та осіб, визначених частиною третьою\nстатті 6 цього Закону, після чого у виборчі скриньки опускається\nконтрольний лист, підписаний членами комісії і виборцем, який\nз'явився першим для голосування; у листі зазначається час його\nопускання у виборчу скриньку.\n6. Виборчі бюлетені видаються дільничною комісією на підставі\nсписку виборців виборчої дільниці по пред'явленні виборцем\nпаспорта або іншого документа, який посвідчує його особу. При\nвидачі виборчого бюлетеня він проштамповується або візується тим\nчленом дільничної виборчої комісії, який видає бюлетень. Про\nодержання виборчого бюлетеня виборець розписується у списку\nвиборців."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Виборчий бюлетень",
      "content": "1. Виборчий бюлетень повинен містити назву органу, до якого\nпроводяться вибори.\n2. До бюлетеня включаються в алфавітному порядку всі\nзареєстровані кандидати в депутати з зазначенням прізвища, імені,\nпо батькові кандидата, року народження, партійності, посади\n(заняття).\n3. Виборчі бюлетені друкуються державною мовою або мовами,\nякими користується населення виборчого округу.\n4. Виборчий бюлетень не повинен містити прізвищ кандидатів,\nякі вибули з балотування. У тому разі, коли кандидат вибув з\nбалотування на виборах після видрукування бюлетенів, окружна\nвиборча комісія приймає рішення про передрукування бюлетенів або\nпро викреслення прізвища цього кандидата з бюлетенів.\n5. Виборчі бюлетені на території виборчого округу повинні\nбути однаковими за розміром, матеріалом, кольором та змістом і\nвідповідати формі, встановленій Центральною виборчою комісією."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Порядок голосування",
      "content": "1. Кожен виборець голосує особисто. Голосування за інших осіб\nне допускається.\n2. Виборчий бюлетень заповнюється голосуючим у кабіні або\nкімнаті для таємного голосування. При заповненні бюлетеня\nзабороняється присутність будь-кого, крім голосуючого. Виборець,\nякий не має можливості самостійно заповнити бюлетень, може\nзапросити в кабіну для таємного голосування іншу особу за своїм\nрозсудом, крім членів виборчої комісії, кандидатів, які\nбалотуються по даному виборчому округу, їх довірених осіб.\n3. Голосуючий може залишити в бюлетені прізвище лише одного\nкандидата або не залишати жодного, викреслюючи в бюлетені для\nголосування прізвища тих кандидатів, проти яких він голосує.\n4. У випадках коли окремі виборці за станом здоров'я або з\nінших поважних причин не можуть прибути в приміщення для\nголосування, дільнична виборча комісія на їх прохання доручає не\nменш як трьом членам комісії організувати голосування в місцях\nперебування цих виборців. При цьому робиться виписка із списку\nвиборців у формі списку, яка вручається головою дільничної\nвиборчої комісії відповідним членам комісії разом з необхідною\nкількістю виборчих бюлетенів. При голосуванні в місці перебування\nвиборця він розписується про одержання виборчого бюлетеня у\nвиписці із списку виборців і голосує з додержанням вимог цього\nЗакону. У списку виборців після проведення голосування в місці\nперебування виборця робиться відповідна відмітка. Виписка із\nсписку виборців додається до списку виборців."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Дострокове голосування",
      "content": "При зміні виборцем місця свого перебування в період між\nподанням списків виборців для загального ознайомлення і днем\nвиборів він може проголосувати достроково.\nX. ПІДРАХУНОК ГОЛОСІВ І ВИЗНАЧЕННЯ РЕЗУЛЬТАТІВ\nВИБОРІВ (ГОЛОСУВАННЯ)"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Підрахунок голосів на виборчій дільниці",
      "content": "1. Після закінчення голосування дільничною виборчою комісією\nна підставі списку виборців встановлюється загальна кількість\nвиборців, які взяли участь в голосуванні і одержали виборчі\nбюлетені.\n2. Підрахунок голосів на виборчій дільниці проводиться\nдільничною виборчою комісією окремо по кожному кандидату в\nдепутати.\n3. Під час підрахунку голосів дільнична виборча комісія\nповинна дотримуватись такої послідовності дій:\n1) після закінчення голосування виборча комісія погашає,\nпідраховує та упаковує невикористані виборчі бюлетені. На пакеті\nнадписується найменування і номер виборчої дільниці, вид і\nкількість невикористаних бюлетенів. Пакет підписується головою\nкомісії, заступником голови і секретарем та скріплюється печаткою;\n2) виборча комісія встановлює за основним і додатковим\nсписками виборців загальну кількість виборців на виборчій дільниці\nі кількість виборців, які взяли участь у виборах (одержали виборчі\nбюлетені);\n3) голова виборчої комісії в присутності членів комісії\nперевіряє цілість печатки на виборчих скриньках і розкриває їх;\n4) комісія підраховує загальну кількість бюлетенів та\nкількість бюлетенів, визнаних недійсними.\nНедійсними визнаються виборчі бюлетені невстановленого\nзразка, а також бюлетені, в яких при голосуванні були залишені\nпрізвища більш як одного кандидата або на яких відсутні штамп чи\nпідпис члена виборчої комісії, який його видав.\nПри виникненні сумнівів щодо дійсності бюлетеня питання\nвирішується комісією шляхом голосування. Визнані недійсними\nбюлетені вкладаються в окремі конверти і опечатуються таким чином,\nщоб без пошкодження печатки неможливо було вийняти з конверта або\nвкласти в нього бюлетень. На конвертах надписується найменування і\nномер виборчої дільниці, кількість вкладених бюлетенів;\n5) комісія підраховує кількість голосів, поданих за кожного\nкандидата. Після цього бюлетені вкладаються у конверти, окремі для\nкожного кандидата, і пакуються так, як зазначено в пункті 4\nчастини третьої цієї статті;\n6) комісія розглядає на своєму засіданні результати\nпідрахунку голосів і заносить їх до протоколу.\nВ протоколі зазначаються:\nнайменування і номер виборчої дільниці;\nзагальна кількість виборців, включених до списків виборців по\nвиборчій дільниці;\nкількість виборців, які одержали виборчі бюлетені;\nкількість виборців, які взяли участь у голосуванні;\nкількість голосів, поданих \"за\", і кількість голосів, поданих\n\"проти\" кожного кандидата;\nкількість бюлетенів, визнаних недійсними.\nПротокол складається в трьох примірниках;\n7) кожен примірник протоколу підписується головою комісії,\nзаступником голови, секретарем і членами комісії. Перший примірник\nпротоколу і виборчі бюлетені негайно надсилаються до відповідної\nокружної виборчої комісії у встановленому нею порядку, другий і\nтретій примірники зберігаються в дільничній виборчій комісії. Один\nз них має бути негайно вивішено у приміщенні комісії для\nзагального ознайомлення.\nСтаття 43. Встановлення результатів виборів по\nвиборчому округу\n1. На підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія визначає: загальну кількість виборців по округу;\nкількість виборців, які одержали виборчі бюлетені; кількість\nвиборців, які взяли участь у голосуванні; кількість голосів,\nподаних \"за\", і кількість голосів, поданих \"проти\" кожного\nкандидата в депутати; кількість бюлетенів, визнаних недійсними,\nпро що складається протокол.\n2. Кількість примірників протоколу повинна на два примірники\nперевищувати загальну кількість кандидатів у депутати. Кожен\nпримірник протоколу підписується головою комісії, заступником\nголови, секретарем і членами комісії. Перший примірник протоколу\nнегайно надсилається до Центральної виборчої комісії, другий\nпримірник зберігається в окружній виборчій комісії, а по одному\nпримірнику надається кандидатам у депутати, що балотувались у\nцьому виборчому окрузі.\n3. Вибори визнаються такими, що не відбулися, якщо в них\nвзяло участь менш як 50 відсотків від числа виборців, внесених до\nсписків виборців даного округу, а також у зв'язку з вибуттям всіх\nзареєстрованих по округу кандидатів.\n4. Обраним вважається кандидат у депутати, який одержав на\nвиборах більше половини голосів виборців, які взяли участь у\nголосуванні, але не менш як 25 відсотків від числа виборців,\nвнесених до списків виборців даного округу.\nПри однаковій кількості голосів проводиться повторне\nголосування.\n5. Окружна виборча комісія може визнати вибори недійсними,\nякщо в ході їх проведення або при підрахунку голосів мали місце\nпорушення цього Закону, які суттєво вплинули на результати\nголосування.\nЗвернення про визнання виборів недійсними можуть бути подані\nдо окружної виборчої комісії суб'єктами виборчого процесу, а також\nорганами прокуратури України до встановлення результатів виборів\nпо даному виборчому округу.\n6. Повідомлення про результати виборів по виборчому округу\nпублікується в пресі окружною виборчою комісією в строки,\nвстановлені Центральною виборчою комісією. У повідомленні\nвказуються: загальна кількість виборців по округу; кількість\nвиборців, які одержали виборчі бюлетені (взяли участь у виборах),\nта їх процент до загальної кількості виборців по округу; кількість\nвиборців, які взяли участь у голосуванні; кількість голосів,\nподаних \"за\", і кількість голосів, поданих \"проти\" кожного\nкандидата; кількість недійсних бюлетенів; прізвище, ім'я, по\nбатькові, рік народження, професія, посада (заняття), місце роботи\nі проживання, партійність обраного депутата, а також ким було\nвисунуто кандидата в депутати. Якщо вибори визнані такими, що не\nвідбулися, або недійсними, про це також вказується у повідомленні\nіз зазначенням причин.\nСтаття 44. Реєстрація депутатів і опублікування підсумків\nвиборів\n1. Центральна виборча комісія не пізніш як на десятий день\nпісля підбиття підсумків виборів реєструє обраних депутатів і\nпублікує в газеті \"Голос України\" та повідомляє по телебаченню і\nрадіо підсумки виборів.\n2. Повідомлення про підсумки виборів у цілому по Україні і\nсписок обраних народних депутатів України Центральна виборча\nкомісія публікує в пресі в алфавітному порядку із зазначенням\nпрізвища, імені, по батькові, професії, посади (заняття),\nпартійності, місця роботи і проживання депутата, виборчого округу,\nвід якого його обрано депутатом."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Тимчасове посвідчення депутата",
      "content": "Окружна виборча комісія після опублікування в пресі списку\nдепутатів, зареєстрованих Центральною виборчою комісією, видає\nкожному обраному депутату тимчасове посвідчення про його обрання.\nXI. ПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ ТА ВИБОРИ\nДЕПУТАТІВ ЗАМІСТЬ ВИБУЛИХ"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Повторне голосування",
      "content": "1. Якщо по виборчому округу балотувалося більше двох\nкандидатів у депутати і жодного з них не було обрано, окружна\nвиборча комісія приймає рішення про проведення в окрузі повторного\nголосування по двох кандидатах у депутати, які одержали найбільшу\nкількість голосів виборців. Про це рішення окружна виборча комісія\nповідомляє Центральну виборчу комісію та інформує виборців округу.\nУ випадку смерті або зняття одним із кандидатів своєї\nкандидатури після прийняття рішення про повторне голосування, але\nне пізніш як за сім днів до дня голосування, окружна виборча\nкомісія включає до бюлетеня наступного кандидата, який набрав\nбільшу відносно решти кандидатів кількість голосів.\nУ випадку смерті або зняття одним із кандидатів своєї\nкандидатури менш як за сім днів до дня голосування у бюлетені\nзалишається один кандидат.\nУ випадку вибуття з балотування на повторному голосуванні\nобох кандидатів окружна виборча комісія приймає рішення про\nвизнання повторного голосування таким, що не відбулося, і\nповідомляє про це Центральну виборчу комісію та інформує виборців\nокругу.\nПовторне голосування у виборчому окрузі проводиться не пізніш\nяк у двотижневий строк після дня виборів з додержанням вимог цього\nЗакону.\n( Частина перша статті 46 в редакції Закону N 316/95-ВР від\n13.09.95 )\n2. Встановлення результатів виборів при повторному\nголосуванні проводиться в порядку, передбаченому статтею 43 цього\nЗакону."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Визнання виборів недійсними",
      "content": "1. Центральна виборча комісія може визнати вибори або\nповторне голосування недійсними, якщо в ході їх проведення або при\nпідрахунку голосів мали місце порушення цього Закону, які суттєво\nвплинули на результати голосування.\n2. Звернення про визнання виборів недійсними можуть бути\nподані до Центральної виборчої комісії суб'єктами виборчого\nпроцесу, а також органами прокуратури України протягом десяти днів\nз дня опублікування результатів виборів окружною виборчою\nкомісією.\n3. Рішення Центральної виборчої комісії може бути оскаржено\nдо Верховного Суду України, рішення якого є остаточним."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Повторні вибори",
      "content": "1. Повторні вибори проводяться у виборчих округах у випадках,\nколи балотувалося не більше двох кандидатів у депутати і жодного з\nних не було обрано або вибори по виборчому округу були визнані\nтакими, що не відбулися, чи недійсними.\n2. Рішення про проведення повторних виборів приймає\nЦентральна виборча комісія.\n3. Повторні вибори призначаються не пізніш як через місяць\nвід дня загальних виборів. Голосування проводиться на тих же\nвиборчих дільницях і за списками виборців, складеними для\nпроведення загальних виборів. Висування і реєстрація кандидатів у\nдепутати та інші виборчі процедури проводяться в порядку,\nвстановленому цим Законом.\n4. Кандидати, які зняли свою кандидатуру або не одержали\nнеобхідної кількості голосів і не були обрані на виборах, що\nвідбулися і не були визнані недійсними, на повторних виборах\nбалотуватися не можуть. На повторних виборах також не можуть\nбалотуватися громадяни, щодо яких відповідно було скасовано\nрішення про реєстрацію їх як кандидатів, громадяни, внаслідок дій\nяких вибори були визнані недійсними, а також громадяни, визнані\nсудом винними у вчиненні правопорушень, зазначених в частині\nпершій статті 51 цього Закону, і вирок суду щодо яких набрав\nзаконної сили.\n5. Повторні вибори в округах, де вони двічі визнавались\nтакими, що не відбулися, не призначаються протягом року з дня\nостаннього голосування. ( Статтю 48 доповнено частиною 5 згідно із\nЗаконом N 87/96-ВР від 07.03.96 )\n6. Повторні вибори не призначаються за один рік до наступних\nчергових загальних виборів народних депутатів України. ( Статтю 48\nдоповнено частиною шостою згідно із Законом N 129/97-ВР від\n05.03.97 )"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Проведення виборів депутатів замість вибулих",
      "content": "1. В разі відкликання депутата, дострокового припинення\nдепутатських повноважень з інших причин у відповідних виборчих\nокругах у чотиримісячний строк з моменту припинення повноважень\nпроводяться вибори депутатів замість вибулих.\nПри цьому окружна виборча комісія утворюється за 50 днів до\nдня проведення виборів, дільничні виборчі комісії - за місяць до\nвиборів, реєстрація кандидатів у депутати закінчується за місяць\nдо виборів. Списки виборців подаються для загального ознайомлення\nза десять днів до виборів.\n2. Вибори призначаються Центральною виборчою комісією не\nпізніш як за три місяці до їх проведення і організовуються з\nдодержанням вимог цього Закону.\n3. Вибори замість вибулого депутата не призначаються за один\nрік до наступних чергових загальних виборів народних депутатів\nУкраїни. ( Частина третя статті 49 в редакції Закону N 129/97-ВР\nвід 05.03.97 )\n4. Вибори депутатів замість тих, які вибули, де вони двічі\nвизнавались такими, що не відбулися, не призначаються протягом\nроку з дня останнього голосування. ( Частина четверта статті 49 в\nредакції Закону N 87/96-ВР від 07.03.96 )\nXII. ЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Витрати, пов'язані з виборами депутатів",
      "content": "1. Витрати, пов'язані з підготовкою, проведенням виборів\nдепутатів, здійснюються виборчими комісіями з централізованого\nвиборчого фонду, створеного Центральною виборчою комісією.\nЦентральна виборча комісія має статус юридичної особи і є\nрозпорядником централізованого виборчого фонду. Розмір цього фонду\nзатверджується Президією Верховної Ради України.\n2. Громадяни України, їх об'єднання, юридичні особи,\nзареєстровані в Україні, за винятком підприємств з іноземними\nінвестиціями, а також державних органів, установ, організацій, що\nутримуються за рахунок державного бюджету, можуть вносити до\nцентралізованого виборчого фонду та до виборчих фондів окружних\nвиборчих комісій свої пожертвування.\nСтаття 51. Відповідальність за порушення виборчого\nзаконодавства України\n1. Особи, які перешкоджають шляхом насильства, обману, погроз\nабо іншим шляхом вільному здійсненню громадянином України права\nобирати і бути обраним народним депутатом України, вести\nпередвиборну агітацію, публічно закликають або агітують за\nбойкотування виборів, а також члени виборчих комісій, службові\nособи державних і громадських органів, які вчинили підлог виборчих\nдокументів, завідомо неправильний підрахунок голосів, порушили\nтаємницю голосування або допустили інше порушення цього Закону,\nнесуть встановлену законом відповідальність.\n2. До відповідальності притягаються також особи, які\nопублікували або іншим способом поширили завідомо неправдиві\nвідомості про кандидата в депутати.\n( Статтю 52 виключено на підставі Закону N 133/97-ВР\nвід 06.03.97 )"
    }
  ],
  "definitions": []
}