{
  "id": "ua-law-3425-12",
  "type": "statute",
  "title": "Про нотаріат",
  "title_en": "",
  "short_name": "3425-12",
  "status": "in_force",
  "issued_date": "1993-09-02",
  "url": "https://zakon.rada.gov.ua/laws/show/3425-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття нотаріату. Органи і особи, які вчиняють нотаріальні дії",
      "content": "Нотаріат в Україні - це система органів і посадових осіб, на які покладено обов’язок посвідчувати права, а також факти, що мають юридичне значення, та вчиняти інші нотаріальні дії, передбачені цим Законом, з метою надання їм юридичної вірогідності.\nВчинення нотаріальних дій в Україні покладається на нотаріусів, які працюють в державних нотаріальних конторах, державних нотаріальних архівах (державні нотаріуси) або займаються приватною нотаріальною діяльністю (приватні нотаріуси).\nНа нотаріусів, які працюють у державних нотаріальних конторах або займаються приватною нотаріальною діяльністю, законом може бути покладено вчинення інших дій, відмінних від нотаріальних, з метою надання їм юридичної вірогідності. Нотаріуси можуть проводити медіацію у порядку, визначеному законом, за умови проходження ними базової підготовки медіатора.\nДокументи, оформлені державними і приватними нотаріусами, мають однакову юридичну силу.\nУ сільських населених пунктах нотаріальні дії, передбачені статтею 37 цього Закону, вчиняються уповноваженими на це посадовими особами органів місцевого самоврядування.\nВчинення нотаріальних дій за кордоном покладається на консульські установи України, а у випадках, передбачених чинним законодавством, - на дипломатичні представництва України.\nПосвідчення заповітів і довіреностей, прирівняних до нотаріальних, може провадитись особами, вказаними у статті 40 цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності нотаріату",
      "content": "Правовою основою діяльності нотаріату є Конституція України , цей Закон, інші законодавчі акти України."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Державне регулювання нотаріальної діяльності",
      "content": "Державне регулювання нотаріальної діяльності полягає у встановленні умов допуску громадян до здійснення нотаріальної діяльності, порядку зупинення і припинення приватної нотаріальної діяльності, анулювання свідоцтва про право на зайняття нотаріальною діяльністю; здійсненні контролю за організацією нотаріату, проведенням перевірок організації нотаріальної діяльності нотаріусів, дотримання ними порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства ; визначенні органів та осіб, які вчиняють нотаріальні дії, здійснюють контроль за організацією нотаріату, проводять перевірки організації нотаріальної діяльності нотаріусів, дотримання ними порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства; визначенні ставок державного мита, яке справляється державними нотаріусами; встановленні переліку додаткових послуг правового і технічного характеру, які не пов’язані із вчинюваними нотаріальними діями, та встановленні розмірів плати за їх надання державними нотаріусами; встановленні правил професійної етики нотаріусів .\nКонтроль за організацією нотаріату, перевірка організації нотаріальної діяльності нотаріусів, дотримання ними порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства здійснюються Міністерством юстиції України та його територіальними органами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Нотаріус",
      "content": "Нотаріус - це уповноважена державою фізична особа, яка здійснює нотаріальну діяльність у державній нотаріальній конторі, державному нотаріальному архіві або незалежну професійну нотаріальну діяльність, зокрема посвідчує права, а також факти, що мають юридичне значення, та вчиняє інші нотаріальні дії, передбачені законом, з метою надання їм юридичної вірогідності.\nНотаріусом може бути громадянин України, якому присуджено ступінь вищої юридичної освіти не нижче магістра, який володіє державною мовою відповідно до рівня, визначеного Законом України \"Про забезпечення функціонування української мови як державної\", має стаж роботи у сфері права не менш як шість років, з них помічником нотаріуса або консультантом державної нотаріальної контори - не менш як три роки, склав кваліфікаційний іспит і отримав свідоцтво про право на зайняття нотаріальною діяльністю. Не може бути нотаріусом особа, яка має судимість за вчинення злочину, якщо така судимість не погашена або не знята у встановленому законом порядку (крім реабілітованої особи), особа, дієздатність якої обмежена, або особа, визнана недієздатною.\nНотаріусу забороняється використовувати свої повноваження з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції такої вигоди для себе чи інших осіб.\nНотаріус не може займатися підприємницькою, адвокатською діяльністю, бути засновником адвокатських об’єднань, перебувати на державній службі або службі в органах місцевого самоврядування, у штаті інших юридичних осіб, а також виконувати іншу оплачувану роботу, крім виконання функції медіатора, викладацької, наукової і творчої діяльності, реєстрації підписувачів згідно із законодавством у сфері електронних довірчих послуг, а також діяльності у професійному самоврядуванні нотаріусів.\nРеєстраційна справа приватного нотаріуса зберігається і ведеться відповідним територіальним органом Міністерства юстиції України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Права нотаріуса",
      "content": "Нотаріус має право:\nвитребовувати від фізичних та юридичних осіб відомості та документи, необхідні для вчинення нотаріальних дій;\nодержувати плату за надання додаткових послуг правового та технічного характеру, які не пов’язані із вчинюваними нотаріальними діями, плату за вчинення інших дій, покладених на них відповідно до закону, а також за вчинення приватними нотаріусами нотаріальних дій;\nскладати проекти документів, виготовляти копії документів та виписки з них, а також давати роз’яснення з питань вчинення нотаріальних дій і консультації правового характеру. Чинним законодавством нотаріусу можуть бути надані й інші права."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обов’язки нотаріуса",
      "content": "Нотаріус зобов’язаний:\nздійснювати свої професійні обов’язки відповідно до цього Закону і принесеної присяги, дотримуватися правил професійної етики ;\nсприяти фізичним та юридичним особам у здійсненні їх прав та захисті законних інтересів, роз’яснювати права і обов’язки, попереджати про наслідки вчинюваних нотаріальних дій для того, щоб юридична необізнаність не могла бути використана їм на шкоду;\nзберігати в таємниці відомості, одержані ним у зв’язку з вчиненням нотаріальних дій;\nвідмовити у вчиненні нотаріальної дії в разі її невідповідності законодавству України або міжнародним договорам;\nвести нотаріальне діловодство та архів нотаріуса відповідно до встановлених правил;\nдбайливо ставитися до документів нотаріального діловодства та архіву нотаріуса, не допускати їх пошкодження чи знищення;\nнадавати документи, інформацію і пояснення на вимогу Міністерства юстиції України, його територіальних органів при здійсненні ними повноважень щодо контролю за організацією діяльності та виконанням нотаріусами правил нотаріального діловодства ;\nпостійно підвищувати свій професійний рівень, а у випадках, передбачених пунктом 3 частини першої статті 29 -1 цього Закону, проходити підвищення кваліфікації ;\nвиконувати інші обов’язки, передбачені законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Присяга нотаріуса",
      "content": "Особа, якій вперше надається право займатися нотаріальною діяльністю, у відповідному територіальному органі Міністерства юстиції України в урочистій обстановці складає присягу такого змісту:\n\"Урочисто присягаю виконувати обов’язки нотаріуса чесно і сумлінно, згідно з законом і совістю, поважати права і законні інтереси фізичних та юридичних осіб, зберігати професійну таємницю, скрізь і завжди берегти чистоту високого звання нотаріуса\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вчинення нотаріальних дій",
      "content": "Нотаріуси або посадові особи, які вчиняють нотаріальні дії, у своїй діяльності керуються Конституцією України , законами України, актами Президента України, Кабінету Міністрів України, Міністерства юстиції України та його територіальних органів, а в Автономній Республіці Крим - також нормативно-правовими актами Верховної Ради Автономної Республіки Крим і Ради міністрів Автономної Республіки Крим.\nНотаріуси у встановленому порядку в межах своєї компетенції вирішують питання, що випливають з норм міжнародного права, а також укладених Україною міжнародних договорів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Нотаріальна таємниця",
      "content": "Нотаріальна таємниця - сукупність відомостей, отриманих під час вчинення нотаріальної дії або звернення до нотаріуса заінтересованої особи, в тому числі про особу, її майно, особисті майнові та немайнові права і обов’язки тощо.\nНотаріус та особи, зазначені у статті 1 цього Закону, а також помічник нотаріуса зобов’язані зберігати нотаріальну таємницю, навіть якщо їх діяльність обмежується наданням правової допомоги чи ознайомленням з документами і нотаріальна дія або дія, яка прирівнюється до нотаріальної, не вчинялась.\nОбов’язок дотримання нотаріальної таємниці поширюється також на осіб, яким про вчинені нотаріальні дії стало відомо у зв’язку з виконанням ними службових обов’язків чи іншої роботи, на осіб, залучених для вчинення нотаріальних дій у якості свідків, та на інших осіб, яким стали відомі відомості, що становлять предмет нотаріальної таємниці.\nОсоби, винні в порушенні нотаріальної таємниці, несуть відповідальність у порядку, встановленому законом.\nПодання нотаріусом у встановленому порядку та у випадках, передбачених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\", інформації до центрального органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, та держателю Єдиного державного реєстра юридичних осіб, фізичних осіб - підприємців та громадських формувань не є порушенням нотаріальної таємниці.\nНотаріус не несе дисциплінарної, адміністративної, цивільно-правової та кримінальної відповідальності за подання до центрального органу виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, інформації про фінансову операцію або держателю Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань інформації про кінцевого бенефіціарного власника або структуру власності юридичної особи, навіть якщо такими діями завдано шкоди юридичним або фізичним особам, а також за інші дії, якщо нотаріус діяв у межах Закону України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\nДовідки про вчинені нотаріальні дії та копії документів, що зберігаються у нотаріуса, видаються нотаріусом виключно фізичним та юридичним особам, за дорученням яких або щодо яких вчинялися нотаріальні дії. У разі смерті особи чи визнання її померлою такі довідки видаються спадкоємцям померлого. У разі встановлення опіки над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, опікун, призначений над таким майном, має право отримувати довідки про нотаріальні дії, вчинені стосовно таких осіб або за їх дорученням, якщо це необхідно для вжиття заходів, пов’язаних з опікою над майном.\nДовідки про вчинені нотаріальні дії та інші документи надаються нотаріусом протягом десяти робочих днів на обґрунтовану письмову вимогу суду, прокуратури, органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування у зв’язку з кримінальним провадженням, цивільними, господарськими, адміністративними справами, справами про адміністративні правопорушення, що знаходяться у провадженні цих органів, з обов’язковим зазначенням номера справи та прикладенням гербової печатки відповідного органу, а також на обґрунтовану письмову вимогу державного виконавця, приватного виконавця за виконавчим провадженням з обов’язковим зазначенням номера виконавчого провадження та реквізитів виконавчого документа, на підставі якого здійснюється виконавче провадження, Національному агентству з питань запобігання корупції - на його письмовий запит, здійснений з метою виконання повноважень, визначених Законом України \"Про запобігання корупції\", Антимонопольному комітету України, його територіальному відділенню - на їхню обґрунтовану письмову вимогу, направлену у зв’язку з розглядом справи про порушення законодавства про захист економічної конкуренції, у встановлений органом Антимонопольного комітету України, головою його територіального відділення строк.\nДовідки про суму нотаріально посвідчених договорів, які необхідні виключно для встановлення додержання законодавства з питань оподаткування, надаються нотаріусом протягом 10 робочих днів на обґрунтовану письмову вимогу податкового органу, засвідчену гербовою печаткою такого органу.\nДовідка про нотаріально посвідчені договори щодо цінних паперів та/або інших фінансових інструментів, укладені особою, стосовно якої проводиться розслідування відповідно до статті 34 Закону України \"Про державне регулювання ринків капіталу та організованих товарних ринків\", надається на обґрунтовану письмову вимогу Національної комісії з цінних паперів та фондового ринку, засвідчену її гербовою печаткою, з обов’язковим зазначенням відомостей про постанову про проведення зазначеного розслідування.\nВитяг зі Спадкового реєстру про наявність складеного заповіту видається тільки заповідачу, а після смерті заповідача - будь-якій особі, яка пред’явила свідоцтво про смерть або інший документ, що підтверджує факт смерті заповідача (одного із заповідачів).\nНотаріус не має права давати свідчення в якості свідка щодо відомостей, які становлять нотаріальну таємницю, крім випадків, коли цього вимагають особи, за дорученням яких або щодо яких вчинялися нотаріальні дії.\nНа вимогу Міністерства юстиції України та його територіальних органів з метою регулювання організації нотаріальної діяльності нотаріуси видають підписані ними копії документів та витяги з них, а також пояснення нотаріусів у строк, встановлений цими органами.\nНотаріус на письмовий запит податкових органів, державного виконавця, приватного виконавця, Національного агентства з питань запобігання корупції надає інформацію про вступ фізичної особи у права спадкоємця з обов’язковим зазначенням повних даних про таку особу та даних про майно, отримане за правом успадкування.\nНадання нотаріусом в установленому порядку та у випадках, передбачених Законом України \"Про виконавче провадження\", інформації органу державної виконавчої служби або приватному виконавцю не є порушенням нотаріальної таємниці.\nВнесення нотаріусом у випадках, передбачених законодавством, інформації до Єдиного реєстру довіреностей, Спадкового реєстру та інших єдиних та державних реєстрів, що функціонують у системі Міністерства юстиції України, до Державного реєстру майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, Єдиного реєстру осіб, зниклих безвісти за особливих обставин, не є порушенням нотаріальної таємниці."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Гарантії нотаріальної діяльності",
      "content": "Держава гарантує і забезпечує рівні умови доступу громадянам до зайняття нотаріальною діяльністю та рівні можливості нотаріусам в організації та здійсненні ними нотаріальної діяльності.\nБудь-яке втручання в діяльність нотаріуса, зокрема з метою перешкоджання виконанню ним своїх обов’язків або спонукання до вчинення ним неправомірних дій, у тому числі вимагання від нього, його помічника, інших працівників, які знаходяться у трудових відносинах з нотаріусом, відомостей, що становлять нотаріальну таємницю, забороняється і тягне за собою відповідальність відповідно до законодавства.\nОбшук, виїмка, огляд робочого місця (контори) провадяться на підставі та в порядку, встановленому законом.\nВилучення (виїмка) реєстрів нотаріальних дій та документів, що передані нотаріусу на зберігання в порядку, передбаченому цим Законом, а також печатки нотаріуса не допускається. Такі реєстри нотаріальних дій, документи чи печатка нотаріуса можуть бути надані суду за мотивованою постановою суду тільки для огляду і повинні бути повернуті судом негайно після огляду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обмеження у праві вчинення нотаріальних дій",
      "content": "Нотаріус та посадова особа органу місцевого самоврядування, які вчиняють нотаріальні дії, не вправі вчиняти нотаріальні дії на своє ім’я і від свого імені, на ім’я і від імені свого чоловіка чи своєї дружини, його (її) та своїх родичів (батьків, дітей, онуків, діда, баби, братів, сестер), а також на ім’я і від імені працівників даної нотаріальної контори, працівників, що перебувають у трудових відносинах з приватним нотаріусом, або працівників даного виконавчого комітету. Посадові особи органу місцевого самоврядування не вправі вчиняти нотаріальні дії також на ім’я і від імені даного виконавчого комітету. У зазначених випадках нотаріальні дії вчиняються в будь-якій іншій державній нотаріальній конторі, у приватного нотаріуса чи у виконавчому комітеті іншого органу місцевого самоврядування. Посадові особи, перелічені у статті 40 цього Закону, не вправі посвідчувати заповіти та довіреності на своє ім’я і від свого імені, на ім’я і від імені свого чоловіка або своєї дружини, його (її) та своїх родичів (батьків, дітей, онуків, діда, баби, братів, сестер). Нотаріальні і прирівняні до них дії, вчинені з порушенням встановлених цією статтею правил, є недійсними."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вища кваліфікаційна комісія нотаріату та порядок її роботи",
      "content": "Для визначення рівня професійної підготовленості осіб, які мають намір займатися нотаріальною діяльністю, та вирішення питання про анулювання свідоцтва про право на зайняття нотаріальною діяльністю при Міністерстві юстиції України утворюється Вища кваліфікаційна комісія нотаріату. Персональний склад Вищої кваліфікаційної комісії нотаріату затверджується наказом Міністерства юстиції України.\nСтрок повноважень персонального складу Вищої кваліфікаційної комісії нотаріату становить три роки, починаючи з дня його затвердження.\nПоложення про Вищу кваліфікаційну комісію нотаріату затверджується Кабінетом Міністрів України.\nЗа наявності стажу роботи, визначеного у частині другій статті 3 цього Закону, особи, які мають намір скласти кваліфікаційний іспит на право на зайняття нотаріальною діяльністю, допускаються Вищою кваліфікаційною комісією нотаріату до його складання на підставі подання відповідного територіального органу Міністерства юстиції України.\nПорядок допуску до складання кваліфікаційних іспитів та їх проведення встановлюється Міністерством юстиції України.\nНа підставі результатів складеного іспиту Вища кваліфікаційна комісія нотаріату приймає рішення про видачу (або відмову у видачі) Міністерством юстиції України свідоцтва про право на зайняття нотаріальною діяльністю.\nОсоба, яка не склала кваліфікаційний іспит, допускається до наступного його складання не раніш як через рік за поданням відповідного територіального органу Міністерства юстиції України за місцем постійного проживання такої особи.\nОсоба, яка не здійснювала приватну нотаріальну діяльність протягом трьох років після отримання свідоцтва про право на зайняття нотаріальною діяльністю, яка не працювала державним нотаріусом державної нотаріальної контори, державним нотаріусом державного нотаріального архіву, консультантом державної нотаріальної контори чи помічником приватного нотаріуса, не була посадовою особою, яка здійснює керівництво та контроль за діяльністю нотаріату, не працювала на виборній або іншій посаді в Нотаріальній палаті України протягом трьох років до подання заяви про реєстрацію нотаріальної діяльності чи призначення на посаду державного нотаріуса державної нотаріальної контори, повинна підтвердити свою кваліфікацію шляхом складання нового кваліфікаційного іспиту в порядку, встановленому Міністерством юстиції України.\nПитання про анулювання свідоцтва про право на зайняття нотаріальною діяльністю розглядається Вищою кваліфікаційною комісією нотаріату за поданням Міністерства юстиції України, його територіальних органів або Нотаріальної палати України у випадках, визначених цим Законом.\nПорядок внесення Міністерством юстиції України, його територіальними органами або Нотаріальною палатою України подання про анулювання свідоцтва про право на зайняття нотаріальною діяльністю та його розгляд Вищою кваліфікаційною комісією нотаріату встановлюється Міністерством юстиції України.\nРішення Вищої кваліфікаційної комісії нотаріату може бути оскаржено до суду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Свідоцтво про право на заняття нотаріальною діяльністю",
      "content": "Свідоцтво про право на заняття нотаріальною діяльністю видається Міністерством юстиції України на підставі рішення Вищої кваліфікаційної комісії нотаріату.\nВідмову у видачі свідоцтва може бути оскаржено до суду.\nЗа видачу свідоцтва про право на заняття нотаріальною діяльністю вноситься плата, розмір якої встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Анулювання свідоцтва про право на заняття нотаріальною діяльністю",
      "content": "Свідоцтво про право на заняття нотаріальною діяльністю може бути анульовано Міністерством юстиції України:\n2) за рішенням Вищої кваліфікаційної комісії нотаріату, прийнятим на підставі подання Міністерства юстиції України, його територіальних органів, у випадках:\nа) втрати громадянства України або виїзду за межі України на постійне проживання;\nб) винесення щодо нотаріуса обвинувального вироку суду, який набрав чинності;\nв) винесення ухвали про застосування щодо нотаріуса примусових заходів медичного характеру, що набрала законної сили;\nг) закриття кримінального провадження щодо нотаріуса з нереабілітуючих підстав;\nд) винесення рішення суду, що набрало законної сили, про обмеження дієздатності особи, яка виконує обов’язки нотаріуса, визнання її недієздатною або безвісно відсутньою, оголошення її померлою;\nе) неодноразового порушення нотаріусом законодавства або грубого порушення закону, яке завдало шкоди інтересам держави, фізичним та юридичним особам, при вчиненні нотаріальних дій та/або інших дій, покладених на нотаріуса відповідно до закону, за умови що такі порушення встановлені рішенням суду;\nє) невідповідності нотаріуса займаній посаді внаслідок стану здоров’я, що перешкоджає нотаріальній діяльності;\nж) порушення нотаріусом вимог, передбачених частиною четвертою статті 3, частиною першою статті 8 та статтею 9 цього Закону;\nз) набрання законної сили рішенням суду про порушення нотаріусом вимог законодавства при вчиненні ним нотаріальної дії;\nи) знищення чи втрати нотаріусом або з його вини архіву нотаріуса або окремих документів;\nі) неодноразового порушення нотаріусом правил професійної етики , затверджених Міністерством юстиції України;\n3) за рішенням Вищої кваліфікаційної комісії нотаріату, прийнятим на підставі подання Нотаріальної палати України, у разі неодноразового порушення нотаріусом правил професійної етики .\nРішення про анулювання свідоцтва про право на заняття нотаріальною діяльністю може бути оскаржено до суду."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Помічник нотаріуса",
      "content": "Помічником нотаріуса може бути громадянин України, який має вищу юридичну освіту, але не нижче першого рівня (бакалавр), володіє державною мовою, має стаж роботи у сфері права не менш як три роки. Не може бути помічником нотаріуса особа, яка має судимість, обмежена у дієздатності або визнана недієздатною за рішенням суду.\nПомічник нотаріуса не може займатися підприємницькою, адвокатською діяльністю, бути засновником адвокатських об’єднань, перебувати на державній службі або службі в органах місцевого самоврядування, у штаті інших юридичних осіб, а також виконувати іншу оплачувану роботу, крім викладацької, наукової і творчої діяльності.\nПомічнику нотаріуса забороняється використовувати свій статус з метою одержання неправомірної вигоди або прийняття обіцянки чи пропозиції такої вигоди для себе чи інших осіб.\nЗа дорученням нотаріуса помічник нотаріуса бере участь у прийомі фізичних осіб та представників юридичних осіб, складенні проектів правочинів, свідоцтв, інших документів, пов’язаних із вчиненням нотаріальних дій, і статистичних звітів; вносить записи до реєстру для реєстрації нотаріальних дій, веде діловодство та архів нотаріуса, готує та надсилає за дорученням нотаріуса запити до юридичних осіб щодо відомостей та документів, необхідних для вчинення нотаріальних дій, а також виконує іншу допоміжну і технічну роботу. Помічник нотаріуса не має права підписувати нотаріальні документи та використовувати печатку нотаріуса.\nПомічник нотаріуса зобов’язаний виконувати свої професійні обов’язки відповідно до цього Закону та трудового договору, укладеного з нотаріусом; дотримуватися нотаріальної таємниці; дбайливо ставитися до документів нотаріального діловодства та архіву нотаріуса; постійно підвищувати свій професійний рівень.\nДобір кандидатур і прийняття на роботу помічника приватного нотаріуса є виключним правом нотаріуса. З помічником нотаріуса укладається трудовий договір. Нотаріус може мати одного помічника."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Нотаріальний округ",
      "content": "Нотаріальний округ - територіальна одиниця, в межах якої нотаріус здійснює нотаріальну діяльність і в межах якого знаходиться державна нотаріальна контора, в якій працює державний нотаріус, або робоче місце (контора) приватного нотаріуса.\nНотаріальні округи визначаються відповідно до адміністративно-територіального устрою України. У містах з районним поділом округом діяльності нотаріуса є вся територія міста. У разі зміни адміністративно-територіального поділу України, в результаті якого розташування робочого місця (контори) приватного нотаріуса увійшло до іншого нотаріального округу, нотаріальна діяльність відповідних нотаріусів повинна бути зареєстрована в цьому нотаріальному окрузі.\nНотаріус не вправі здійснювати нотаріальну діяльність за межами свого нотаріального округу, крім заміщення інших нотаріусів у випадках, передбачених цим Законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Нотаріальне діловодство і звітність",
      "content": "Правила ведення нотаріального діловодства затверджуються Міністерством юстиції України за погодженням із спеціально уповноваженим центральним органом виконавчої влади у сфері архівної справи і діловодства.\nДержавні нотаріальні контори і приватні нотаріуси ведуть встановлену статистичну та бухгалтерську звітність і подають її до відповідних територіальних органів Міністерства юстиції України.\nДержавні нотаріальні контори подають встановлену статистичну і бухгалтерську звітність, приватні нотаріуси - статистичну звітність.\nСтатистичний звіт про роботу державних нотаріальних контор та приватних нотаріусів подається до Міністерства юстиції України його територіальними органами.\nДокументи нотаріального діловодства та архів приватного нотаріуса є власністю держави і перебувають у володінні та користуванні приватного нотаріуса у зв’язку із здійсненням ним нотаріальної діяльності.\nПриватний нотаріус зобов’язаний забезпечити зберігання документів нотаріального діловодства та архіву приватного нотаріуса протягом усього строку здійснення ним нотаріальної діяльності.\nУ разі припинення приватної нотаріальної діяльності документи нотаріального діловодства та архіву приватного нотаріуса передаються ним до відповідного державного нотаріального архіву в порядку, встановленому законодавством.\nУповноважені посадові особи органів місцевого самоврядування забезпечують збереження та архівування документів нотаріального діловодства та архіву, що стосуються нотаріальних дій відповідно до вимог, встановлених для нотаріусів.\nУповноважені посадові особи органів місцевого самоврядування ведуть встановлену статистичну звітність та подають її до відповідних територіальних органів Міністерства юстиції України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Мова нотаріального діловодства",
      "content": "Мова нотаріального діловодства визначається статтею 9 Закону України \"Про забезпечення функціонування української мови як державної\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Професійне самоврядування нотаріусів",
      "content": "Метою професійного самоврядування нотаріусів є об’єднання на професійній основі зусиль нотаріусів для виконання покладених на них цим Законом обов’язків і забезпечення їхніх прав, представництво професійних інтересів нотаріусів у державних органах, органах місцевого самоврядування, у відносинах з іншими юридичними особами, захист професійних інтересів та соціальних прав нотаріусів, сприяння підвищенню професійного рівня нотаріусів та надання їм методичної допомоги, захисту інтересів фізичних і юридичних осіб при заподіянні їм шкоди внаслідок незаконних дій або недбалості нотаріуса.\nПрофесійне самоврядування нотаріусів здійснюється через Нотаріальну палату України та її органи. Нотаріальна палата України є організацією, яка здійснює професійне самоврядування у сфері нотаріату.\nНотаріальна палата України є неприбутковою юридичною особою, має свою печатку. Діяльність Нотаріальної палати України здійснюється відповідно до законодавства та її статуту. Повноваження Нотаріальної палати України визначаються цим Законом та її статутом.\nДо повноважень Нотаріальної палати України належать: представлення інтересів нотаріальних палат та нотаріусів у державних та інших установах; забезпечення захисту соціальних та професійних прав нотаріусів; участь у проведенні експертиз законопроектів з питань, пов’язаних з нотаріальною діяльністю; забезпечення підвищення кваліфікації нотаріусів та їхніх помічників; контроль за дотриманням нотаріусами правил професійної етики та інші повноваження.\nПрофесійне самоврядування нотаріусів функціонує на засадах законності, гласності, незалежності, демократичності, колегіальності, виборності, обов’язковості членства нотаріусів та виконання рішень органів професійного самоврядування, прийнятих відповідно до їх компетенції, забезпечення рівних можливостей доступу нотаріусів до участі в професійному самоврядуванні.\nЧленами Нотаріальної палати України можуть бути особи, які отримали свідоцтво про право на зайняття нотаріальною діяльністю.\nРозмір членських внесків та інших платежів членів Нотаріальної палати України, необхідних для виконання її функцій, визначає з’їзд нотаріусів.\nНотаріальна палата України реєструється в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\" з урахуванням особливостей, встановлених цим Законом."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Медіація в нотаріаті",
      "content": "Нотаріальна палата України здійснює підготовку нотаріусів у сфері медіації, веде та оприлюднює реєстри нотаріусів, які пройшли підготовку у сфері медіації.\nГЛАВА 2. ДЕРЖАВНІ НОТАРІАЛЬНІ КОНТОРИ І ДЕРЖАВНІ НОТАРІАЛЬНІ АРХІВИ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Організація роботи державних нотаріальних контор",
      "content": "Державні нотаріальні контори створюються і ліквідуються Міністерством юстиції України.\nШтати державних нотаріальних контор затверджуються територіальними органами Міністерства юстиції України в межах встановленої для державних нотаріальних контор штатної чисельності і фонду заробітної плати.\nДержавна нотаріальна контора є юридичною особою, яка створюється та реєструється у встановленому законом порядку. Очолює державну нотаріальну контору завідуючий, який призначається із числа осіб, які мають свідоцтво про право на зайняття нотаріальною діяльністю.\nПризначення на посади державного нотаріуса, завідуючого державною нотаріальною конторою та звільнення з таких посад здійснюються територіальними органами Міністерства юстиції України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Перевірка організації роботи державних нотаріальних контор, державних нотаріальних архівів",
      "content": "Міністерство юстиції України, його територіальні органи проводять перевірку організації роботи державних нотаріальних контор, державних нотаріальних архівів.\nПроведення повторної перевірки з питань, які вже були предметом перевірки, не допускається, крім перевірки за зверненням фізичної чи юридичної особи в межах предмета звернення та відповідно до повноважень Міністерства юстиції України, його територіальних органів.\nПорядок проведення перевірки організації роботи державних нотаріальних контор, державних нотаріальних архівів затверджується Міністерством юстиції України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Оплата вчинюваних нотаріальних дій",
      "content": "За вчинення нотаріальних дій державні нотаріуси справляють державне мито у розмірах, встановлених чинним законодавством.\nЗа надання державними нотаріусами додаткових послуг правового характеру, які не пов’язані із вчинюваними нотаріальними діями, а також технічного характеру справляється окрема плата у розмірах, що встановлюються територіальними органами Міністерства юстиції України. Кошти, одержані від надання таких додаткових послуг, спрямовуються до Державного бюджету України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Утримання державних нотаріальних контор",
      "content": "Державні нотаріальні контори утримуються за рахунок державного бюджету."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність державного нотаріуса",
      "content": "Шкода, заподіяна особі внаслідок незаконних або недбалих дій державного нотаріуса, відшкодовується в порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Печатка державного нотаріуса",
      "content": "Державний нотаріус має печатку із зображенням Державного герба України, найменуванням державної нотаріальної контори і відповідним номером."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Державні нотаріальні архіви",
      "content": "В обласних центрах, містах Києві, Сімферополі та Севастополі засновуються державні нотаріальні архіви, які є складовою частиною Національного архівного фонду і здійснюють тимчасове (до 75 років) зберігання нотаріальних документів.\nПитання організації діяльності та компетенція державного нотаріального архіву визначаються положенням про нього, що затверджується Міністерством юстиції України.\nДержавний нотаріальний архів очолює завідуючий, який призначається на посаду і звільняється з неї відповідним територіальним органом Міністерства юстиції України.\nМережа і штати державних нотаріальних архівів затверджуються в порядку, передбаченому для державних нотаріальних контор.\nДержавний нотаріальний архів є юридичною особою і має печатку із зображенням Державного герба України та своїм найменуванням.\nГЛАВА 3. ПРИВАТНА НОТАРІАЛЬНА ДІЯЛЬНІСТЬ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Реєстрація приватної нотаріальної діяльності. Реєстраційне посвідчення",
      "content": "Реєстрація приватної нотаріальної діяльності провадиться відповідними територіальними органами Міністерства юстиції України на підставі заяви особи, яка має свідоцтво про право на зайняття нотаріальною діяльністю, та акта про сертифікацію відповідності робочого місця (контори) приватного нотаріуса встановленим цим Законом умовам. У заяві зазначається назва нотаріального округу, в якому особа буде займатися нотаріальною діяльністю.\nРобоче місце (контора) приватного нотаріуса повинно розташовуватися в межах визначеного для нього нотаріального округу. В имоги до робочого місця (контори) приватного нотаріуса встановлюються Міністерством юстиції України.\nДо заяви про реєстрацію приватної нотаріальної діяльності додаються:\nсвідоцтво про право на зайняття нотаріальною діяльністю та його засвідчена копія;\nдокумент, що підтверджує право власності або право оренди на приміщення для розташування робочого місця (контори) приватного нотаріуса, чи договір про співпрацю з іншим приватним нотаріусом, який надає заявнику відповідне приміщення, та його засвідчена копія;\nдві фотокартки розміром 3х4 см;\nпаспорт громадянина України, який подається особисто.\nКопії зазначених документів зберігаються в реєстраційній справі нотаріуса.\nРеєстраційне посвідчення видається відповідним територіальним органом Міністерства юстиції України у семиденний строк після подання заяви. Відмова у реєстрації приватної нотаріальної діяльності допускається у разі, якщо подані документи не відповідають встановленим вимогам, а також з підстави, передбаченої пунктом 8 -1 частини першої статті 30 цього Закону. Про видачу реєстраційного посвідчення територіальний орган Міністерства юстиції України повідомляє податковий орган за місцем постійного проживання приватного нотаріуса.\nУ реєстраційному посвідченні зазначаються нотаріальний округ та адреса робочого місця (контори) приватного нотаріуса.\nПриватний нотаріус зобов’язаний розпочати нотаріальну діяльність протягом 30 робочих днів після видачі реєстраційного посвідчення.\nУ разі якщо нотаріус не розпочав роботу у встановлений строк без поважних причин, його реєстраційне посвідчення анулюється за наказом відповідного територіального органу Міністерства юстиції України, який видав реєстраційне посвідчення.\nПриватний нотаріус вправі мати контору, укладати цивільно-правові та трудові договори, відкривати поточні та вкладні (депозитні) рахунки в банках.\nЧас прийому фізичних осіб приватним нотаріусом повинен становити не менше п’яти годин на день і п’яти робочих днів на тиждень за виключенням обставин, за яких нотаріус з незалежних від нього причин не може здійснювати такий прийом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Робоче місце (контора) приватного нотаріуса",
      "content": "Робоче місце (контора) приватного нотаріуса має знаходитись у межах нотаріального округу, в якому приватний нотаріус здійснює нотаріальну діяльність.\nРобоче місце (контора) має відповідати таким умовам:\n1) забезпечувати дотримання нотаріальної таємниці;\n2) давати можливість кожному приватному нотаріусу, який здійснює нотаріальну діяльність, одночасно та незалежно від іншого приватного нотаріуса здійснювати нотаріальну діяльність;\n3) бути захищеним від несанкціонованого проникнення;\n4) бути забезпеченим сейфом для зберігання печаток, штампів, металевою шафою для зберігання архіву нотаріуса;\n5) кількість кімнат у приміщенні, де знаходиться робоче місце (контора) приватного нотаріуса, не може бути меншою, ніж кількість приватних нотаріусів, які здійснюють нотаріальну діяльність у його межах;\n6) бути пристосованим для роботи технічного персоналу з документами у відокремленій від нотаріуса кімнаті.\nДо початку здійснення нотаріальної діяльності приватним нотаріусом, а також у разі зміни адреси розташування робочого місця (контори) приватного нотаріуса відповідний територіальний орган Міністерства юстиції України протягом 15 днів з дня отримання заяви про сертифікацію робочого місця (контори) приватного нотаріуса або заяви про зміну адреси розташування робочого місця (контори) приватного нотаріуса проводить перевірку відповідності робочого місця (контори) приватного нотаріуса встановленим цим Законом умовам, за результатами якої відповідний територіальний орган Міністерства юстиції України складає акт про сертифікацію відповідності робочого місця (контори) приватного нотаріуса або акт про відмову у сертифікації відповідності робочого місця (контори) приватного нотаріуса.\nПриватний нотаріус може здійснювати нотаріальну діяльність лише за наявності акта про сертифікацію відповідності робочого місця (контори) приватного нотаріуса або рішення суду, яке набрало законної сили, яким визнано незаконним акт про відмову у сертифікації відповідності робочого місця (контори) приватного нотаріуса.\nПро зміну адреси робочого місця (контори) приватний нотаріус зобов’язаний протягом трьох робочих днів повідомити відповідний територіальний орган Міністерства юстиції України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Печатка приватного нотаріуса",
      "content": "Приватний нотаріус має печатку із зображенням Державного Герба України, яка містить слова \"приватний нотаріус\", його прізвище, ім’я та по батькові, назву нотаріального округу.\nПечатка приватного нотаріуса виготовляється та знищується у порядку, встановленому Міністерством юстиції України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність приватного нотаріуса",
      "content": "Шкода, заподіяна особі внаслідок незаконних дій або недбалості приватного нотаріуса, відшкодовується в повному розмірі.\nНотаріус не несе відповідальності у разі, якщо особа, яка звернулася до нотаріуса за вчиненням нотаріальної дії:\nподала неправдиву інформацію щодо будь-якого питання, пов’язаного із вчиненням нотаріальної дії;\nподала недійсні та/або підроблені документи;\nне заявила про відсутність чи наявність осіб, прав чи інтересів яких може стосуватися нотаріальна дія, за вчиненням якої звернулася особа."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Страхування відповідальності приватного нотаріуса",
      "content": "Для забезпечення відшкодування шкоди, заподіяної внаслідок вчиненої нотаріальної дії та/або іншої дії, покладеної на нотаріуса відповідно до закону, приватний нотаріус зобов’язаний до початку зайняття приватною нотаріальною діяльністю укласти договір страхування відповідальності.\nДержава не несе відповідальності за шкоду, заподіяну неправомірними діями приватного нотаріуса при здійсненні ним нотаріальної діяльності функцій державного реєстратора прав на нерухоме майно.\nПриватний нотаріус не несе відповідальності по зобов’язаннях держави.\nМінімальний розмір страхової суми становить тисячу мінімальних розмірів заробітної плати.\nРозмір відшкодування заподіяної шкоди визначається за згодою сторін або в судовому порядку."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Заміщення приватного нотаріуса",
      "content": "Заміщення приватного нотаріуса можливе у разі зупинення його нотаріальної діяльності в порядку, визначеному цим Законом.\nПриватний нотаріус може укласти договір про його заміщення з іншим приватним нотаріусом у порядку та в межах строків, визначених статтями 29 -1 , 29 -2 цього Закону. У разі неможливості укладення договору про заміщення приватний нотаріус повідомляє про це відповідний територіальний орган Міністерства юстиції України та додає до повідомлення документи, що підтверджують неможливість його заміщення іншим приватним нотаріусом. Територіальний орган Міністерства юстиції України, отримавши повідомлення нотаріуса про неможливість його заміщення, вживає відповідних заходів у межах компетенції.\nЗаміщення приватного нотаріуса проводиться до припинення обставин, з якими це заміщення пов’язане.\nПриватний нотаріус, який заміщує приватного нотаріуса, нотаріальна діяльність якого зупинена, вчиняє нотаріальні дії від свого імені та прикладає свою особисту печатку.\nПриватний нотаріус, якого заміщують, не вправі здійснювати нотаріальну діяльність під час цього заміщення, якщо інше не передбачено цим Законом.\nУ разі дострокового повернення приватного нотаріуса до здійснення нотаріальної діяльності повноваження нотаріуса, який його заміщує, що виникли внаслідок такого заміщення, автоматично припиняються."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Підстави зупинення нотаріальної діяльності приватного нотаріуса",
      "content": "Нотаріальна діяльність приватного нотаріуса тимчасово зупиняється на час дії таких обставин:\n1) якщо приватний нотаріус не має приміщення для розміщення робочого місця (контори) або це приміщення не відповідає встановленим цим Законом умовам, - до усунення цих недоліків, але не більше 60 днів з дня виявлення цього порушення;\n2) якщо приватний нотаріус не уклав договір про страхування відповідальності приватного нотаріуса або розмір страхової суми не відповідає вимогам цього Закону, - до усунення порушення, але не більше 30 днів з дня його виявлення;\n3) якщо приватний нотаріус при вчиненні нотаріальних дій неодноразово порушував правила нотаріального діловодства , - до закінчення строку проходження підвищення кваліфікації (не більше двох тижнів);\n4) у разі необґрунтованої відмови приватного нотаріуса від надання Міністерству юстиції України, його територіальному органу в порядку, передбаченому цим Законом, документів для перевірки організації нотаріальної діяльності та виконання правил нотаріального діловодства - до усунення цієї обставини;\n5) у разі заміщення приватного нотаріуса в порядку, передбаченому цим Законом, - на строк такого заміщення;\n6) у разі ненадання інформації приватним нотаріусом органам та особам, зазначеним у частинах п’ятій - восьмій , десятій статті 8 цього Закону, - до усунення цієї обставини;\n7) у разі обрання нотаріуса на посаду, зайняття якої несумісне зі здійсненням нотаріальної діяльності;\n8) у разі направлення територіальним органом до Міністерства юстиції України подання про анулювання свідоцтва про право на зайняття нотаріальною діяльністю - до вирішення питання по суті, але не більш як на шість місяців.\nПриватний нотаріус вправі зупинити нотаріальну діяльність за власним бажанням на строк, що не перевищує двох місяців протягом календарного року, або на більший строк за наявності поважних причин (вагітність, догляд за дитиною, хвороба тощо) подавши до територіального органу Міністерства юстиції України відповідну заяву.\nПро зупинення нотаріальної діяльності на строк більше трьох днів приватний нотаріус зобов’язаний письмово повідомити відповідний територіальний орган Міністерства юстиції України із зазначенням причин та строку, протягом якого він не здійснюватиме нотаріальну діяльність, не пізніше ніж за один робочий день до дати зупинення."
    },
    {
      "provision_ref": "art29-2",
      "section": "29-2",
      "title": "Стаття 29-2. Порядок зупинення нотаріальної діяльності приватного нотаріуса",
      "content": "Рішення про тимчасове зупинення нотаріальної діяльності приватного нотаріуса у випадках, передбачених частиною першою статті 29 -1 цього Закону, приймає керівник відповідного територіального органу Міністерства юстиції України.\nВідповідний територіальний орган Міністерства юстиції України зобов’язаний протягом трьох робочих днів з дня видання наказу про зупинення нотаріальної діяльності приватного нотаріуса письмово повідомити приватного нотаріуса про зупинення його нотаріальної діяльності.\nНаказ про зупинення нотаріальної діяльності приватного нотаріуса може бути оскаржений ним до Міністерства юстиції України або до суду.\nПриватний нотаріус зобов’язаний зупинити нотаріальну діяльність з моменту отримання копії наказу про тимчасове зупинення його нотаріальної діяльності.\nПри зупиненні нотаріальної діяльності приватного нотаріуса він має право, а якщо строк зупинення більше одного місяця, - зобов’язаний, укласти договір про його заміщення з іншим приватним нотаріусом за виключенням підстави, передбаченої пунктом 7 частини першої статті 29 -1 .\nПриватний нотаріус, діяльність якого зупинена, за відсутності заміщення його іншим приватним нотаріусом, має право: видавати з депозиту гроші та цінні папери, документи, прийняті на зберігання, дублікати та копії документів, що зберігаються у справах приватного нотаріуса, а також видавати довідки про вчинені нотаріальні дії."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Підстави припинення нотаріальної діяльності приватного нотаріуса",
      "content": "Підставами припинення нотаріальної діяльності приватного нотаріуса є:\n1) подання приватним нотаріусом письмової заяви про припинення нотаріальної діяльності;\n2) анулювання свідоцтва про право на зайняття нотаріальною діяльністю;\n3) неусунення приватним нотаріусом без поважних причин порушень, передбачених пунктами 1 і 2 частини першої статті 29 -1 цього Закону;\n4) смерть приватного нотаріуса або оголошення його померлим у порядку, встановленому законом;\n5) припинення громадянства України або виїзд за межі України на постійне проживання;\n6) призначення приватного нотаріуса на посаду, зайняття якої несумісне зі здійсненням нотаріальної діяльності;\n7) невиконання приватним нотаріусом наказу Міністерства юстиції України або його територіального органу про зупинення його нотаріальної діяльності, за винятком випадків оскарження приватним нотаріусом такого наказу;\n8) набрання законної сили обвинувальним вироком суду, яким приватний нотаріус засуджений за умисне кримінальне правопорушення;\n8 -1 ) набрання законної сили судовим рішенням, відповідно до якого нотаріуса притягнуто до відповідальності за адміністративне корупційне правопорушення, пов’язане з порушенням обмежень, передбачених Законом України \"Про запобігання корупції\";\n9) набрання законної сили рішенням суду про визнання приватного нотаріуса недієздатним, обмеження його цивільної дієздатності або про застосування до нього примусових заходів медичного характеру;\n10) набрання законної сили рішенням суду про визнання приватного нотаріуса безвісно відсутнім."
    },
    {
      "provision_ref": "art30-1",
      "section": "30-1",
      "title": "Стаття 30-1. Порядок припинення нотаріальної діяльності приватного нотаріуса",
      "content": "Припинення нотаріальної діяльності приватного нотаріуса здійснюється відповідним територіальним органом Міністерства юстиції України за наявності підстав, передбачених цим Законом, шляхом видання наказу про припинення нотаріальної діяльності приватного нотаріуса.\nУ випадках, передбачених пунктами 1-3 , 5-9 частини першої статті 30 цього Закону, відповідний територіальний орган Міністерства юстиції України зобов’язаний негайно передати приватному нотаріусу копію наказу про припинення його нотаріальної діяльності.\nПриватний нотаріус зобов’язаний припинити нотаріальну діяльність з моменту отримання копії наказу про припинення його нотаріальної діяльності.\nНаказ про припинення нотаріальної діяльності може бути оскаржений приватним нотаріусом до Міністерства юстиції України або до суду. Оскарження цього наказу приватним нотаріусом зупиняє реалізацію положень, передбачених частинами п’ятою і шостою цієї статті.\nОсоба, нотаріальна діяльність якої припинена, зобов’язана протягом одного місяця з дня одержання копії наказу передати до відповідного державного нотаріального архіву всі документи нотаріального діловодства та архіву приватного нотаріуса. У разі якщо цей строк є недостатнім, він може бути продовжений рішенням відповідного територіального органу Міністерства юстиції України, але лише один раз і не більше ніж на місяць.\nУ разі неможливості або відмови приватного нотаріуса особисто здійснити передачу документів нотаріального діловодства та архіву приватного нотаріуса у встановлені строки цей обов’язок покладається на відповідний територіальний орган Міністерства юстиції України, яке в разі необхідності залучає до цього поліцейських.\nПорядок та умови здачі і знищення особистої печатки приватного нотаріуса встановлюються і забезпечуються спеціально уповноваженими органами з питань дозвільної системи.\nПрипинення нотаріальної діяльності приватного нотаріуса означає припинення дії реєстраційного посвідчення."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оплата вчинюваних нотаріальних дій",
      "content": "Приватні нотаріуси за вчинення нотаріальних дій справляють плату, розмір якої визначається за домовленістю між нотаріусом та фізичною або юридичною особою.\nПриватні нотаріуси за вчинення інших дій, покладених на них відповідно до закону, справляють плату, розмір якої визначається законодавством у відповідній сфері.\nОплата додаткових послуг правового характеру, що надаються приватними нотаріусами і не належать до вчинюваної нотаріальної дії, провадиться за домовленістю сторін."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Сплата приватним нотаріусом податків",
      "content": "Приватний нотаріус сплачує податки, встановлені Податковим кодексом України ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Перевірка організації нотаріальної діяльності приватного нотаріуса, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства",
      "content": "Міністерство юстиції України, його територіальні органи проводять перевірку організації нотаріальної діяльності приватного нотаріуса, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства за певний період. Проведення повторної перевірки з тих питань, які вже були предметом перевірки, не допускається, крім перевірки за зверненням фізичної чи юридичної особи в межах предмета звернення та відповідно до повноважень Міністерства юстиції України, його територіальних органів.\nПеревірка організації нотаріальної діяльності приватного нотаріуса, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства , крім повторних перевірок, передбачених цим Законом, проводиться не частіше одного разу на два роки виключно на робочому місці (у конторі) приватного нотаріуса з обов’язковим повідомленням його про проведення такої перевірки за 10 днів.\nПриватний нотаріус зобов’язаний надавати посадовим особам, уповноваженим проводити перевірку, відомості і документи щодо організації нотаріальної діяльності, дотримання ним порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства .\nУ разі виявлення під час перевірки порушень в організації нотаріальної діяльності приватного нотаріуса, порядку вчинення нотаріальних дій або неодноразових порушень правил нотаріального діловодства Міністерство юстиції України, його територіальний орган, які проводили перевірку, можуть зупинити або припинити нотаріальну діяльність приватного нотаріуса з підстав та в порядку, передбачених цим Законом.\nУ разі виявлення під час перевірки неодноразового грубого порушення порядку вчинення нотаріальних дій свідоцтво про право на зайняття нотаріальною діяльністю приватного нотаріуса може бути анульовано у порядку та на підставах, передбачених цим Законом.\nПорядок проведення перевірки організації нотаріальної діяльності приватних нотаріусів, дотримання ними порядку вчинення нотаріальних дій та виконання правил нотаріального діловодства затверджується Міністерством юстиції України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Нотаріальні дії, що вчиняють нотаріуси",
      "content": "Нотаріуси вчиняють такі нотаріальні дії:\n1) посвідчують правочини (договори, заповіти, довіреності, вимоги про нотаріальне посвідчення правочину тощо);\n2) вживають заходів щодо охорони спадкового майна;\n3) видають свідоцтва про право на спадщину;\n4) видають свідоцтва про право власності на частку в спільному майні подружжя (колишнього подружжя) на підставі спільної заяви або в разі смерті одного з подружжя;\n5) видають свідоцтва про придбання майна з прилюдних торгів (аукціонів);\n6) видають свідоцтва про придбання майна з прилюдних торгів (аукціонів), якщо прилюдні торги (аукціони) не відбулися;\n7) вживають заходів для встановлення опіки над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин;\n8) видають дублікати нотаріальних документів, що зберігаються у справах нотаріуса;\n9) накладають та знімають заборону відчуження нерухомого майна (майнових прав на нерухоме майно), об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, права на які підлягають державній реєстрації, частки у праві власності на таке майно, а також у випадках, встановлених законодавством, - рухомого майна;\n9 -1 ) накладають заборону щодо відчуження грошових сум, що будуть зараховані заявником вимоги, визначеним відповідно до частини четвертої статті 65 -2 Закону України \"Про акціонерні товариства\", на рахунок умовного зберігання (ескроу), відкритий відповідно до зазначеного закону;\n10) засвідчують вірність копій (фотокопій) документів і виписок з них;\n11) засвідчують справжність підпису на документах;\n12) засвідчують вірність перекладу документів з однієї мови на іншу;\n13) посвідчують факт, що фізична чи юридична особа є виконавцем заповіту;\n14) посвідчують факт, що фізична особа є живою;\n15) посвідчують факт перебування фізичної особи в певному місці;\n16) посвідчують час пред’явлення документів;\n17) передають заяви фізичних та юридичних осіб іншим фізичним та юридичним особам;\n18) приймають у депозит грошові суми та цінні папери;\n19) вчиняють виконавчі написи;\n20) вчиняють протести векселів;\n21) вчиняють морські протести;\n22) приймають на зберігання документи.\nНа нотаріусів може бути покладено вчинення інших нотаріальних дій згідно із законом.\nТексти договорів, заповітів, довіреностей, свідоцтв, вимог про нотаріальне посвідчення правочину, вимог про нотаріальне засвідчення справжності підписів учасника під час прийняття ним рішення з питань діяльності відповідної юридичної особи, правочинів про скасування таких вимог, актів про морські протести та протести векселів, перекладів у разі засвідчення нотаріусом вірності перекладу документа з однієї мови на іншу (крім тих примірників, що залишаються у справах нотаріуса), а також заяв, на яких нотаріусом засвідчується справжність підпису, дублікатів нотаріальних документів, рішень про створення юридичних осіб, рішень органів управління юридичних осіб, актів приймання-передачі частки (частини частки) у статутному капіталі, актів про передавання нерухомого майна до та із статутних капіталів юридичних осіб, передавальних актів, розподільчих балансів, а також інших документів, визначених законом, викладаються на спеціальних бланках нотаріальних документів. Зразок, опис , порядок використання, зберігання, обігу та звітності спеціальних бланків нотаріальних документів встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Нотаріальні дії, що вчиняються в державних нотаріальних архівах",
      "content": "Державні нотаріуси в державних нотаріальних архівах видають дублікати і засвідчують вірність копій і виписок з документів, які зберігаються у справах цих архівів."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Нотаріальні дії, що вчиняються посадовими особами органів місцевого самоврядування",
      "content": "У сільських населених пунктах уповноважені на це посадові особи органу місцевого самоврядування вчиняють такі нотаріальні дії:\n1) вживають заходів щодо охорони спадкового майна;\n2) посвідчують заповіти (крім секретних);\n3) видають дублікати посвідчених ними документів;\n4) засвідчують вірність копій (фотокопій) документів і виписок з них;\n5) засвідчують справжність підпису на документах;\n6) видають свідоцтва про право на спадщину;\n7) видають свідоцтва про право власності на частку в спільному майні подружжя в разі смерті одного з подружжя.\nДії, передбачені пунктами 6 і 7 частини першої цієї статті, вчиняють уповноважені посадові особи органу місцевого самоврядування, які мають вищу юридичну освіту, досвід роботи у галузі права не менше трьох років, пройшли протягом року стажування у державній нотаріальній конторі або приватного нотаріуса, завершили навчання щодо роботи з єдиними та державними реєстрами, що функціонують в системі Міністерства юстиції України, та склали іспит із спадкового права у порядку, встановленому Міністерством юстиції України.\nКонтроль за організацією нотаріальної діяльності уповноважених на це посадових осіб органів місцевого самоврядування, дотриманням ними порядку вчинення нотаріальних дій та виконанням правил нотаріального діловодства здійснюється Міністерством юстиції України.\nЗазначені посадові особи органів місцевого самоврядування не мають права на оформлення документів, призначених для використання за межами державного кордону."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Нотаріальні дії, вчинювані консульськими установами України",
      "content": "Консульські установи України вчиняють такі нотаріальні дії:\n1) посвідчують правочини (договори, заповіти, довіреності тощо), крім іпотечних договорів, договорів про відчуження та заставу житлових будинків, квартир, дач, садових будинків, гаражів, земельних ділянок, об’єктів незавершеного будівництва та майбутніх об’єктів нерухомості, іншого нерухомого майна, що знаходиться в Україні;\n2) вживають заходів до охорони спадкового майна;\n3) видають свідоцтва про право на спадщину;\n4) видають свідоцтва про право власності на частку в спільному майні подружжя у разі смерті одного з подружжя;\n5) засвідчують вірність копій документів і виписок з них;\n6) засвідчують справжність підпису на документах;\n7) засвідчують вірність перекладу документів з однієї мови на іншу;\n8) посвідчують факт, що фізична особа є живою;\n9) посвідчують факт перебування фізичної особи в певному місці;\n10) посвідчують тотожність фізичної особи з особою, зображеною на фотокартці;\n11) посвідчують час пред’явлення документів;\n12) приймають в депозит грошові суми і цінні папери;\n13) вчиняють виконавчі написи;\n14) приймають на зберігання документи;\n15) вчиняють морські протести;\n16) видають дублікати посвідчених ними документів.\nЗаконодавством України можуть бути передбачені й інші дії, що вчиняються консульськими установами України.\nЗа вчинення нотаріальних дій в дипломатичних представництвах та консульських установах України справляється консульський збір у визначених законодавством розмірах.\nЗа вчинення нотаріальних дій за кордоном за зверненнями осіб, постраждалих внаслідок Чорнобильської катастрофи, віднесених до категорій 1 і 2; осіб з інвалідністю I та II груп, дітей з інвалідністю або законних представників, які діють від імені таких осіб з інвалідністю та дітей з інвалідністю; дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа або законних представників, які діють від імені дітей-сиріт, дітей, позбавлених батьківського піклування, консульський збір не справляється.\nЗа вчинення нотаріальних дій за кордоном за зверненням осіб щодо засвідчення правильності перекладу на українську мову документів, необхідних для направлення на проведення оцінювання повсякденного функціонування особи, консульський збір не справляється."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Порядок вчинення нотаріальних дій",
      "content": "Порядок вчинення нотаріальних дій нотаріусами та посадовими особами органів місцевого самоврядування встановлюється цим Законом та іншими актами законодавства України.\nПорядок вчинення нотаріальних дій консульськими установами встановлюється цим Законом, Консульським статутом України та іншими актами законодавства України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Заповіти (крім секретних) і довіреності, прирівнювані до нотаріально посвідчених",
      "content": "До нотаріально посвідчених заповітів (крім секретних) прирівнюються:\n1) заповіти осіб, які перебувають на лікуванні у лікарні, госпіталі, іншому стаціонарному закладі охорони здоров’я, а також осіб, які проживають у будинках для осіб похилого віку та осіб з інвалідністю, посвідчені головними лікарями, їх заступниками з медичної частини або черговими лікарями цих лікарень, госпіталів, інших стаціонарних закладів охорони здоров’я, а також начальниками госпіталів, директорами або головними лікарями будинків для осіб похилого віку та осіб з інвалідністю;\n2) заповіти осіб, які перебувають під час плавання на морських, річкових суднах, що ходять під прапором України, посвідчені капітанами цих суден;\n3) заповіти осіб, які перебувають у пошукових або інших експедиціях, посвідчені начальниками цих експедицій;\n4) заповіти військовослужбовців, а в пунктах дислокації військових частин, з’єднань, установ, військово-навчальних закладів, де немає нотаріусів чи посадових осіб органів місцевого самоврядування, які вчиняють нотаріальні дії, також заповіти працівників, членів їх сімей і членів сімей військовослужбовців, посвідчені командирами (начальниками) цих частин, з’єднань, установ або військово-навчальних закладів;\n5) заповіти осіб, які тримаються в установах виконання покарань, посвідчені начальниками таких установ;\n6) заповіти осіб, які тримаються у слідчих ізоляторах, посвідчені начальниками слідчих ізоляторів.\nДо нотаріально посвідчених довіреностей прирівнюються:\n1) довіреності військовослужбовців або інших осіб, які перебувають на лікуванні в госпіталях, санаторіях та інших військово-лікувальних закладах, посвідчені начальниками цих закладів, їх заступниками з медичної частини, старшими або черговими лікарями;\n2) довіреності військовослужбовців, а в пунктах дислокації військової частини, з’єднань, установ, військово-навчальних закладів, де немає нотаріуса чи посадових осіб органів місцевого самоврядування, які вчиняють нотаріальні дії, також довіреності працівників, членів їх сімей і членів сімей військовослужбовців, посвідчені командирами (начальниками) цих частин, з’єднань, установ або військово-навчальних закладів;\n3) довіреності осіб, які тримаються в установах виконання покарань чи слідчих ізоляторах, посвідчені начальниками таких установ чи слідчих ізоляторів;\n4) довіреності осіб, які проживають у населених пунктах, де немає нотаріусів, посвідчені уповноваженою на це посадовою особою органу місцевого самоврядування, крім довіреностей на право розпорядження нерухомим майном, довіреності на управління і розпорядження корпоративними правами та довіреностей на користування та розпорядження транспортними засобами.\nПосадові особи, зазначені в пункті 1 частини першої цієї статті, зобов’язані негайно передати по одному примірнику посвідчених ними заповітів у державний нотаріальний архів за місцем проживання заповідача.\nКапітани морських суден зобов’язані передати по одному примірнику посвідчених ними заповітів капітанові морського порту або консулові України в іноземному порту для подальшого надсилання їх до державного нотаріального архіву за місцем проживання заповідача.\nДержавний нотаріус державного нотаріального архіву зобов’язаний перевірити законність заповіту, що надійшов на зберігання, та залишити у себе отриманий ним примірник заповіту з повідомленням про це заповідача та посадової особи, яка посвідчила заповіт. У разі встановлення невідповідності заповіту законові державний нотаріус державного нотаріального архіву повідомляє про це заповідача і посадову особу, яка посвідчила заповіт.\nУ разі якщо заповідач не мав місця проживання в Україні або місце проживання заповідача невідоме, заповіт надсилається до Київського державного нотаріального архіву.\nПосвідчення заповітів і довіреностей посадовими особами, зазначеними в цій статті, проводиться з дотриманням вимог цього Закону та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art40-1",
      "section": "40-1",
      "title": "Стаття 40-1. Засвідчення справжності підпису на документах начальником установи виконання покарань",
      "content": "Начальник установи виконання покарань засвідчує справжність підпису особи, яка перебуває в такій установі, відповідно до статті 78 цього Закону.\nЗасвідчення начальником установи виконання покарань справжності підпису на документах прирівнюється до нотаріального засвідчення справжності підпису.\nГЛАВА 4. ЗАГАЛЬНІ ПРАВИЛА ВЧИНЕННЯ НОТАРІАЛЬНИХ ДІЙ"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Місце вчинення нотаріальних дій",
      "content": "Нотаріальні дії можуть вчинятися будь-яким нотаріусом чи посадовою особою органів місцевого самоврядування, крім випадків, передбачених статтями 9 , 55 , 60 , 65 , 65 -1 , 66 , 71 , 72 , 85 і 103 цього Закону, та інших випадків, передбачених законодавством України.\nНотаріальні дії вчиняються в приміщенні державної нотаріальної контори, в державному нотаріальному архіві, у приміщенні, яке є робочим місцем приватного нотаріуса, у приміщенні органу місцевого самоврядування, у приміщенні дипломатичного представництва або консульської установи. В окремих випадках, якщо особа не може з’явитися в зазначене приміщення, а також якщо того вимагають особливості вчинюваної нотаріальної дії, нотаріальні дії можуть бути вчинені поза зазначеними приміщеннями."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Строки вчинення нотаріальних дій",
      "content": "Нотаріальні дії вчиняються після їх оплати, а також у передбачених законом випадках після сплати до бюджету податку з доходів фізичних осіб та в день подачі всіх необхідних документів.\nВчинення нотаріальної дії може бути відкладено в разі необхідності витребування додаткових відомостей або документів від фізичних та юридичних осіб або надсилання документів на експертизу, а також якщо відповідно до закону нотаріус повинен впевнитись у відсутності у заінтересованих осіб заперечень проти вчинення цієї дії.\nСтрок, на який відкладається вчинення нотаріальної дії в цих випадках, не може перевищувати одного місяця.\nЗа обґрунтованою письмовою заявою заінтересованої особи, яка звернулася до суду та на підставі отриманого від суду повідомлення про надходження позовної заяви заінтересованої особи, яка оспорює право або факт, про посвідчення якого просить інша заінтересована особа, вчинення нотаріальної дії зупиняється до вирішення справи судом.\nЗаконами України можуть бути встановлені також інші підстави для відкладення або зупинення вчинення нотаріальних дій."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Установлення особи, яка звернулася за вчиненням нотаріальної дії",
      "content": "Не допускається вчинення нотаріальної дії у разі відсутності осіб - її учасників або їх уповноважених представників.\nПри вчиненні нотаріальної дії нотаріуси, посадові особи, які вчиняють нотаріальні дії, встановлюють особу учасників цивільних відносин, які звернулися за вчиненням нотаріальної дії.\nВстановлення особи здійснюється за паспортом громадянина України або за іншим документом, що посвідчує особу, передбаченим Законом України \"Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство України, посвідчують особу чи її спеціальний статус\", національним паспортом іноземця або документом, що його замінює, посвідченням особи з інвалідністю чи учасника Другої світової війни, посвідченням, виданим за місцем роботи фізичної особи. Посвідчення водія, особи моряка, члена екіпажу, особи з інвалідністю чи учасника Другої світової війни, посвідчення, видане за місцем роботи фізичної особи, не можуть бути використані громадянином України для встановлення його особи під час укладення правочинів.\nПри вчиненні нотаріальної дії нотаріуси, посадові особи, які вчиняють нотаріальні дії, також перевіряють дійсність документів за Єдиним державним демографічним реєстром, якщо документи були оформлені із застосуванням засобів цього Реєстру."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Визначення обсягу цивільної дієздатності фізичних осіб і перевірка цивільної правоздатності та дієздатності юридичних осіб, перевірка повноважень представника фізичної або юридичної особи. Встановлення намірів сторін вчиняти правочин",
      "content": "Під час посвідчення правочинів визначається обсяг цивільної дієздатності фізичних осіб, які беруть у них участь.\nВизначення обсягу цивільної дієздатності фізичної особи здійснюється за паспортом громадянина України або іншими документами, передбаченими статтею 43 цього Закону (крім посвідчення водія, особи моряка, особи з інвалідністю чи учасника Другої світової війни, посвідчення, виданого за місцем роботи фізичної особи), які унеможливлюють виникнення будь-яких сумнівів щодо обсягу цивільної дієздатності фізичної особи, яка звернулася за вчиненням нотаріальної дії. У разі потреби нотаріусу надається довідка про те, що особа не страждає на психічний розлад, який може вплинути на її здатність усвідомлювати свої дії та (або) керувати ними.\nУ разі наявності сумнівів щодо обсягу цивільної дієздатності фізичної особи, яка звернулася за вчиненням нотаріальної дії, нотаріус зобов’язаний звернутися до органу опіки та піклування за місцем проживання відповідної фізичної особи для встановлення факту відсутності опіки або піклування над такою фізичною особою.\nПри перевірці цивільної правоздатності та дієздатності юридичної особи нотаріус зобов’язаний ознайомитися з її установчими документами, інформацією про таку особу, що міститься в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань і перевірити, чи відповідає нотаріальна дія, яка вчиняється, обсягу її цивільної правоздатності та дієздатності.\nУ разі наявності у нотаріуса сумнівів щодо поданих документів він може витребувати від цієї юридичної особи, державного реєстратора, податкових органів, інших органів, установ та фізичних осіб додаткові відомості або документи.\nНотаріус при посвідченні правочинів, вчиненні інших нотаріальних дій за участю уповноваженого представника встановлює його особу відповідно до вимог статті 43 цього Закону, а також перевіряє обсяг його повноважень.\nНотаріусу подається довіреність або інший документ, що надає повноваження представникові. Дійсність довіреності, нотаріально посвідченої відповідно до законодавства України, перевіряється нотаріусом за допомогою Єдиного реєстру довіреностей.\nЯкщо від імені юридичної особи діє колегіальний орган, нотаріусу подається документ, в якому закріплено повноваження даного органу та розподіл обов’язків між його членами.\nУ разі наявності сумнівів щодо уповноваженого представника, а також його цивільної дієздатності та правоздатності нотаріус має право зробити запит до відповідної фізичної чи юридичної особи.\nНотаріус зобов’язаний встановити дійсні наміри кожної із сторін до вчинення правочину, який він посвідчує, а також відсутність у сторін заперечень щодо кожної з умов правочину.\nВстановлення дійсних намірів кожного з учасників правочину здійснюється шляхом встановлення нотаріусом однакового розуміння сторонами значення, умов правочину та його правових наслідків для кожної із сторін.\nВстановлення дійсних намірів однієї із сторін правочину може бути здійснено нотаріусом за відсутності іншої сторони з метою виключення можливості стороннього впливу на її волевиявлення.\nПравочин посвідчується нотаріусом, якщо кожна із сторін однаково розуміє значення, умови правочину та його правові наслідки, про що свідчать особисті підписи сторін на правочині."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Підписання нотаріально посвідчуваних правочинів, заяв та інших документів",
      "content": "При посвідченні правочинів і вчиненні інших нотаріальних дій у випадках, передбачених законодавством, нотаріусом перевіряється справжність підписів учасників правочинів та інших осіб, які звернулися за вчиненням нотаріальної дії.\nНотаріально посвідчувані правочини, а також заяви та інші документи підписуються у присутності нотаріуса. Якщо заява чи інший документ підписані за відсутності нотаріуса, особа, яка звернулася за вчиненням нотаріальної дії, повинна особисто підтвердити, що документ підписаний нею.\nЯкщо фізична особа внаслідок фізичної вади або хвороби не може власноручно підписати документ, то за її дорученням у її присутності та в присутності нотаріуса цей документ може підписати інша особа. Про причини, з яких фізична особа, яка звернулася за вчиненням нотаріальної дії, не могла підписати документ, зазначається у посвідчувальному написі. Правочин за особу, яка не може підписати його, не може підписувати особа, на користь або за участю якої його посвідчено."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Витребовування відомостей і документів, необхідних для вчинення нотаріальної дії",
      "content": "Нотаріуси або посадова особа, яка вчиняє нотаріальні дії, має право витребовувати від фізичних та юридичних осіб відомості та документи, необхідні для вчинення нотаріальної дії.\nВідомості та документи, необхідні для вчинення нотаріальних дій, повинні бути подані в строк, визначений нотаріусом. Цей строк не може перевищувати одного місяця.\nНеподання відомостей та документів на вимогу нотаріуса є підставою для відкладення, зупинення вчинення нотаріальної дії або відмови у її вчиненні."
    },
    {
      "provision_ref": "art46-1",
      "section": "46-1",
      "title": "Стаття 46-1. Використання відомостей єдиних та державних реєстрів",
      "content": "Нотаріус під час вчинення нотаріальних дій обов’язково використовує відомості єдиних та державних реєстрів шляхом безпосереднього доступу до них.\nНотаріус під час вчинення нотаріальних дій використовує відомості Єдиного державного демографічного реєстру, а також Державного реєстру актів цивільного стану громадян, Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, інших єдиних та державних реєстрів, що функціонують у системі Міністерства юстиції України.\nНотаріус під час вчинення нотаріальних дій з нерухомим майном, об’єктом незавершеного будівництва, майбутнім об’єктом нерухомості обов’язково використовує також відомості з Державного реєстру речових прав на нерухоме майно, Державного земельного кадастру та Єдиної державної електронної системи у сфері будівництва.\nІнформація з єдиних та державних реєстрів, отримана нотаріусом під час вчинення нотаріальних дій, залишається у відповідній справі державної нотаріальної контори чи приватного нотаріуса.\nКористування єдиними та державними реєстрами здійснюється безпосередньо нотаріусом, який вчиняє відповідну нотаріальну дію."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Вимоги до документів, що подаються для вчинення нотаріальної дії",
      "content": "Документи, викладені на двох і більше аркушах, що подаються для вчинення нотаріальної дії, повинні бути прошиті у спосіб, що унеможливлює їх роз’єднання без порушення цілісності, а аркуші пронумеровані (крім випадків, коли такі документи видані (отримані) за допомогою єдиних та державних реєстрів, відомості яких обов’язково використовуються нотаріусом під час вчинення нотаріальної дії).\nТексти нотаріально посвідчуваних правочинів, заяв, засвідчуваних копій (фотокопій) документів і витягів з них, тексти перекладів та заяв повинні бути написані зрозуміло і чітко, дати, що стосуються змісту посвідчуваних правочинів, повинні бути позначені хоча б один раз словами, а назви юридичних осіб та їх ідентифікаційний код за даними Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань - без скорочень із зазначенням їх місцезнаходження. Прізвища, імена та по батькові фізичних осіб, їх місце проживання та ідентифікаційний номер за даними Державного реєстру фізичних осіб платників податків, крім уповноважених представників юридичних осіб, повинні бути написані повністю, а у випадках, передбачених законами, - із зазначенням дати їх народження.\nДля вчинення нотаріальних дій не приймаються документи, які не відповідають вимогам законодавства або містять відомості, що принижують честь, гідність та ділову репутацію фізичної особи або ділову репутацію юридичної особи, які мають підчистки або дописки, закреслені слова чи інші незастережні виправлення, документи, тексти яких неможливо прочитати внаслідок пошкодження, а також документи, написані олівцем."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Вчинення посвідчувальних написів та видача свідоцтв",
      "content": "При посвідченні правочинів, засвідченні вірності копій документів і виписок із них, справжності підпису на документах, вірності перекладу документів з однієї мови на іншу, при видачі дубліката документа, накладенні та знятті заборони відчуження нерухомого майна (майнових прав на нерухоме майно), а також при посвідченні часу пред’явлення документа на відповідних документах вчиняються посвідчувальні написи.\nНа підтвердження права на спадщину, права власності, повноважень виконавця заповіту про призначення опікуна над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, посвідчення фактів, що фізична особа є живою, про перебування її в певному місці, про прийняття на зберігання документів, про передачу заяви видаються відповідні свідоцтва."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Відмова у вчиненні нотаріальних дій",
      "content": "Нотаріус або посадова особа, яка вчиняє нотаріальні дії, відмовляє у вчиненні нотаріальної дії, якщо:\n1) вчинення такої дії суперечить законодавству України;\n2) не подано відомості (інформацію) та документи, необхідні для вчинення нотаріальної дії;\n3) дія підлягає вчиненню іншим нотаріусом або посадовою особою, яка вчиняє нотаріальні дії;\n4) є сумніви у тому, що фізична особа, яка звернулася за вчиненням нотаріальної дії, усвідомлює значення, зміст, правові наслідки цієї дії або ця особа діє під впливом насильства;\n5) з проханням про вчинення нотаріальної дії звернулась особа, яка в установленому порядку визнана недієздатною, або уповноважений представник не має необхідних повноважень;\n6) правочин, що укладається від імені юридичної особи, суперечить цілям, зазначеним у їх статуті чи положенні, або виходить за межі їх діяльності;\n7) особа, яка звернулася з проханням про вчинення нотаріальної дії, не внесла плату за її вчинення;\n8) особа, яка звернулася з проханням про вчинення нотаріальної дії, не внесла встановлені законодавством платежі, пов’язані з її вчиненням;\n8 -1 ) особа, яка звернулася з проханням про вчинення нотаріальної дії щодо відчуження належного їй майна, внесена до Єдиного реєстру боржників.\nВнесення до Єдиного реєстру боржників державного або комунального підприємства не є підставою для відмови у посвідченні договору купівлі-продажу, укладеного у процесі приватизації єдиного майнового комплексу державного або комунального підприємства.\nВнесення до Єдиного реєстру боржників державного підприємства не є підставою для відмови у посвідченні договору купівлі-продажу, укладеного у процедурі припинення державного підприємства, відповідно до Закону України \"Про особливості припинення державних підприємств за рішенням Фонду державного майна України\";\n9) в інших випадках, передбачених законом.\nНотаріус або посадова особа, яка вчиняє нотаріальні дії, не приймає для вчинення нотаріальних дій документи, якщо вони не відповідають вимогам, встановленим у статті 47 цього Закону, або містять відомості, передбачені частиною третьою статті 47 цього Закону.\nНотаріусу або посадовій особі, яка вчиняє нотаріальні дії, забороняється безпідставно відмовляти у вчиненні нотаріальної дії.\nНа вимогу особи, якій відмовлено у вчиненні нотаріальної дії, нотаріус або посадова особа, яка вчиняє нотаріальні дії, зобов’язані викласти причини відмови в письмовій формі і роз’яснити порядок її оскарження. Про відмову у вчиненні нотаріальної дії нотаріус протягом трьох робочих днів виносить відповідну постанову."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Оскарження нотаріальних дій або відмови у їх вчиненні",
      "content": "Нотаріальна дія або відмова у її вчиненні оскаржуються до суду.\nПраво на оскарження нотаріальної дії або відмови у її вчиненні має особа, прав та інтересів якої стосуються такі дії."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Заходи, що вживаються нотаріусом або посадовою особою, яка вчиняє нотаріальні дії, при виявленні порушення законодавства",
      "content": "Нотаріус або посадова особа, яка вчиняє нотаріальні дії, у разі виявлення під час вчинення нотаріальних дій порушення законодавства негайно повідомляє про це відповідні правоохоронні органи для вжиття необхідних заходів.\nЯкщо справжність поданого документа викликає сумнів, нотаріус або посадова особа, які вчиняють нотаріальні дії, вправі залишити цей документ і надіслати його до експертної установи (експерта) для проведення експертизи, оплата якої здійснюється в установленому законом порядку.\nУ разі виявлення нотаріусом або посадовою особою, які вчиняють нотаріальні дії, що ними допущено помилку при вчиненні нотаріальної дії або вчинена нотаріальна дія не відповідає законодавству, нотаріус або посадова особа, які вчиняють нотаріальні дії, зобов’язані повідомити про це сторони (осіб), стосовно яких вчинено нотаріальну дію, для вжиття заходів щодо скасування зазначеної нотаріальної дії відповідно до законодавства."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Реєстрація нотаріальних дій",
      "content": "Про всі нотаріальні дії, вчинені нотаріусами або посадовими особами органів місцевого самоврядування, робиться запис у реєстрах для реєстрації нотаріальних дій після того, як нотаріус зробить посвідчувальний напис на документі або підпише документ, що ним видається.\nКожна нотаріальна дія реєструється під окремим порядковим номером. Номер, під яким нотаріальна дія зареєстрована, зазначається на документі, що видається нотаріусом, чи в посвідчувальному написі.\nРеєстр для реєстрації нотаріальних дій повинен бути прошнурований, аркуші пронумеровані. Кількість аркушів у реєстрі повинна бути засвідчена підписом посадової особи відповідного територіального органу Міністерства юстиції України та його печаткою. Кожний нотаріус веде окремий реєстр.\nЗапис у реєстрі робиться чітко, розбірливо, із заповненням усіх граф, передбачених за встановленою формою. Не допускаються підчистки, дописки, інші незастережні виправлення та запис олівцем.\nЗапис у реєстрі є доказом вчинення нотаріальної дії.\nПорядок ведення реєстрів для реєстрації нотаріальних дій та їх форма встановлюються Міністерством юстиції України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Видача дубліката нотаріально посвідченого документа",
      "content": "У разі втрати або зіпсування документа, посвідченого або виданого нотаріусом чи посадовою особою органу місцевого самоврядування за письмовою заявою осіб, за дорученням яких або щодо яких вчинялася нотаріальна дія, нотаріусом чи посадовою особою органу місцевого самоврядування видається дублікат втраченого або зіпсованого документа.\nДублікати документів, посвідчених або виданих нотаріусом, посадовою особою органу місцевого самоврядування, можуть бути видані за письмовою заявою правонаступників осіб, за дорученням яких або щодо яких вчинялася нотаріальна дія, а дублікат іпотечного договору - в тому числі за письмовою заявою іпотекодержателя за іпотечним договором.\nДублікати документів, посвідчених або виданих нотаріусом, посадовою особою органу місцевого самоврядування, можуть бути видані за письмовою заявою спадкоємців осіб, за дорученням яких або щодо яких вчинялася нотаріальна дія, а також виконавця заповіту та на запит нотаріуса, яким заведено спадкову справу. У такому разі нотаріусу, крім свідоцтва про смерть таких осіб, подаються документи, що підтверджують родинні відносини (свідоцтво виконавця заповіту).\nДублікат заповіту може бути виданий зазначеним у заповіті спадкоємцям, виконавцю заповіту після подання ними свідоцтва про смерть заповідача. У разі смерті спадкоємців, зазначених у заповіті, дублікат може бути виданий їхнім спадкоємцям після подання ними свідоцтва про смерть заповідача і свідоцтва про смерть померлого спадкоємця.\nДо заяви про видачу дубліката заповіту або про видачу дубліката іншого документа спадкоємцям осіб, за дорученням яких або щодо яких вчинялася нотаріальна дія, виконавцю заповіту нотаріус долучає засвідчену ним копію свідоцтва про смерть та засвідчені копії інших документів, що підтверджують їхні родинні відносини (копію свідоцтва виконавця заповіту).\nДублікат секретного заповіту не видається.\nДублікати втрачених заповітів та довіреностей підлягають обов’язковій реєстрації у Спадковому реєстрі, Єдиному реєстрі довіреностей.\nДублікат документа повинен містити весь текст посвідченого або виданого документа, оригінал якого вважається таким, що втратив чинність.\nНа дублікаті документа робиться відмітка про те, що він має силу оригіналу, і вчиняється посвідчувальний напис. Крім того, про видачу дубліката нотаріус робить відмітку на примірнику документа, який зберігається у справах державної нотаріальної контори, державного нотаріального архіву чи приватного нотаріуса.\nДублікат аграрної розписки не видається.\nГЛАВА 5. ПОСВІДЧЕННЯ ПРАВОЧИНІВ"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Правочини, що підлягають нотаріальному посвідченню",
      "content": "Нотаріуси посвідчують правочини, які згідно із законом підлягають обов’язковому нотаріальному посвідченню. На вимогу фізичної або юридичної особи будь-який правочин з її участю може бути нотаріально посвідчений.\nНотаріус при вчиненні нотаріальної дії перевіряє, чи відповідає зміст посвідчуваного ним правочину вимогам закону і дійсним намірам сторін."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Посвідчення договорів про відчуження та заставу майна",
      "content": "Договори про відчуження та заставу майна, крім випадків, встановлених статтею 38 Закону України \"Про іпотеку\", посвідчуються за умови подання документів, що підтверджують право власності на майно, що відчужується або заставляється, або за наявності державної реєстрації права власності на таке майно у Державному реєстрі речових прав на нерухоме майно. У разі застави майбутнього майна або створення забезпечувального обтяження в майбутньому майні нотаріусу надаються документи, що підтверджують наявність прав на набуття такого майна у власність у майбутньому.\nДоговори про відчуження та заставу об’єктів незавершеного будівництва та майбутніх об’єктів нерухомості, право на виконання будівельних робіт щодо яких виникло після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", посвідчуються з урахуванням вимог зазначеного закону. Договори про заставу подільних об’єктів незавершеного будівництва посвідчуються за умови, що такий об’єкт може бути предметом застави відповідно до закону.\nПри посвідченні договорів про відчуження або заставу житлового будинку, квартири, дачі, садового будинку, гаража, земельної ділянки, іншого нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості, транспортних засобів перевіряється відсутність будь-якої заборони відчуження або арешту майна.\nУ разі наявності заборони відчуження майна, обтяження його іпотекою договір про відчуження такого майна посвідчується за згодою кредитора, крім встановлених законом випадків, коли відчуження такого майна заборонено.\nНаявність заборони відчуження або накладеного виконавцем у процесі виконавчого провадження арешту державного або комунального майна, крім арешту, накладеного у кримінальному провадженні, відсутність згоди кредитора на продаж державного або комунального майна, що перебуває в заставі (іпотеці), а також відсутність згоди контролюючого органу на відчуження майна, яке перебуває в податковій заставі, у випадку, передбаченому пунктом 92.4 статті 92 Податкового кодексу України, не є підставою для відмови в нотаріальному посвідченні договору купівлі-продажу, що укладається у процесі приватизації єдиного майнового комплексу державного або комунального підприємства, до складу якого входить таке майно. При цьому згода кредитора на укладення такого договору не вимагається.\nПосвідчення договорів про відчуження, іпотеку житлового будинку, квартири, дачі, садового будинку, гаража, земельної ділянки, іншого нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості здійснюється за місцезнаходженням такого майна або за місцезнаходженням юридичної особи, або за зареєстрованим місцем проживання фізичної особи - сторони відповідного договору. Посвідчення договорів про відчуження, заставу транспортних засобів, що підлягають державній реєстрації, здійснюється за місцезнаходженням юридичної особи або за зареєстрованим місцем проживання фізичної особи - сторони відповідного договору.\nДоговори про відчуження житлового будинку, стороною в яких є фізична особа, та будівництво якого не закінчено і здійснюється з використанням коштів місцевих бюджетів, посвідчуються за наявності рішення виконавчого комітету місцевої ради або відповідної місцевої державної адміністрації про згоду на таке відчуження.\nІпотечні договори, предметом іпотеки за якими є нерухомість, що належить третім особам і стане власністю іпотекодавця після укладення такого договору, посвідчуються до моменту оформлення встановленого законодавством документа про право власності іпотекодавця на нерухомість.\nПісля оформлення встановленого законодавством документа про право власності іпотекодавця на нерухомість, що є предметом іпотеки, іпотекодержатель реєструє у встановленому законом порядку обтяження прав власника на нерухомість.\nІпотечні договори, іпотекою за якими є майнові права на нерухомість, право на виконання будівельних робіт щодо якої отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", будівництво якої не завершено, посвідчуються за умови подання документів, які підтверджують майнові права на нерухомість.\nПісля закінчення будівництва об’єкта, право на виконання будівельних робіт щодо якого отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", збудована нерухомість продовжує бути предметом іпотеки відповідно до умов іпотечного договору. У такому разі іпотекодержатель на підставі документа про право власності або на підставі відомостей Державного реєстру речових прав на нерухоме майно (за наявності державної реєстрації права власності на таке майно) реєструє у встановленому законом порядку обтяження прав власника на збудовану нерухомість. У разі зміни характеристик нерухомості, що є предметом іпотеки (зміна площі нерухомості, зміни у плануванні приміщень тощо), нотаріус на підставі документа, який підтверджує право власності на нерухомість, або на підставі відомостей Державного реєстру речових прав на нерухоме майно (за наявності державної реєстрації права власності на таке майно) зобов’язаний зробити відмітку на примірнику іпотечного договору, що належить іпотекодержателю. При цьому нотаріус не має права вимагати додаткових документів та згоди іпотекодавця.\nІпотечні договори, предметом іпотеки за якими є об’єкти незавершеного будівництва, право на виконання будівельних робіт щодо яких отримано після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", посвідчуються за умови наявності в Державному реєстрі речових прав на нерухоме майно відомостей про право власності/спеціальне майнове право іпотекодавця на такий об’єкт з дотриманням вимог Закону України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\nІпотечні договори, предметом іпотеки за якими є майбутні об’єкти нерухомості, що є складовими частинами подільного об’єкта незавершеного будівництва, право на виконання будівельних робіт щодо якого отримано після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", посвідчуються за умови наявності в Державному реєстрі речових прав на нерухоме майно відомостей про спеціальне майнове право іпотекодавця на такий об’єкт з дотриманням вимог Закону України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\nІпотечний договір, предметом іпотеки за яким є майбутній об’єкт нерухомості, що є складовою частиною подільного об’єкта незавершеного будівництва, право на виконання будівельних робіт щодо якого отримано після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", власником спеціального майнового права щодо якого є треті особи, а іпотекодавець набуде спеціальне майнове право після укладення такого договору, посвідчується до моменту оформлення в установленому законом порядку спеціального майнового права іпотекодавця на такий об’єкт.\nПісля прийняття в експлуатацію закінченого будівництвом об’єкта та державної реєстрації права власності іпотекодавця на нерухомість, що є предметом іпотеки, згідно із статтею 27 -3 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\" така нерухомість продовжує бути предметом іпотеки. У разі відмінностей між характеристиками нерухомості, зазначеними в іпотечному договорі, та характеристиками такої нерухомості після закінчення будівництва та державної реєстрації права власності іпотекодавця на нерухомість (зміна площі нерухомості, зміни у плануванні приміщень тощо) нотаріус на підставі документа, що підтверджує право власності на нерухомість, або на підставі відомостей Державного реєстру речових прав на нерухоме майно (за наявності державної реєстрації права власності на таке майно) зобов’язаний за зверненням іпотекодержателя зробити відмітку про нові характеристики нерухомості на примірнику іпотечного договору, що належить іпотекодержателю. При проставленні відмітки на примірнику іпотечного договору відповідно до цього абзацу нотаріус не має права вимагати додаткових документів та згоди іпотекодавця.\nПосвідчення договорів про відчуження майна (активів) банків, що виводяться з ринку, з приймаючим або перехідним банком здійснюється відповідно до цього Закону з урахуванням вимог Закону України \"Про систему гарантування вкладів фізичних осіб\".\nДоговори про встановлення довірчої власності, об’єктом якої є нерухоме майно, що належить третім особам і стане власністю довірчого засновника після укладення такого договору, посвідчуються до моменту оформлення встановленого законодавством документа про право власності довірчого засновника на нерухомість.\nПісля оформлення встановленого законодавством документа про право власності довірчого засновника на нерухомість, що є об’єктом довірчої власності, довірчий власник реєструє у встановленому законом порядку довірчу власність.\nПри посвідченні угоди про відчуження земельної ділянки сільськогосподарського призначення перевіряється дотримання встановлених Земельним кодексом України вимог до набувачів права власності на земельні ділянки сільськогосподарського призначення, у тому числі обмежень щодо загальної площі земельних ділянок сільськогосподарського призначення, які вправі набувати у власність одна особа. Така перевірка здійснюється з використанням відомостей Державного реєстру речових прав на нерухоме майно, Державного земельного кадастру та Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань. Якщо за результатами перевірки виявлено невідповідність таким вимогам, нотаріус відмовляє у посвідченні угоди.\nПри посвідченні угоди про відчуження земельної ділянки, щодо якої встановлено переважне право купівлі, перевіряється дотримання передбачених законом вимог щодо реалізації такого переважного права."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Посвідчення заповітів",
      "content": "Нотаріуси або посадові особи, які вчиняють нотаріальні дії, посвідчують заповіти дієздатних фізичних осіб, складені відповідно до вимог законодавства України і особисто подані ними нотаріусу або посадовій особі, яка вчиняє нотаріальні дії, а також забезпечують державну реєстрацію заповітів у Спадковому реєстрі відповідно до порядку , затвердженого Кабінетом Міністрів України.\nПосвідчення заповіту через представника, а також одного заповіту від імені кількох осіб не допускається.\nПри посвідченні заповіту від заповідача не вимагається подання доказів, які підтверджують його право на майно, що заповідається."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Порядок зміни і скасування заповітів",
      "content": "Нотаріус, завідуючий державним нотаріальним архівом, посадова особа органу місцевого самоврядування при одержанні заяви про скасування чи зміну заповіту, а також при наявності нового заповіту, який скасовує чи змінює раніше складений заповіт, роблять про це відмітку на примірнику заповіту, що зберігається в державній нотаріальній конторі, у приватного нотаріуса, в державному нотаріальному архіві чи у виконавчому комітеті органу місцевого самоврядування, та в реєстрі для реєстрації нотаріальних дій і забезпечують державну реєстрацію нового заповіту, змін до заповіту, скасування заповіту у Спадковому реєстрі відповідно до порядку , затвердженого Кабінетом Міністрів України.\nСправжність підпису на заяві про скасування чи зміну заповіту повинна бути нотаріально засвідчена.\nНотаріус, посадова особа органу місцевого самоврядування, яким в ході посвідчення заповіту стало відомо про наявність раніше складеного заповіту, повідомляють про вчинену нотаріальну дію державний нотаріальний архів чи нотаріуса, виконавчий комітет органу місцевого самоврядування, де зберігається примірник раніше посвідченого заповіту. Викладене стосується і державного нотаріуса, який одержав на зберігання заповіт, посвідчений однією із посадових осіб, перелічених у статті 40 цього Закону."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Посвідчення довіреностей. Припинення дії довіреностей",
      "content": "Нотаріуси або посадові особи, які вчиняють нотаріальні дії, посвідчують довіреність, що видається однією особою іншій особі для представництва перед третіми особами.\nСтрок, на який може бути видана довіреність, визначається цивільним законодавством України.\nДовіреність, видана в порядку передоручення, підлягає нотаріальному посвідченню після подання основної довіреності, в якій застережено право на передоручення, або після надання доказів того, що представник за основною довіреністю примушений до цього обставинами для охорони інтересів особи, яка видала довіреність.\nДовіреність, видана в порядку передоручення, не може містити в собі більший обсяг прав, ніж їх передано за основною довіреністю. Строк дії довіреності, виданої в порядку передоручення, не може перевищувати строку основної довіреності, на підставі якої вона видана.\nПрипинення дії довіреності провадиться в порядку, передбаченому законом."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Кількість примірників документів, в яких викладено зміст правочинів, свідоцтв",
      "content": "Документи, в яких викладено зміст правочинів (договори, заповіти, довіреності тощо), свідоцтва, що посвідчуються нотаріально або видаються нотаріусом, виготовляються нотаріусом або посадовою особою органу місцевого самоврядування, яка вчиняє нотаріальні дії, не менше ніж у двох примірниках, один із яких залишається у справах державної нотаріальної контори, приватного нотаріуса, у виконавчому комітеті органу місцевого самоврядування.\nГЛАВА 6. ВЖИТТЯ ЗАХОДІВ ДО ОХОРОНИ СПАДКОВОГО МАЙНА"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Охорона спадкового майна",
      "content": "Нотаріус або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, за місцем відкриття спадщини за заявою спадкоємців або за повідомленням фізичних та юридичних осіб, або на підставі рішення суду про оголошення фізичної особи померлою чи за своєю власною ініціативою вживає заходів до охорони спадкового майна, коли це потрібно в інтересах спадкоємців, відказоодержувачів, кредиторів або держави. Ці заходи вживаються ними безпосередньо або шляхом доручення нотаріусам чи посадовим особам органів місцевого самоврядування за місцезнаходженням майна.\nЗа заявою спадкоємців або за повідомленням фізичних та юридичних осіб заходи щодо охорони спадкового майна можуть вживатися нотаріусами або посадовими особами органів місцевого самоврядування, які вчиняють нотаріальні дії, за місцезнаходженням цього майна з повідомленням про вжиті заходи нотаріуса або посадової особи органу місцевого самоврядування, яка вчиняє нотаріальні дії, за місцем відкриття спадщини.\nУ разі одержання від суду рішення про оголошення фізичної особи померлою державний нотаріальний архів передає це рішення нотаріусу або посадовій особі органу місцевого самоврядування, уповноваженій на вчинення нотаріальних дій, за місцем відкриття спадщини для вжиття заходів з охорони спадкового майна."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Опис спадкового майна і передача його на зберігання",
      "content": "Для охорони спадкового майна нотаріуси та посадові особи органів місцевого самоврядування провадять опис майна і передають його на зберігання спадкоємцям або іншим особам.\nЯкщо у складі спадщини є майно, що потребує управління, а також у разі подання позову кредиторами спадкодавця до прийняття спадщини спадкоємцями нотаріус призначає хранителя майна. У місцевості, де немає нотаріуса, посадова особа органу місцевого самоврядування призначає у цих випадках над спадковим майном опікуна.\nЯкщо у складі спадщини є корпоративні права для управління ними, нотаріус, а в сільських населених пунктах - посадова особа органу місцевого самоврядування призначає управителя спадщини з числа спадкоємців або виконавців заповіту, а в разі їх відсутності - укладає договір на управління спадщиною з іншою особою.\nХранителі, опікуни та інші особи, яким передано на зберігання спадкове майно, попереджаються про відповідальність за розтрату або приховування спадкового майна, а також про матеріальну відповідальність за заподіяні збитки."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Винагорода за зберігання спадкового майна",
      "content": "Хранителі, опікуни та інші особи, яким передано на зберігання спадкове майно, якщо вони не є спадкоємцями, мають право одержати від спадкоємців винагороду за зберігання спадкового майна в розмірі, передбаченому чинним законодавством України.\nВказані особи також мають право на відшкодування необхідних витрат по зберіганню і управлінню спадковим майном, за вирахуванням фактично одержаної вигоди від використання цього майна."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Повідомлення спадкоємців про відкриття спадщини",
      "content": "Нотаріус або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, отримавши від спадкоємців повідомлення про відкриття спадщини, зобов’язана повідомити про це тих спадкоємців, місце проживання або роботи яких відоме.\nНотаріус або посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, також може зробити виклик спадкоємців шляхом публічного оголошення або повідомлення у пресі."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Видача грошових сум із спадкового майна",
      "content": "Нотаріус або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, до прийняття спадщини одним чи всіма спадкоємцями, а якщо спадщина переходить до держави, то до видачі державі свідоцтва про право на спадщину дає розпорядження про видачу із спадкового майна грошових сум на покриття витрат:\nпо догляду за спадкодавцем під час його хвороби, а також на його поховання;\nна утримання осіб, які перебували на утриманні спадкодавця;\nна задоволення претензій, зумовлених законодавством про працю, та інших претензій, прирівняних до них;\nна охорону спадкового майна і управління ним, а також витрат, пов’язаних із повідомленням спадкоємців про відкриття спадщини.\nЗа заявою громадської організації за місцем останньої роботи або проживання спадкодавця, родичів чи інших близьких осіб померлого, у якого не залишилось спадкоємців, про встановлення йому надгробка нотаріус або посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, в разі наявності грошового вкладу на ім’я померлого дає розпорядження банківській установі про переказ юридичній особі, що встановлює надгробок, його вартості.\nВ разі відсутності у складі спадкового майна грошових сум нотаріус або посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, дає розпорядження про видачу із спадкового майна речей, вартість яких не повинна перевищувати суми фактично зроблених витрат на потреби, зазначені у частинах першій та другій цієї статті."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Припинення охорони спадкового майна",
      "content": "Охорона спадкового майна триває до прийняття спадщини всіма спадкоємцями, а якщо її не прийнято - до закінчення строку, встановленого цивільним законодавством України для прийняття спадщини.\nПро припинення охорони спадкового майна нотаріус або в сільських населених пунктах - посадова особа органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, за місцем відкриття спадщини попередньо повідомляє спадкоємців, а в разі переходу майна за правом спадкоємства до держави - відповідні фінансові органи.\nГЛАВА 6 -1 . ЗАХОДИ ДЛЯ ВСТАНОВЛЕННЯ ОПІКИ НАД МАЙНОМ ФІЗИЧНОЇ ОСОБИ, ЯКА ВИЗНАНА БЕЗВІСНО ВІДСУТНЬОЮ, АБО ОСОБИ, ЗНИКЛОЇ БЕЗВІСТИ ЗА ОСОБЛИВИХ ОБСТАВИН"
    },
    {
      "provision_ref": "art65-1",
      "section": "65-1",
      "title": "Стаття 65-1. Заходи для встановлення опіки над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин",
      "content": "Нотаріуси вживають заходів для встановлення опіки над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, на підставі рішення суду про визнання фізичної особи безвісно відсутньою, заяви заінтересованої особи або органу опіки та піклування і відомостей про особу, зниклу безвісти за особливих обставин, у Єдиному реєстрі осіб, зниклих безвісти за особливих обставин.\nНотаріус вживає заходів для встановлення опіки над майном стосовно фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, за останнім місцем проживання відповідної особи.\nЯкщо місце проживання фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, невідоме, нотаріус вживає заходів для встановлення опіки над майном такої особи за місцезнаходженням нерухомого майна або основної його частини, а за відсутності нерухомого майна - за місцезнаходженням основної частини рухомого майна.\nЗаходи для встановлення опіки над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, вживаються нотаріусом шляхом проведення опису відповідного майна та призначення опікуна над таким майном.\nЗа результатами опису майна фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, нотаріус складає акт опису.\nУ разі місцезнаходження майна, що підлягає опису з виїздом за місцезнаходженням майна, за межами нотаріального округу, в якому провадить нотаріальну діяльність нотаріус, до якого звернулися щодо вжиття заходів для встановлення опіки над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, такий нотаріус надсилає іншому нотаріусу за місцезнаходженням майна доручення про його опис. На підставі доручення нотаріуса про опис майна призначення опікуна над таким майном не здійснюється.\nПісля складення акта про опис майна нотаріус призначає опікуна, якому видає свідоцтво про призначення опікуна над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, до якого долучається акт опису такого майна, що є невід’ємною частиною свідоцтва.\nНотаріус вносить інформацію про видачу свідоцтва про призначення опікуна над майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, до Єдиного реєстру осіб, зниклих безвісти за особливих обставин.\nНад майном фізичної особи, яка визнана безвісно відсутньою, або особи, зниклої безвісти за особливих обставин, може бути призначено лише одного опікуна. У разі виявлення факту наявності призначеного опікуна над таким майном нотаріус відмовляє у видачі свідоцтва, крім випадку, якщо опікун помер, визнаний судом безвісно відсутнім або є особою, яка зникла безвісти за особливих обставин, визнаний судом недієздатним або обмежено дієздатним, усунутий від виконання обов’язків опікуна за рішенням суду, відмовився від виконання обов’язків шляхом подання нотаріусу заяви, справжність підпису на якій засвідчено нотаріально.\nНотаріус перевіряє відсутність або наявність призначеного опікуна над майном особи, зниклої безвісти за особливих обставин, за даними Єдиного реєстру осіб, зниклих безвісти за особливих обставин.\nГЛАВА 7. ВИДАЧА СВІДОЦТВ ПРО ПРАВО НА СПАДЩИНУ"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Свідоцтво про право на спадщину та строки його видачі",
      "content": "На майно, що переходить у порядку спадкування до спадкоємців або держави, нотаріусом або в сільських населених пунктах - посадовою особою органу місцевого самоврядування, яка вчиняє нотаріальні дії, видається свідоцтво про право на спадщину.\nСвідоцтво про право на спадщину видається за місцем відкриття спадщини, крім випадків, встановлених Цивільним кодексом України .\nВидача свідоцтва провадиться у строки, встановлені цивільним законодавством України."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Порядок видачі свідоцтва про право на спадщину",
      "content": "Свідоцтво про право на спадщину видається за письмовою заявою спадкоємців, які прийняли спадщину в порядку, встановленому цивільним законодавством, на ім’я всіх спадкоємців або за їх бажанням кожному з них окремо.\nСпадкоємці, які пропустили строк для прийняття спадщини, можуть бути за згодою всіх інших спадкоємців, які прийняли спадщину, включені до свідоцтва про право на спадщину як такі, що прийняли спадщину. Така згода спадкоємців повинна бути викладена у письмовій формі і подана нотаріусу або в сільських населених пунктах - уповноваженій на це посадовій особі відповідного органу місцевого самоврядування до видачі свідоцтва про право на спадщину.\nПро видачу свідоцтва про право на спадщину на ім’я неповнолітнього чи недієздатного спадкоємця нотаріус або уповноважена на це посадова особа відповідного органу місцевого самоврядування повідомляє органи опіки та піклування за місцем проживання спадкоємця для охорони його майнових інтересів.\nСвідоцтво про право на спадщину на земельну частку (пай) після смерті фізичних осіб, евакуйованих із зони відчуження, відселених із зони безумовного (обов’язкового) або зони гарантованого добровільного відселення, громадян України, які самостійно переселилися з територій, що зазнали радіоактивного забруднення, і на момент евакуації, відселення або самостійного переселення були членами колективних або інших сільськогосподарських підприємств, а також пенсіонерів з їх числа, які проживали у сільській місцевості, може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі трудової книжки (даних реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування) члена колективного або іншого сільськогосподарського підприємства чи засвідченого належним чином витягу з неї, за наявності в ньому відповідного запису, чи рішення суду, яке набрало законної сили, про членство в колективному або іншому сільськогосподарському підприємстві, що розташовувалося на цій території.\nСвідоцтво про право на спадщину на земельну частку (пай) після смерті фізичних осіб може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі сертифіката на право на земельну частку (пай) чи договорів купівлі-продажу, дарування, міни, чи свідоцтва про право на спадщину, чи рішення суду про визнання права на земельну частку (пай).\nСвідоцтво про право на спадщину на земельну ділянку може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів (правочинів щодо відчуження земельної ділянки, свідоцтва про право на спадщину), державного акта на право власності на землю.\nСвідоцтво про право на спадщину на майно, що підлягає реєстрації, може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів.\nСвідоцтво про право на спадщину на нерухоме майно, що підлягає реєстрації (крім земельної ділянки), може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на підставі правовстановлюючих документів та довідки зазначеного органу місцевого самоврядування з викладенням характеристики будівлі, на яку видається свідоцтво.\nСвідоцтво про право на спадщину на грошовий вклад, щодо якого вкладник зробив розпорядження банку (фінансовій установі), а також на грошовий вклад, щодо якого немає заповідального розпорядження, після смерті вкладника може бути видане уповноваженою на це посадовою особою відповідного органу місцевого самоврядування спадкоємцям першої та другої черги за законом (як у випадку спадкування ними за законом, так і у випадку спадкування ними за заповітом) і за правом представлення на загальних підставах.\nСвідоцтво про право на спадщину видається після спливу строку для прийняття спадщини.\nВидача свідоцтва про право на спадщину спадкоємцям, які прийняли спадщину, строком не обмежена.\nПри переході спадкового майна до держави свідоцтво про право на спадщину видається відповідному фінансовому органові."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Видача свідоцтва про право на спадщину за законом",
      "content": "Нотаріус або в сільських населених пунктах - посадова особа відповідного органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, при видачі свідоцтва про право на спадщину за законом перевіряє факт смерті спадкодавця, час і місце відкриття спадщини, наявність підстав для закликання до спадкоємства за законом осіб, які подали заяву про видачу свідоцтва, та склад спадкового майна.\nСпадкоємці за законом, які позбавлені можливості подати документи, що підтверджують наявність підстав для закликання до спадкоємства, можуть бути за письмовою згодою всіх інших спадкоємців, які прийняли спадщину і подали докази родинних, шлюбних чи інших відносин із спадкодавцем, включені до свідоцтва про право на спадщину."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Видача свідоцтва про право на спадщину за заповітом",
      "content": "Нотаріус або в сільських населених пунктах - посадова особа відповідного органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, при видачі свідоцтва про право на спадщину за заповітом перевіряє факт смерті спадкодавця, наявність заповіту, час і місце відкриття спадщини, склад спадкового майна.\nНотаріус або посадова особа відповідного органу місцевого самоврядування, уповноважена на вчинення нотаріальних дій, також перевіряє коло осіб, які мають право на обов’язкову частку в спадщині.\nГЛАВА 8. ВИДАЧА СВІДОЦТВА ПРО ПРАВО ВЛАСНОСТІ НА ЧАСТКУ В СПІЛЬНОМУ МАЙНІ ПОДРУЖЖЯ"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Видача свідоцтва про право власності на частку в спільному майні подружжя (колишнього подружжя) на підставі спільної заяви",
      "content": "Нотаріус на підставі спільної письмової заяви подружжя видає одному або кожному з них свідоцтво про право власності на частку в спільному майні подружжя, набутому ним за час шлюбу.\nТаке свідоцтво може бути видано кожному з подружжя під час перебування у шлюбі або після розірвання шлюбу.\nСвідоцтво про право власності на житловий будинок, квартиру, дачу, садовий будинок, гараж, земельну ділянку та інше нерухоме майно видається нотаріусом за місцезнаходженням такого майна.\nСвідоцтво про право власності на частку в спільному майні подружжя видається за умови подання документів, що підтверджують право власності на таке майно, або за наявності державної реєстрації права власності на таке майно у Державному реєстрі речових прав на нерухоме майно.\nПри видачі свідоцтва нотаріус перевіряє факт належності майна подружжю (колишньому подружжю) на праві спільної сумісної власності."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Видача свідоцтва про право власності на частку в спільному майні подружжя (колишнього подружжя) у разі смерті одного з подружжя (колишнього з подружжя)",
      "content": "У разі смерті одного з подружжя (колишнього з подружжя) свідоцтво про право власності на частку в їхньому спільному майні видається нотаріусом на підставі письмової заяви другого з подружжя (колишнього з подружжя) з наступним повідомленням спадкоємців померлого, які прийняли спадщину. Таке свідоцтво може бути видано на половину спільного майна.\nНа підставі письмової заяви спадкоємців, які прийняли спадщину, за згодою другого з подружжя (колишнього з подружжя), що є живим, у свідоцтві про право власності може бути визначена і частка померлого у спільній власності.\nСвідоцтво про право власності на частку в спільному майні подружжя у разі смерті одного з них видається нотаріусом за місцем відкриття спадщини, крім випадків, встановлених Цивільним кодексом України .\nСвідоцтво про право власності на частку в спільному майні подружжя у разі смерті другого з подружжя видається за умови подання документів, що підтверджують право власності на таке майно, або за наявності державної реєстрації права власності на таке майно у Державному реєстрі речових прав на нерухоме майно.\nПри видачі свідоцтва нотаріус перевіряє факт належності майна подружжю (колишньому подружжю) на праві спільної сумісної власності.\nГЛАВА 9. ВИДАЧА СВІДОЦТВА ПРО ПРИДБАННЯ ЖИЛИХ БУДИНКІВ З ПРИЛЮДНИХ ТОРГІВ"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Видача свідоцтв про придбання майна з прилюдних торгів (аукціонів), свідоцтв про придбання майна з прилюдних торгів (аукціонів), якщо вони не відбулися",
      "content": "Придбання арештованого нерухомого майна з прилюдних торгів (аукціонів) оформлюється нотаріусом за місцезнаходженням такого майна шляхом видачі набувачу відповідного свідоцтва на підставі документів, визначених Законом України \"Про виконавче провадження\".\nВидача свідоцтва про придбання заставленого майна, що складається лише з рухомого майна, здійснюється за місцезнаходженням юридичної особи або за зареєстрованим місцем проживання фізичної особи - набувача.\nПридбання нерухомого майна, що було предметом застави (іпотеки), оформлюється нотаріусом за місцезнаходженням такого нерухомого майна шляхом видачі набувачу відповідного свідоцтва на підставі документів, визначених Законом України \"Про іпотеку\".\nПридбання нерухомого майна на аукціоні при його продажу в провадженні у справі про банкрутство оформлюється нотаріусом відповідно до закону за місцезнаходженням такого майна шляхом видачі набувачу відповідного свідоцтва на підставі документів, визначених Кодексом України з процедур банкрутства .\nГЛАВА 10. НАКЛАДАННЯ ТА ЗНЯТТЯ ЗАБОРОНИ ВІДЧУЖЕННЯ НЕРУХОМОГО МАЙНА (МАЙНОВИХ ПРАВ НА НЕРУХОМЕ МАЙНО), ОБ’ЄКТІВ НЕЗАВЕРШЕНОГО БУДІВНИЦТВА, МАЙБУТНІХ ОБ’ЄКТІВ НЕРУХОМОСТІ, ПРАВА НА ЯКІ ПІДЛЯГАЮТЬ ДЕРЖАВНІЙ РЕЄСТРАЦІЇ, А ТАКОЖ У ВИПАДКАХ, ВСТАНОВЛЕНИХ ЗАКОНОДАВСТВОМ, - РУХОМОГО МАЙНА"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Накладання заборони",
      "content": "Нотаріус накладає заборону відчуження нерухомого майна (майнових прав на нерухоме майно), об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, права на які підлягають державній реєстрації, частки у праві власності на таке майно:\nпри посвідченні договору довічного утримання (догляду), спадкового договору;\nза зверненням органу опіки та піклування з метою захисту особистих і майнових прав та інтересів дитини, яка має право власності або проживає у жилому будинку, квартирі, іншому приміщенні, на відчуження якого накладається заборона;\nпри видачі свідоцтва про право на спадщину на нерухоме майно спадкоємцям фізичної особи, оголошеної померлою;\nу разі смерті одного з подружжя, яке склало спільний заповіт подружжя;\nпри посвідченні договору про придбання об’єкта житлової нерухомості (у тому числі інвестування/фінансування його будівництва), земельної ділянки, на якій розташовано такий об’єкт, частки у праві власності на таке майно з використанням житлового сертифіката відповідно до частини сімнадцятої статті 8 Закону України \"Про компенсацію за пошкодження та знищення окремих категорій об’єктів нерухомого майна внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, та Державний реєстр майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України\";\nв інших випадках, встановлених законодавством.\nНотаріус накладає заборону відчуження рухомого майна у випадках, встановлених законодавством."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Зняття заборони",
      "content": "Нотаріус знімає заборону відчуження нерухомого майна (майнових прав на нерухоме майно), об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, права на які підлягають державній реєстрації, частки у праві власності на таке майно у зв’язку із:\nповідомленням кредитора (позикодавця) про погашення позики (кредиту);\nприпиненням, розірванням іпотечного договору, договору застави, ренти, довічного утримання (догляду), спадкового договору, іншого договору, на підставі якого було накладено заборону відчуження;\nсмертю відчужувача за договором довічного утримання (догляду), спадковим договором або смертю другого з подружжя, що уклали спадковий договір;\nсмертю другого з подружжя, яке склало спільний заповіт подружжя;\nвідчуженням майна, переданого під виплату ренти;\nспливом строку, на який накладено заборону відчуження;\nрішенням суду;\nсудовим рішенням про скасування рішення суду про оголошення фізичної особи померлою, про скасування рішення суду про позбавлення батьків дитини батьківських прав або відібрання дитини без позбавлення батьківських прав;\nзверненням органів опіки та піклування про усунення обставин, що обумовили накладення заборони відчуження майна дитини;\nв інших випадках, встановлених законодавством.\nНотаріус знімає заборону відчуження рухомого майна у випадках, встановлених законодавством.\nГЛАВА 11. ЗАСВІДЧЕННЯ ВІРНОСТІ КОПІЙ ДОКУМЕНТІВ І ВИПИСОК З НИХ, СПРАВЖНОСТІ ПІДПИСІВ І ВІРНОСТІ ПЕРЕКЛАДУ"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Засвідчення вірності копій документів",
      "content": "Нотаріуси, посадові особи органів місцевого самоврядування та посадові особи консульських установ України, які вчиняють нотаріальні дії, засвідчують вірність копій документів, виданих юридичними особами, за умови що ці документи не суперечать закону, мають юридичне значення і засвідчення вірності їх копій не заборонено законом.\nВірність копії документа, виданого фізичною особою, засвідчується у випадках, якщо справжність підпису фізичної особи на оригіналі цього документа засвідчена нотаріусом, посадовою особою органу місцевого самоврядування, посадовою особою консульської установи України, начальником установи виконання покарань."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Засвідчення вірності копії з копії документа",
      "content": "Вірність копії з копії документа може бути засвідчена нотаріусом, посадовою особою органу місцевого самоврядування, посадовою особою консульської установи України, якщо вірність копії засвідчена в нотаріальному порядку або якщо ця копія видана юридичною особою, що видала оригінал документа. У такому разі копія документа має бути викладена на бланку цієї юридичної особи з відміткою про те, що оригінал документа знаходиться у цієї юридичної особи."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Засвідчення вірності виписки з документа",
      "content": "Вірність виписки може бути засвідчена лише у тому разі, коли її зроблено з документа, в якому містяться рішення кількох не зв’язаних між собою питань. Виписка повинна відтворювати повний текст частини документа з певного питання.\nЗасвідчення вірності виписки з документа здійснюється за правилами, передбаченими статтями 75 і 76 цього Закону."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Засвідчення справжності підпису на документах",
      "content": "Нотаріус, посадова особа органу місцевого самоврядування, посадовою особою консульської установи України, начальник установи виконання покарань засвідчують справжність підпису на документах, крім тих, які відповідно до закону або за вимогою сторін підлягають нотаріальному посвідченню.\nНа документі може бути засвідчена справжність підпису особи, що підписалась за іншу особу, яка не могла це зробити власноручно внаслідок фізичної вади, хвороби або з інших поважних причин.\nНотаріус, посадова особа органу місцевого самоврядування, посадова особа консульської установи України, начальник установи виконання покарань, засвідчуючи справжність підпису, не посвідчують факти, викладені у документі, а лише підтверджують, що підпис зроблено певною особою.\nНотаріус, посадова особа органу місцевого самоврядування, посадова особа консульської установи України, начальник установи виконання покарань не може засвідчувати справжність підпису фізичної особи на документі, в якому стверджуються обставини, право посвідчення яких належить лише відповідному державному органу (час народження, шлюбу, смерті, наявність хвороби, інвалідності, права власності на майно тощо). Справжність підпису на такому документі може бути засвідчена у випадку, якщо документ призначений для подання до компетентних органів іншої держави."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Засвідчення вірності перекладу",
      "content": "Нотаріус засвідчує вірність перекладу документа з однієї мови на іншу, якщо він знає відповідні мови.\nЯкщо нотаріус не знає відповідних мов, переклад документа може бути зроблено перекладачем, справжність підпису якого засвідчує нотаріус.\nГЛАВА 12. ПОСВІДЧЕННЯ ФАКТІВ"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Посвідчення факту, що фізична особа є живою",
      "content": "Нотаріус на прохання фізичної особи посвідчує факт, що така фізична особа є живою.\nПосвідчення факту, що малолітня особа, недієздатна фізична особа є живою, здійснюється за зверненням законних представників такої особи (батьків, усиновлювачів, опікуна).\nПосвідчення факту, що неповнолітня особа, фізична особа, цивільна дієздатність якої обмежена, є живою, здійснюється за зверненням такої особи і за згодою її законних представників (батьків, усиновлювачів, піклувальника).\nНа підтвердження зазначеної обставини нотаріус видає заінтересованим особам свідоцтво."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Посвідчення факту перебування фізичної особи в певному місці",
      "content": "Нотаріус на прохання фізичної особи посвідчує факт її перебування в певному місці.\nПосвідчення факту перебування в певному місці малолітньої особи, недієздатної особи здійснюється за зверненням законних представників такої особи (батьків, усиновлювачів, опікуна).\nПосвідчення факту перебування в певному місці неповнолітньої особи, фізичної особи, цивільна дієздатність якої обмежена, здійснюється за зверненням такої особи і за згодою її законних представників (батьків, усиновлювачів, піклувальника).\nНа підтвердження зазначеної обставини нотаріус видає заінтересованим особам свідоцтво."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Посвідчення часу пред’явлення документа",
      "content": "Нотаріус посвідчує час пред’явлення йому документа. На підтвердження цієї обставини нотаріус робить посвідчувальний напис на документі з зазначенням особи, що його пред’явила."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Передача заяв фізичних та юридичних осіб",
      "content": "Нотаріус передає заяви фізичних та юридичних осіб іншим фізичним та юридичним особам, якщо вони не суперечать закону та не містять відомостей, що порочать честь і гідність людини. Заяви надсилаються поштовим відправленням з повідомленням про вручення або передаються адресатам особисто під розписку. Заяви можуть передаватися також з використанням технічних засобів.\nНа прохання особи, що подала заяву, їй видається свідоцтво про передачу заяви.\nГЛАВА 13. ПРИЙНЯТТЯ В ДЕПОЗИТ ГРОШОВИХ СУМ І ЦІННИХ ПАПЕРІВ"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Прийняття в депозит грошових сум і цінних паперів",
      "content": "Нотаріус у передбачених законодавством України випадках приймає від боржника в депозит грошові суми і цінні папери для передачі їх кредитору.\nПро надходження грошових сум і цінних паперів нотаріус повідомляє кредитора і на його вимогу видає йому грошові суми і цінні папери.\nПрийняття нотаріусом грошових сум і цінних паперів провадиться за місцем виконання зобов’язання."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86. Повернення прийнятих у депозит грошових сум і цінних паперів",
      "content": "Повернення грошових сум і цінних паперів особі, яка внесла їх у депозит (дебітору), допускається лише за письмовою згодою на те особи, на користь якої було зроблено внесок (кредитора), або за рішенням суду.\nГЛАВА 14. ВЧИНЕННЯ ВИКОНАВЧИХ НАПИСІВ"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Стягнення грошових сум або витребування майна за виконавчим написом",
      "content": "Для стягнення грошових сум або витребування від боржника майна нотаріуси вчиняють виконавчі написи на документах, що встановлюють заборгованість.\nПерелік документів, за якими стягнення заборгованості провадиться у безспірному порядку на підставі виконавчих написів , встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Умови вчинення виконавчих написів",
      "content": "Нотаріус вчиняє виконавчі написи, якщо подані документи підтверджують безспірність заборгованості або іншої відповідальності боржника перед стягувачем та за умови, що з дня виникнення права вимоги минуло не більше трьох років.\nЯкщо для вимоги, за якою видається виконавчий напис, законом встановлено інший строк давності, виконавчий напис видається у межах цього строку."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Зміст виконавчого напису",
      "content": "У виконавчому написі повинні зазначатися:\nдата (рік, місяць, число) його вчинення, посада, прізвище, ім’я, по батькові нотаріуса, який вчинив виконавчий напис;\nнайменування та адреса стягувача;\nнайменування, адреса, дата і місце народження боржника, місце роботи (для фізичних осіб), номери рахунків в установах банків (для юридичних осіб);\nстрок, за який провадиться стягнення;\nсуми, що підлягають стягненню, або предмети, які підлягають витребуванню, в тому числі пеня, проценти, якщо такі належать до стягнення;\nрозмір плати, сума державного мита, сплачуваного стягувачем, або мита, яке підлягає стягненню з боржника;\nномер, за яким виконавчий напис зареєстровано;\nдата набрання юридичної сили;\nстрок пред’явлення виконавчого напису до виконання.\nВиконавчий напис скріплюється підписом і печаткою нотаріуса."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Стаття 90. Порядок стягнення за виконавчим написом",
      "content": "Стягнення за виконавчим написом провадиться в порядку, встановленому Законом України \"Про виконавче провадження\"."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Строк пред’явлення виконавчого напису",
      "content": "Виконавчий напис може бути пред’явлено до примусового виконання протягом трьох років з моменту його вчинення.\nПоновлення пропущеного строку для пред’явлення виконавчого напису здійснюється відповідно до Закону України \"Про виконавче провадження\".\nГЛАВА 15. ВЧИНЕННЯ ПРОТЕСТІВ ВЕКСЕЛІВ"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Вчинення протестів векселів",
      "content": "Протест векселів про неоплату, неакцепт або недатування акцепту провадиться нотаріусами відповідно до законодавства України про переказний і простий вексель.\nУ разі пред’явлення нотаріусу для вчинення протесту векселя, щодо якого постановлено судом ухвалу про заборону будь-яких операцій за ним, нотаріус зобов’язаний повідомити відповідний суд про пред’явлення такого векселя для вчинення протесту.\nГЛАВА 16. ВЧИНЕННЯ МОРСЬКИХ ПРОТЕСТІВ"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Стаття 94. Заява про морський протест",
      "content": "Нотаріус приймає заяву капітана судна про морський протест, якщо в період плавання або стоянки судна мала місце подія, що може стати підставою для пред’явлення до судновласника майнових вимог.\nЗаява про морський протест має бути подана нотаріусу в порту України в строки, встановлені чинним законодавством України.\nНа підтвердження обставин, викладених у заяві про морський протест, нотаріусу в межах строків, установлених чинним законодавством, повинно бути подано на огляд судновий журнал і засвідчену капітаном виписку з суднового журналу."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Складання акта про морський протест",
      "content": "Нотаріус на підставі заяви капітана, даних суднового журналу, а також опиту самого капітана і, по можливості, не менше чотирьох свідків з числа членів суднової команди, в тому числі двох, що належать до осіб командного складу, складає акт про морський протест і засвідчує його своїм підписом і печаткою. Примірник акта видається капітанові або уповноваженій ним особі.\nГЛАВА 17. ПРИЙНЯТТЯ ДОКУМЕНТІВ НА ЗБЕРІГАННЯ"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Зберігання документів нотаріусами",
      "content": "Нотаріуси приймають на зберігання документи за описом. Один примірник опису залишається у нотаріуса, а другий - видається особі, яка здала документи на зберігання.\nНа прохання особи нотаріус може прийняти документи без опису, якщо вони належним чином упаковані в присутності нотаріуса. Упаковка повинна бути скріплена печаткою нотаріуса, його підписом і підписом особи, яка здала документи на зберігання.\nОсобі, яка здала документи на зберігання, видається свідоцтво за встановленою формою."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Повернення прийнятих на зберігання документів",
      "content": "Прийняті на зберігання документи повертаються на вимогу особи, яка здала їх на зберігання, або на вимогу уповноваженої нею особи при пред’явленні свідоцтва і примірника опису чи за рішенням суду."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Застосування іноземного права",
      "content": "Нотаріуси відповідно до законодавства України, міжнародних договорів застосовують норми іноземного права.\nНотаріуси приймають документи, складені відповідно до вимог іноземного права, а також вчиняють посвідчувальні написи за формою, передбаченою іноземним законодавством, якщо це не суперечить законодавству України."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Застосування права при охороні спадкового майна та при видачі свідоцтва про право на спадщину",
      "content": "Дії, пов’язані з охороною майна, що залишилося після смерті іноземця на території України, або майна, яке належить одержати іноземцю після смерті громадянина України, а також з видачею свідоцтва про право на спадщину щодо такого майна, здійснюються відповідно до законодавства України."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Прийняття нотаріусами документів, складених за кордоном",
      "content": "Документи, які складено за кордоном з участю іноземних органів влади або які від них виходять, приймаються нотаріусами за умови їх легалізації органами Міністерства закордонних справ України.\nБез легалізації такі документи приймаються нотаріусами у тих випадках, коли це передбачено законодавством України, міжнародними договорами, в яких бере участь Україна."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Зносини нотаріусів з іноземними органами юстиції",
      "content": "Порядок зносин нотаріусів з іноземними органами юстиції визначається законодавством України, міжнародними договорами."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Забезпечення доказів, необхідних для ведення справ в органах іноземних держав",
      "content": "Нотаріуси забезпечують докази, необхідні для ведення справ в органах іноземних держав.\nДії для забезпечення доказів провадяться відповідно до цивільного процесуального законодавства України."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Міжнародні договори",
      "content": "Якщо міжнародним договором встановлено інші правила про нотаріальні дії, ніж ті, що їх містить законодавство України, то при вчиненні нотаріальних дій застосовуються правила міжнародного договору.\nЯкщо міжнародний договір відносить до компетенції нотаріусів вчинення нотаріальної дії, не передбаченої законодавством України, нотаріуси вчиняють цю нотаріальну дію в порядку, встановлюваному Міністерством юстиції України.\n1. Установити, що тимчасово, на період приватизації об’єктів спиртової та лікеро-горілчаної галузі в рамках Програми реформування та розвитку спиртової галузі, наявність заборони відчуження або накладеного виконавцем у процесі виконавчого провадження арешту майна Державного підприємства спиртової та лікеро-горілчаної промисловості \"Укрспирт\" (далі - ДП \"Укрспирт\"), а також відсутність згоди кредитора на продаж такого майна, якщо воно перебуває в заставі (іпотеці), внесення ДП \"Укрспирт\" до Єдиного реєстру боржників, а також відсутність згоди контролюючого органу на відчуження такого майна, якщо воно перебуває в податковій заставі, не є підставою для відмови в нотаріальному посвідченні договору купівлі-продажу такого майна, який укладається у процесі приватизації.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}