{
  "id": "ua-law-3345-12",
  "type": "statute",
  "title": "Закон України (3345-12)",
  "title_en": "",
  "short_name": "3345-12",
  "status": "in_force",
  "issued_date": "1993-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3345-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Справи, підвідомчі арбітражним судам",
      "content": "Арбітражним судам підвідомчі:\n1) справи у спорах, що виникають при укладанні, зміні,\nрозірванні і виконанні господарських договорів та з інших\nпідстав, а також у спорах про визнання недійсними актів\nненормативного характеру з підстав, зазначених у законодавстві,\nкрім:\nспорів, що виникають при погодженні стандартів та технічних\nумов;\nспорів про встановлення цін на продукцію (товари), а також\nтарифів на послуги (виконання робіт), якщо ці ціни і тарифи\nвідповідно до законодавства не можуть бути встановлені за угодою\nсторін;\nінших спорів, вирішення яких відповідно до законів України,\nміждержавних договорів та угод віднесено до відання інших органів;\n2) справи про банкрутство.\nПідприємства та організації мають право передати підвідомчий\nарбітражним судам спір на вирішення третейського суду, крім\nспорів про визнання недійсними актів ненормативного характеру та\nспорів, що виникають при укладанні, зміні, розірванні та\nвиконанні господарських договорів, заснованих на державному\nзамовленні.\nСтаття 13. Справи, що розглядаються арбітражним судом\nРеспубліки Крим, арбітражним судом області,\nміст Києва та Севастополя\nАрбітражний суд Республіки Крим, арбітражний суд області,\nміст Києва та Севастополя розглядає всі підвідомчі арбітражним\nсудам справи, крім тих, що віднесені до компетенції Вищого\nарбітражного суду.\nСтаття 14. Справи, що розглядаються Вищим\nарбітражним судом\nВищий арбітражний суд розглядає справи у спорах:\n1) що виникають при укладанні, зміні та розірванні\nгосподарських договорів на суму понад 100000 розмірів мінімальних\nзаробітних плат (без індексації), а також при виконанні договорів\nта з інших підстав при ціні позову понад 10000 розмірів\nмінімальних заробітних плат (без індексації), про визнання\nнедійсними договорів на суму понад 100000 розмірів мінімальних\nзаробітних плат (без індексації), крім спорів між сторонами, що\nзнаходяться на території Республіки Крим, однієї області, міст\nКиєва та Севастополя;\n2) про визнання недійсними актів ненормативного характеру,\nвиданих центральними органами державної виконавчої влади та\nіншими всеукраїнськими органами, об'єднаннями і спілками;\n3) про визнання недійсними актів ненормативного характеру,\nвиданих обласними, Київською та Севастопольською міськими Радами\nнародних депутатів, представниками Президента України в областях,\nмістах Києві та Севастополі, обласними, Київською та\nСевастопольською місцевими державними адміністраціями;\n4) матеріали яких містять державну таємницю;\n5) що прямо віднесені до його компетенції законами України,\nміждержавними договорами та угодами.\nВищий арбітражний суд може в межах підвідомчості арбітражних\nсудів України прийняти до свого провадження будь-яку справу.\nСтаття 15. Територіальна підвідомчість справ\nарбітражному суду Республіки Крим,\nарбітражному суду області, міст\nКиєва та Севастополя\nСправи у спорах, що виникають при укладанні, зміні та\nрозірванні господарських договорів, справи у спорах про визнання\nдоговорів недійсними розглядаються арбітражним судом за\nмісцезнаходженням сторони, зобов'язаної за договором здійснити на\nкористь другої сторони певні дії, такі як: передати майно,\nвиконати роботу, надати послуги, сплатити гроші тощо.\nСправи у спорах, що виникають при виконанні господарських\nдоговорів та з інших підстав, а також справи про визнання\nнедійсними актів ненормативного характеру розглядаються\nарбітражним судом за місцезнаходженням відповідача.\nСправи у спорах за участю кількох відповідачів розглядаються\nарбітражним судом за місцезнаходженням одного з відповідачів за\nвибором позивача.\nМісце розгляду справи з господарського спору, в якому однією\nз сторін є арбітражний суд Республіки Крим, арбітражний суд\nобласті, міст Києва та Севастополя, визначає Вищий арбітражний\nсуд.\nСправи про банкрутство розглядаються арбітражним судом за\nмісцезнаходженням боржника."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виключна підвідомчість справ",
      "content": "Віднесені до компетенції арбітражного суду Республіки Крим,\nарбітражного суду області, міст Києва та Севастополя справи у\nспорах, що виникають з договору перевезення, в яких одним з\nвідповідачів є орган транспорту, розглядаються арбітражним судом\nза місцезнаходженням цього органу.\nСтаття 17. Передача матеріалів справи або справи за\nпідвідомчістю і розгляд розбіжностей, що\nвиникають при цьому\nПри непідвідомчості справи даному арбітражному суду або\nзміні підвідомчості справи у процесі її розгляду внаслідок зміни\nпідстав позову, заміни сторони, подання зустрічного позову,\nпритягнення іншого позивача або відповідача арбітражний суд\nнадсилає матеріали справи за встановленою підвідомчістю не\nпізніше п'яти днів з дня надходження позовної заяви або винесення\nухвали про передачу справи.\nУхвалу про передачу справи за підвідомчістю може бути\nперевірено в порядку нагляду.\nУ випадках, коли голова арбітражного суду або його заступник\nвизнає, що матеріали справи або справу передано в даний\nарбітражний суд з порушенням встановленої підвідомчості, ці\nматеріали або справа з відповідним висновком надсилаються для\nвирішення питання про підвідомчість до Вищого арбітражного суду.\nГолова Вищого арбітражного суду, його заступники мають право\nза клопотанням учасників арбітражного процесу або з своєї\nініціативи витребувати будь-яку справу, що є у провадженні того\nчи іншого арбітражного суду, і передати її на розгляд до іншого\nарбітражного суду.\nПередача матеріалів справи або справи з арбітражного суду до\nоргану, що вирішує господарські справи в іншій державі,\nздійснюється в порядку, передбаченому законодавчими актами\nУкраїни, міждержавними договорами та угодами\".\n3. У статті 46 слова \"республіканського бюджету\" замінити\nсловами \"державного бюджету\".\n4. У частині другій статті 83:\nу пунктах 2 і 4 слова \"республіканського бюджету\" замінити\nсловами \"державного бюджету\";\nпункт 5 викласти в такій редакції:\n\"5) стягувати в доход державного бюджету з винної сторони\nштраф у розмірі до 100 мінімальних заробітних плат (без\nіндексації) за ненадіслання у встановлений строк відзиву на\nпозовну заяву або витребуваних арбітражним судом матеріалів, а\nтакож за ухилення від вчинення дій, покладених арбітражним судом\nна сторону\".\n5. Частину першу статті 119 викласти в такій редакції:\n\"За ухилення від виконання рішення, ухвали, постанови\nарбітражного суду підприємством, установою чи організацією, яким\nухвала або наказ пред'явлено до виконання, арбітражний суд може\nстягнути в доход державного бюджету штраф в розмірі до 50\nпроцентів від суми виконання або до 1000 мінімальних заробітних\nплат (без індексації), якщо виконання не пов'язане із\nперерахуванням чи списанням грошових сум\".\n6. У статтях 91, 93, 94, 95, 101, 104, 108 слова \"Кримської\nАРСР\" і \"м. Києва\" замінити відповідно словами \"Республіки Крим\" і\n\"міст Києва та Севастополя\"."
    }
  ],
  "definitions": []
}