{
  "id": "ua-law-3341-12",
  "type": "statute",
  "title": "Закон України (3341-12)",
  "title_en": "",
  "short_name": "3341-12",
  "status": "in_force",
  "issued_date": "1993-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3341-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття організованої злочинності",
      "content": "1. Під організованою злочинністю в цьому Законі розуміється сукупність кримінальних правопорушень, що вчиняються у зв’язку з створенням та діяльністю організованих злочинних угруповань.\n2. Види та ознаки цих кримінальних правопорушень, а також кримінально-правові заходи щодо осіб, які вчинили такі кримінальні правопорушення, встановлюються Кримінальним кодексом України ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета боротьби з організованою злочинністю",
      "content": "Метою боротьби з організованою злочинністю є:\nвстановлення контролю над організованою злочинністю, її локалізація, нейтралізація та ліквідація;\nусунення причин і умов існування організованої злочинності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання Закону",
      "content": "Основними завданнями цього Закону є:\nстворення загальних правових і організаційних засад у сфері боротьби з організованою злочинністю, сприяння її попередженню та ліквідації;\nвизначення системи державних органів, що ведуть боротьбу з організованою злочинністю, та їх взаємовідносин;\nвстановлення повноважень спеціальних державних органів по боротьбі з організованою злочинністю та спеціальних заходів, що здійснюються ними;\nвстановлення обов’язків інших державних органів у сфері боротьби з організованою злочинністю;\nправове забезпечення фінансових, матеріально-технічних та інших умов, необхідних для боротьби з організованою злочинністю;\nзабезпечення гарантій прав громадян і юридичних осіб під час здійснення заходів боротьби з організованою злочинністю."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про боротьбу з організованою злочинністю",
      "content": "1. Законодавство про боротьбу з організованою злочинністю базується на Конституції України і включає цей Закон, Кримінальний і Кримінальний процесуальний кодекси України, закони України \"Про оперативно-розшукову діяльність\" , \"Про Національну поліцію\" , \"Про Службу безпеки України\" , \"Про прокуратуру\" , \"Про Бюро економічної безпеки України\" , інші закони, міжнародно-правові угоди, учасником яких є Україна.\n2. Підзаконні акти, що регулюють відносини в сфері боротьби з організованою злочинністю, не можуть встановлювати повноваження державних органів чи обов’язки фізичних та юридичних осіб, які не випливають з законів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Система органів, які здійснюють боротьбу з організованою злочинністю",
      "content": "1. Систему державних органів, які здійснюють боротьбу з організованою злочинністю, становлять:\nа) спеціально створені для боротьби з організованою злочинністю державні органи;\nб) державні органи, які беруть участь у боротьбі з організованою злочинністю в межах виконання покладених на них інших основних функцій.\n2. До державних органів, спеціально створених для боротьби з організованою злочинністю, належать:\nа) Координаційний комітет по боротьбі з корупцією і організованою злочинністю при Президенті України.\nВ разі необхідності Верховною Радою України на постійній або тимчасовій основі можуть бути створені й інші спеціальні органи для боротьби з організованою злочинністю.\n3. До державних органів, які беруть участь у боротьбі з організованою злочинністю, належать:\nа) органи Національної поліції і Служби безпеки України;\nб) органи прокуратури України;\nв) органи доходів і зборів, органи Державної прикордонної служби України та органи державного фінансового контролю;\nд) органи і установи виконання покарань та слідчі ізолятори;\nе) розвідувальний орган Міністерства оборони України;\nє) Служба зовнішньої розвідки України;\nж) Національне антикорупційне бюро України;\nз) Бюро економічної безпеки України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні напрями боротьби з організованою злочинністю",
      "content": "Основними напрямами боротьби з організованою злочинністю є:\nстворення правової основи, організаційних, матеріально-технічних та інших умов для ефективної боротьби з організованою злочинністю, організація міжнародного співробітництва у цій сфері;\nвиявлення та усунення або нейтралізація негативних соціальних процесів і явищ, що породжують організовану злочинність та сприяють їй;\nзапобігання нанесенню шкоди людині, суспільству, державі;\nзапобігання виникненню організованих злочинних угруповань;\nвиявлення, розслідування, припинення і запобігання правопорушенням, вчинюваним учасниками організованих злочинних угруповань, притягнення винних до відповідальності;\nзабезпечення відшкодування шкоди фізичним та юридичним особам, державі;\nзапобігання встановленню корумпованих зв’язків з державними службовцями та посадовими особами, втягненню їх у злочинну діяльність;\nпротидія використанню учасниками організованих злочинних угруповань у своїх інтересах об’єднань громадян і медіа;\nзапобігання легалізації коштів, здобутих злочинним шляхом, використанню суб’єктів підприємницької діяльності для реалізації злочинних намірів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Міжнародне співробітництво",
      "content": "Міжнародне співробітництво у сфері боротьби з організованою злочинністю грунтується на нормах міжнародного права і чинного законодавства України, міждержавних і міжурядових договорах, двосторонніх відомчих угодах."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Координаційний комітет по боротьбі з корупцією і організованою злочинністю при Президенті України",
      "content": "1. Координаційний комітет по боротьбі з корупцією і організованою злочинністю здійснює координацію діяльності всіх державних органів, на які цим Законом покладено обов’язки здійснювати цю боротьбу. Положення про Координаційний комітет по боротьбі з корупцією і організованою злочинністю затверджується Верховною Радою України.\n2. Координаційний комітет по боротьбі з корупцією і організованою злочинністю створюється у складі Голови Служби безпеки України, Міністра внутрішніх справ України, першого заступника Міністра внутрішніх справ України - керівника Головного управління по боротьбі з організованою злочинністю Міністерства внутрішніх справ України, Голови Правління Національного банку України, Голови Державного комітету у справах охорони державного кордону України, Голови Державного митного комітету України, начальника Головного управління державної податкової служби України. До складу Координаційного комітету можуть входити керівники інших міністерств та відомств, які беруть участь у боротьбі з організованою злочинністю.\nУ засіданнях Координаційного комітету беруть участь Голова Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією, Генеральний прокурор, начальник управління Генеральної прокуратури України по нагляду за виконанням законів спеціальними підрозділами по боротьбі з організованою злочинністю.\n3. До компетенції Координаційного комітету по боротьбі з корупцією і організованою злочинністю належить:\nа) координація і сприяння діяльності органів, які беруть участь у боротьбі з організованою злочинністю;\nб) розробка стратегії і рекомендацій щодо тактики боротьби з організованою злочинністю;\nв) організація співробітництва з питань боротьби з організованою злочинністю з відповідними органами інших держав та міжнародними установами;\nг) підготовка щорічних і спеціальних доповідей (інформацій) про стан організованої злочинності в Україні, основні напрями та результати боротьби з нею і внесення їх на розгляд Президента України та Верховної Ради України;\nд) вирішення питань щодо розпорядження фондом сприяння боротьбі з організованою злочинністю.\n4. Рішення Координаційного комітету по боротьбі з корупцією і організованою злочинністю, прийняті в межах його компетенції та відповідно до законодавства України, є обов’язковими для виконання державними органами і посадовими особами, до яких вони звернені.\n5. Для науково-дослідного забезпечення боротьби з організованою злочинністю при Координаційному комітеті створюється міжвідомчий центр з проблем боротьби з організованою злочинністю."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. {Статтю 9 виключено на підставі Закону № 193-VIII від 12.02.2015 }",
      "content": "Статтю 9 виключено на підставі Закону № 193-VIII від 12.02.2015"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. {Статтю 10 виключено на підставі Закону № 1150-IX від 28.01.2021 }",
      "content": "Статтю 10 виключено на підставі Закону № 1150-IX від 28.01.2021"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. {Статтю 11 виключено на підставі Закону № 1150-IX від 28.01.2021 }",
      "content": "Статтю 11 виключено на підставі Закону № 1150-IX від 28.01.2021"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. {Статтю 12 виключено на підставі Закону № 1150-IX від 28.01.2021 }",
      "content": "Статтю 12 виключено на підставі Закону № 1150-IX від 28.01.2021"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Використання негласних співробітників",
      "content": "1. При здійсненні боротьби з організованою злочинністю, якщо інших заходів для розкриття організованої злочинності та притягнення винних до відповідальності недостатньо, можуть залучатися штатні та нештатні негласні співробітники, які вводяться під легендою прикриття в організовані злочинні угруповання в порядку, визначеному Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України .\n2. Введення негласного співробітника в організовані злочинні угруповання здійснюється за наявності відомостей про організовану злочинну діяльність та на підставі письмового доручення.\n3. Для виконання доручення негласний співробітник вправі під легендою прикриття вступати в трудові, цивільно-правові та інші відносини. Шкода або збитки, завдані діями негласного співробітника під час виконання доручення, відшкодовуються за рахунок державного бюджету. Негласний співробітник не несе відповідальності за завдані ним шкоду або збитки, якщо його дії були необхідними для виконання доручення.\n4. Питання діяльності негласних співробітників, соціальні та інші гарантії для них регулюються Положенням про негласного співробітника спеціального підрозділу по боротьбі з організованою злочинністю, яке затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Використання учасників організованих злочинних угруповань у боротьбі з організованою злочинністю",
      "content": "1. Для здійснення заходів боротьби з організованою злочинністю учасники організованих злочинних угруповань можуть залучатися до співробітництва в порядку, визначеному Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України .\n2. Учасник організованого злочинного угруповання може бути частково або повністю звільнений від кримінальної відповідальності та покарання у випадках, передбачених Кримінальним кодексом України , якщо він у процесі оперативно-розшукової діяльності, досудового розслідування чи судового провадження сприяє викриттю організованих злочинних угруповань та вчинених ними кримінальних правопорушень, притягненню винних до відповідальності, відшкодуванню шкоди фізичним чи юридичним особам або державі."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Використання спеціальних технічних засобів у боротьбі з організованою злочинністю",
      "content": "1. У боротьбі з організованою злочинністю відповідним підрозділам надається право використовувати спеціальні технічні засоби у випадках та порядку, передбачених Законом України \"Про оперативно-розшукову діяльність\" та Кримінальним процесуальним кодексом України ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Взаємодія органів прокуратури, Національної поліції, Служби безпеки України у питаннях боротьби з організованою злочинністю",
      "content": "1. З метою забезпечення взаємодії органів прокуратури, Національної поліції і Служби безпеки України у штатних розписах центральних апаратів зазначених органів передбачаються посади осіб, до функціональних обов’язків яких входить здійснення взаємодії у питаннях боротьби з організованою злочинністю.\n2. В Автономній Республіці Крим, областях і містах, у відповідних органах прокуратури, Національної поліції і Служби безпеки України функції щодо забезпечення взаємодії покладаються на керівників територіальних органів прокуратури, Національної поліції та Служби безпеки України.\n3. Обмін оперативною інформацією між підрозділами Служби безпеки України та підрозділами органів Національної поліції щодо спільних заходів здійснюється за письмовим розпорядженням керівників відповідних підрозділів.\n4. Умови і порядок обміну інформацією між підрозділами Служби безпеки України та підрозділами органів Національної поліції регулюються спільними нормативними актами Міністерства внутрішніх справ України і Служби безпеки України.\n5. Передача оперативної інформації спеціальними підрозділами по боротьбі з організованою злочинністю територіальним органам Національної поліції і Служби безпеки України допускається тільки за згодою і за письмовим розпорядженням керівника відповідного спеціального підрозділу.\n6. Територіальні органи Національної поліції і Служби безпеки України (у межах відомств) зобов’язані передавати відповідним спеціальним підрозділам оперативну інформацію, документи та інші матеріали, пов’язані з організованою злочинністю, а також кримінальні провадження через відповідного прокурора на письмову вимогу спеціальних підрозділів по боротьбі з організованою злочинністю.\nКерівники територіальних органів Національної поліції, Служби безпеки України забезпечують взаємодію із спеціальними підрозділами по боротьбі з організованою злочинністю і сприяють виконанню поставлених перед спеціальними підрозділами завдань."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. {Статтю 17 виключено на підставі Закону № 1150-IX від 28.01.2021 }",
      "content": "Статтю 17 виключено на підставі Закону № 1150-IX від 28.01.2021"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов’язки державних органів, що мають контрольні повноваження",
      "content": "1. Національний банк України, Антимонопольний комітет, Фонд державного майна, Державна податкова служба, Державна контрольно-ревізійна служба, митні органи України, а також інші державні органи, що мають право контролю за дотриманням організаціями і громадянами законодавства України, з метою боротьби з організованою злочинністю зобов’язані:\nа) під час здійснення у межах своєї компетенції контрольних функцій з’ясовувати неправомірні дії організацій і громадян, що можуть свідчити про злочинну діяльність або створювати умови для такої діяльності;\nб) передавати відповідним спеціальним органам по боротьбі з організованою злочинністю одержувані при здійсненні контрольних функцій і аналізі інформації, що надходить, відомості, що можуть свідчити про організовану злочинну діяльність та використовуватися для виявлення, припинення і попередження такої діяльності;\nв) за дорученням спеціальних органів по боротьбі з організованою злочинністю проводити у межах своєї компетенції ревізії, перевірки та інші дії щодо контролю за дотриманням законодавства України організаціями і громадянами;\nг) розробляти пропозиції щодо вдосконалення законодавства, спрямовані на усунення умов, що сприяють злочинній діяльності;\nд) здійснювати інші заходи, передбачені цим Законом та іншими актами законодавства.\n2. Контролюючі органи та митні органи зобов’язані:\nа) забезпечувати виявлення порушень законодавства про податки, збори та негайно повідомляти про це органи Бюро економічної безпеки України та відповідні спеціальні підрозділи по боротьбі з організованою злочинністю;\nб) за дорученням спеціальних підрозділів по боротьбі з організованою злочинністю проводити перевірку своєчасності надання і достовірності документів, пов’язаних з обчисленням сум платежів до бюджету, одержувати документи про платежі, що підлягають оплаті, та ті, що фактично надійшли в бюджет, здійснювати з цією метою входження в інформаційну систему, зв’язану з підприємництвом;\nв) негайно повідомляти про всі випадки перереєстрації підприємства у зв’язку із зміною власника спеціальні підрозділи по боротьбі з організованою злочинністю;\nг) надавати необхідну допомогу при проведенні оперативно-розшукових заходів у зоні митного контролю не порушуючи права та інтереси юридичних і фізичних осіб;\nґ) за дорученням спеціальних органів по боротьбі з організованою злочинністю, а також Бюро економічної безпеки України проводити перевірку законності дій організацій і громадян, пов’язаних з переміщенням предметів і речовин через митний кордон, та здійснювати спільно з Національним банком України комплексний контроль за їх валютними операціями;\nд) за дорученням спеціальних органів по боротьбі з організованою злочинністю забезпечувати контрольовані поставки наркотичних і психотропних засобів, а також зброї та інших предметів, що використовуються організованими злочинними групами й угрупованнями з метою контрабанди.\nСпеціальні органи по боротьбі з організованою злочинністю мають право надавати письмові доручення контролюючим та/або митним органам з підстав, передбачених цим пунктом, виключно з урахуванням правил підслідності кримінальних правопорушень, передбачених Кримінальним процесуальним кодексом України .\n4. Національний банк України з метою реалізації державної політики в сфері боротьби з організованою злочинністю зобов’язаний:\nа) забезпечувати виявлення порушень законодавства з боку комерційних банків та інших підконтрольних Національному банку України підприємств, установ, організацій, які створюють умови для організованої злочинної діяльності, і притягнення винних до відповідальності;\nб) встановлювати обсяги і форми звітності, яка подається Національному банку України, необхідні для виявлення організованої злочинної діяльності та умов, що їй сприяють;\nг) попередньо інформувати спеціальні підрозділи по боротьбі з організованою злочинністю про великомасштабні операції фізичних осіб (у розмірі понад сто мінімальних заробітних плат) чи юридичних осіб (у розмірі понад п’ять тисяч мінімальних заробітних плат), здійснені одноразово або протягом 30 діб;\nд) за рішенням слідчого судді, суду припиняти фінансування та операції з рахунків клієнтів.\n5. Державна прикордонна служба України сприяє підрозділам Служби безпеки України і підрозділам органів Національної поліції у виявленні, припиненні та попередженні організованої злочинної діяльності, затриманні та притягненні до відповідальності її учасників. З цією метою Державна прикордонна служба України за дорученням підрозділів Служби безпеки України та підрозділів органів Національної поліції та за наявності підстав, передбачених законами України, зобов’язана:\nа) проводити перевірку і тимчасове вилучення документів у конкретних осіб, які прямують через державний кордон України;\nб) не пропускати окремих осіб через державний кордон, здійснювати їх затримання в порядку, встановленому законом;\nв) оглядати конкретні транспортні засоби і майно, що прямують через державний кордон України, і вилучати виявлені при цьому предмети та речовини, заборонені до вивезення і ввезення в Україну, та предмети контрабанди;\nг) здійснювати дії щодо контролю і затримання українських та іноземних невійськових суден."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Інформаційне забезпечення боротьби з організованою злочинністю",
      "content": "1. Для вирішення завдань боротьби з організованою злочинністю підрозділи Служби безпеки України та підрозділи органів Національної поліції мають право збирати, накопичувати і зберігати інформацію про події і факти, що свідчать про організовану злочинну діяльність, її причини та умови, про осіб, які беруть участь в організованій злочинній діяльності.\nЗ цією метою в Міністерстві внутрішніх справ України і Службі безпеки України створюються централізовані банки даних.\nПорядок використання таких даних регулюється нормативними актами Міністерства внутрішніх справ України та Служби безпеки України, які вживають заходів щодо їх захисту. Підрозділи Служби безпеки України та підрозділи органів Національної поліції взаємодіють на безоплатній основі з інформаційно-довідковими службами Міністерства статистики України, Генеральної прокуратури України, Міністерства юстиції України, Верховного Суду України, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, Бюро економічної безпеки України, банківських, фінансових та інших органів і установ, а також одержують від них всю інформацію про реальні прояви організованої злочинної діяльності. Порядок збирання, накопичення, опрацювання і надання такої інформації регламентується положеннями про ці органи та установи, відповідними законодавчими актами.\nВідповідні банки даних створюються у підрозділах Служби безпеки України та підрозділах органів Національної поліції."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Фінансове та матеріально-технічне забезпечення",
      "content": "1. Фінансування та матеріально-технічне забезпечення боротьби з організованою злочинністю є пріоритетним і здійснюється за рахунок державного бюджету. Розміри необхідних для цього коштів, у тому числі валютних, щорічно встановлюються Верховною Радою України при затвердженні бюджету відповідно до державних цільових програм боротьби із злочинністю.\n3. Матеріально-технічне забезпечення підрозділів по боротьбі з організованою злочинною діяльністю здійснюється централізовано за заявками правоохоронних органів, міністерств і відомств."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Науково-дослідне забезпечення боротьби з організованою злочинністю",
      "content": "Для науково-дослідного забезпечення боротьби з організованою злочинністю створюється Міжвідомчий центр з проблем боротьби з організованою злочинністю.\nРОЗДІЛ VII\n\nГАРАНТІЇ ПРАВ ГРОМАДЯН ТА ЮРИДИЧНИХ ОСІБ ПІД ЧАС ЗДІЙСНЕННЯ ЗАХОДІВ БОРОТЬБИ З ОРГАНІЗОВАНОЮ ЗЛОЧИННІСТЮ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Гарантії прав і законних інтересів громадян та юридичних осіб під час здійснення заходів боротьби з організованою злочинністю",
      "content": "1. Відносини, що виникають у сфері боротьби з організованою злочинністю між державними органами і фізичними та юридичними особами, будуються на принципах законності, справедливості та максимального забезпечення прав і законних інтересів фізичних та юридичних осіб.\n2. Забороняється використання спеціальних підрозділів по боротьбі з організованою злочинністю, їх співробітників, матеріально-технічних засобів для виконання завдань, не віднесених законами України до компетенції цих спеціальних підрозділів.\n3. Одержана спеціальними підрозділами по боротьбі з організованою злочинністю та їх співробітниками інформація, не пов’язана з вчиненням кримінальних правопорушень чи інших правопорушень з боку фізичних та юридичних осіб, не може використовуватися на шкоду правам та законним інтересам цих осіб.\nДокументи та інші джерела, що містять таку інформацію, підлягають знищенню не пізніше шести місяців з дня їх одержання відповідним спеціальним органом по боротьбі з організованою злочинністю.\n4. Фізичні та юридичні особи мають право в порядку, встановленому законодавством України, оскаржити до суду дії співробітників спеціальних підрозділів по боротьбі з організованою злочинністю та інших органів, зазначених у статті 5 цього Закону, які вони вважають неправомірними.\n5. Для розгляду судових справ з питань, пов’язаних з боротьбою з організованою злочинністю, у судах визначаються судді, яким забезпечуються додаткові гарантії захисту та особистої безпеки.\nРОЗДІЛ VIII\n\nКОНТРОЛЬ І НАГЛЯД ЗА ВИКОНАННЯМ ЗАКОНІВ У СФЕРІ БОРОТЬБИ З ОРГАНІЗОВАНОЮ ЗЛОЧИННІСТЮ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Контроль Верховної Ради України",
      "content": "1. Контроль за виконанням законів у сфері боротьби з організованою злочинністю і витрачанням коштів, які виділяються на ці цілі, здійснюється Верховною Радою України безпосередньо, а також Комітетом Верховної Ради України з питань боротьби з організованою злочинністю і корупцією.\n2. Верховна Рада України не рідше одного разу на рік заслуховує звіт Голови Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією, доповіді Координаційного комітету по боротьбі з організованою злочинністю, Голови Служби безпеки України, Голови Національної поліції про стан боротьби з організованою злочинністю, а також доповідь Генерального прокурора про стан прокурорського нагляду у сфері боротьби з організованою злочинністю.\nДоповіді Координаційного комітету по боротьбі з організованою злочинністю та зазначених вище посадових осіб заслуховуються разом із співдоповіддю Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією.\nВерховна Рада України в міру необхідності може заслуховувати звіти та доповіді посадових осіб інших державних органів з окремих питань, пов’язаних із здійсненням боротьби з організованою злочинністю."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повноваження Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією",
      "content": "1. Комітет Верховної Ради України з питань боротьби з організованою злочинністю і корупцією здійснює:\nа) контроль за виконанням законодавства про боротьбу з корупцією і організованою злочинністю, перевірку діяльності спеціальних підрозділів по боротьбі з організованою злочинністю Служби безпеки України і підрозділів Національної поліції;\nб) підготовку законопроектів, спрямованих на боротьбу з корупцією і організованою злочинністю;\nв) вивчення практики застосування законів органами, які ведуть боротьбу з корупцією і організованою злочинністю, з метою вдосконалення законодавства та діяльності з питань боротьби з корупцією і організованою злочинністю, підготовку пропозицій щодо тлумачення норм законів;\nг) дає згоду на створення і ліквідацію спеціальних підрозділів по боротьбі з корупцією і організованою злочинністю органів Міністерства внутрішніх справ України, органів Державної податкової адміністрації України, Служби безпеки України, Військової служби правопорядку у Збройних Силах України, органів прокуратури України та інших органів і підрозділів, створених для боротьби з корупцією та організованою злочинністю, а також призначення на посади та звільнення з посад керівників спеціальних підрозділів та органів прокуратури з нагляду за виконанням законів спеціальними підрозділами по боротьбі з корупцією та організованою злочинністю.\n2. Органи прокуратури, Національної поліції та Служби безпеки України, включаючи їх спеціальні підрозділи, зобов’язані надавати Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією інформацію про свою діяльність, за винятком інформації, що може призвести до розголошення даних про осіб, які негласно співробітничають із спеціальним підрозділом по боротьбі з організованою злочинністю, і особу - учасника організованого злочинного угруповання, який співробітничає із спеціальними підрозділами, а також про осіб щодо яких заведено оперативно-розшукові справи."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією",
      "content": "1. Комітет Верховної Ради України з питань боротьби з організованою злочинністю і корупцією має право:\nа) перевіряти виконання законів про боротьбу з корупцією і організованою злочинністю, а також доручати проведення перевірок іншим органам та посадовим особам;\nб) вносити подання щодо виявлених правопорушень про притягнення до відповідальності посадових осіб згідно з законодавством України;\nд) перевіряти законність та обгрунтованість використання у боротьбі з організованою злочинністю учасників злочинних угруповань, спеціальних технічних засобів, застосування інших негласних заходів. З цього питання Комітет один раз на 6 місяців заслуховує Генерального прокурора, Голову Національної поліції, Голову Служби безпеки України.\n2. Інші питання компетенції Комітету регулюються Положенням про Комітет Верховної Ради України з питань боротьби з організованою злочинністю і корупцією, яке затверджується Верховною Радою України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Прокурорський нагляд",
      "content": "1. Нагляд за виконанням законів у сфері боротьби з організованою злочинністю здійснюється Генеральним прокурором і підпорядкованими йому прокурорами.\n2. Для здійснення нагляду за виконанням законів спеціальними підрозділами по боротьбі з організованою злочинністю, здійсненням досудового розслідування відповідних кримінальних правопорушень, а також підтриманням державного обвинувачення в суді по цих кримінальних провадженнях у Генеральній прокуратурі України створюється управління, а в Автономній Республіці Крим, областях, містах Києві та Севастополі - його відділи.\n3. {Положення пункту 3 статті 26 щодо погодження з Комітетом Верховної Ради України з питань боротьби з організованою злочинністю і корупцією питання, передбаченого у цьому пункті втратили чинність, як такі, що є неконституційними, на підставі Рішення Конституційного Суду № 16-рп/2010 від 10.06.2010 } Начальник управління по нагляду за виконанням законів спеціальними підрозділами по боротьбі з організованою злочинністю Генеральної прокуратури України, начальники відділів цього управління, начальники відповідних відділів органів прокуратури в Автономній Республіці Крим, областях, містах Києві та Севастополі призначаються на посади і звільняються з посад наказом Генерального прокурора за поданням, погодженим з Комітетом Верховної Ради України з питань боротьби з організованою злочинністю і корупцією.\n4. Управління по нагляду за виконанням законів спеціальними підрозділами по боротьбі з організованою злочинністю є юридичною особою, має самостійні кошториси та рахунки в банках, печатки з зображенням Державного герба України і прирівнюється за своїм статусом до відповідних органів прокуратури, передбачених у статті 13 Закону України \"Про прокуратуру\".\n5. Прокурори, які очолюють управління та відділи по нагляду за виконанням законів спеціальними підрозділами по боротьбі з організованою злочинністю, здійснюють повноваження, передбачені Законом України \"Про прокуратуру\", а також цим Законом.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}