{
  "id": "ua-law-3352-12",
  "type": "statute",
  "title": "Про попереднє ув'язнення",
  "title_en": "",
  "short_name": "3352-12",
  "status": "in_force",
  "issued_date": "1993-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/3352-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Попереднє ув’язнення",
      "content": "Попереднє ув’язнення є запобіжним заходом, який у випадках, передбачених Кримінальним процесуальним кодексом України , застосовується щодо підозрюваного, обвинуваченого (підсудного) та засудженого, вирок щодо якого не набрав законної сили.\nПорядок попереднього ув’язнення визначається цим Законом та Кримінальним процесуальним кодексом України .\nТримання осіб, взятих під варту, відповідно до завдань кримінального судочинства здійснюється на принципах неухильного додержання Конституції України , вимог Загальної декларації прав людини , інших міжнародних правових норм і стандартів поводження з ув’язненими і не може поєднуватися з навмисними діями, що завдають фізичних чи моральних страждань або принижують людську гідність."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета попереднього ув’язнення",
      "content": "Метою попереднього ув’язнення є запобігання можливому ухиленню особи, взятої під варту, від органів досудового розслідування та суду, перешкоджанню кримінальному провадженню або зайняттю злочинною діяльністю, а також забезпечення виконання вироку та видачі особи (екстрадиції) або її транзитного перевезення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підстави для попереднього ув’язнення",
      "content": "Підставою для попереднього ув’язнення є вмотивоване рішення суду про обрання як запобіжного заходу тримання під вартою або про застосування тимчасового чи екстрадиційного арешту, винесене відповідно до Кримінального і Кримінального процесуального кодексів України та/або рішення компетентного органу іноземної держави у випадках, передбачених законом, рішення суду про застосування запобіжного заходу у вигляді тримання під вартою на прохання Міжнародного кримінального суду про тимчасовий арешт або про арешт і передачу, а також постанова прокурора, прийнята у випадках та порядку, передбачених статтею 615 Кримінального процесуального кодексу України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Установи для попереднього ув’язнення",
      "content": "Установами для тримання осіб, щодо яких як запобіжний захід обрано тримання під вартою або до яких застосовано тимчасовий чи екстрадиційний арешт, є слідчі ізолятори Державної кримінально-виконавчої служби України, гауптвахти Військової служби правопорядку у Збройних Силах України. В окремих випадках, що визначаються потребою в проведенні слідчих дій, ці особи можуть перебувати в ізоляторах тимчасового тримання.\nУ період дії воєнного стану в Україні та протягом двох років після його припинення чи скасування взяті під варту військовослужбовці можуть триматися в окремих ізольованих приміщеннях казарменого типу Військової служби правопорядку у Збройних Силах України.\nПорядок і термін тримання осіб, взятих під варту, в ізоляторі тимчасового тримання, на гауптвахті, окремих ізольованих приміщеннях казарменого типу Військової служби правопорядку у Збройних Силах України визначаються законодавством України.\nЯкщо особи, які відбувають покарання в місцях позбавлення волі чи дисциплінарних батальйонах, притягаються до кримінальної відповідальності за вчинення іншого злочину і щодо них як запобіжний захід обрано тримання під вартою, то вони за постановою особи, яка проводить розслідування, можуть перебувати в дисциплінарному ізоляторі або карцері установи виконання покарань чи на гауптвахті Військової служби правопорядку у Збройних Силах України.\nУ випадках і порядку, передбачених кримінально-виконавчим законодавством, засуджені можуть бути залишені для роботи з господарського обслуговування слідчого ізолятора за їх письмовою згодою.\nПід час дії воєнного стану в Україні у зв’язку з неможливістю доставлення військовополонених безпосередньо до табору для тримання військовополонених, з метою забезпечення їхнього життя та здоров’я такі особи можуть тимчасово перебувати у дільницях для тримання військовополонених, утворених у слідчих ізоляторах Державної кримінально-виконавчої служби України.\nВійськовополонені, які перебувають у таких дільницях, переміщуються до табору для тримання військовополонених, як тільки таке безпечне переміщення стане практично можливим.\nУ період дії воєнного стану в Україні та протягом двох років після його припинення чи скасування у слідчих ізоляторах Державної кримінально-виконавчої служби України можуть створюватися сектори максимального рівня безпеки для відбування покарання чоловіками, засудженими до довічного позбавлення волі, з дотриманням вимог суворої ізоляції від інших категорій осіб, які тримаються у цих установах. Особи, які тримаються в секторах максимального рівня безпеки для відбування покарання чоловіками, засудженими до довічного позбавлення волі, виконують обов’язки та користуються правами, встановленими законодавством для засуджених до довічного позбавлення волі, передбаченими Кримінально-виконавчим кодексом України .\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, визначає перелік установ попереднього ув’язнення для тримання під вартою засуджених до позбавлення волі, переданих в Україну для відбування покарання, а також підозрюваних, обвинувачених, засуджених до позбавлення волі, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Забезпечення порядку тримання під вартою у місцях попереднього ув’язнення",
      "content": "Забезпечення порядку тримання під вартою осіб у місцях попереднього ув’язнення покладається на адміністрацію місць попереднього ув’язнення, яка діє відповідно до цього Закону та інших актів законодавства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Правове становище осіб, які перебувають у місцях попереднього ув’язнення",
      "content": "Особи, які перебувають у місцях попереднього ув’язнення, мають обов’язки і права, встановлені законодавством для громадян України, з обмеженнями, що передбачені цим Законом та іншими нормативно-правовими актами.\nПравове становище іноземних громадян і осіб без громадянства, які перебувають у місцях попереднього ув’язнення, визначається законодавством України, що передбачає права і обов’язки цих осіб під час перебування їх на території України, з обмеженнями, які встановлені цим Законом та іншими нормативно-правовими актами.\nНе допускається надання будь-яких пільг чи переваг особам, які перебувають у місцях попереднього ув’язнення, залежно від їх расової, національної приналежності, ставлення до релігії, майнового стану, політичних поглядів та минулих заслуг."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Режим у місцях попереднього ув’язнення",
      "content": "Режим у місцях попереднього ув’язнення, тобто порядок і умови тримання осіб, взятих під варту, та нагляду за ними з метою забезпечення попереднього ув’язнення, встановлюється цим Законом та іншими нормативними актами.\nОсновними вимогами режиму в місцях попереднього ув’язнення є ізоляція осіб, взятих під варту, постійний нагляд за ними і роздільне тримання їх у порядку, передбаченому статтею 8 цього Закону.\nОсоби, щодо яких як запобіжний захід обрано тримання під вартою або до яких застосовано тимчасовий чи екстрадиційний арешт, підлягають обшуку, медичному огляду, дактилоскопуванню і фотографуванню; їх ознайомлюють з правами, обов’язками та вимогами режиму. Речі, які є при них, а також передачі і посилки, що надходять на їх ім’я, підлягають огляду, а листування - перегляду. Їм забороняється мати при собі гроші та цінні речі, а також предмети, не дозволені для зберігання в місцях попереднього ув’язнення. Вилучені у них при доставленні в місця попереднього ув’язнення гроші зараховуються на їх особові рахунки, а цінні речі і предмети здаються на зберігання; гроші та цінні речі, одержані шляхом обману під час перебування в місцях попереднього ув’язнення або джерело одержання яких не встановлено, передаються в доход держави за мотивованою постановою начальника установи для попереднього ув’язнення, санкціонованою прокурором, копія якої приєднується до особової справи особи, яка тримається під вартою. Обшук співробітника кадрового складу розвідувального органу України, взятого під варту, та огляд його речей здійснюються тільки в присутності офіційних представників цього органу.\nОсоби, які заходять на територію установи або виходять з неї, підлягають огляду.\nАдміністрація місця попереднього ув’язнення має право використовувати аудіовізуальні, електронні та інші технічні засоби для запобігання втечам та вчиненню кримінальних правопорушень, порушенню встановленого законодавством порядку тримання під вартою та відбування покарання, а також забезпечення безпеки осіб, взятих під варту, засуджених, персоналу установи попереднього ув’язнення та інших осіб, які перебувають на території установи попереднього ув’язнення.\nАдміністрація місця попереднього ув’язнення зобов’язана повідомити осіб, взятих під варту, засуджених та осіб, які заходять на територію установи попереднього ув’язнення, про застосування технічних засобів нагляду і контролю.\nПерелік технічних засобів нагляду і контролю та порядок їх використання в слідчих ізоляторах Державної кримінально-виконавчої служби України визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері виконання кримінальних покарань."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Роздільне тримання у місцях попереднього ув’язнення",
      "content": "Взятих під варту осіб тримають у маломісних або загальних камерах. Як виняток, з метою збереження таємниці досудового розслідування, захисту ув’язнених від можливих посягань на їх життя, запобігання вчиненню ними нового кримінального правопорушення, забезпечення національної чи громадської безпеки, чи за наявності на те медичних підстав за відповідним рішенням слідчого, який здійснює досудове розслідування, чи начальника установи попереднього ув’язнення, погодженим з прокурором, їх можуть тримати в одиночних камерах або у маломісних камерах з дотриманням вимог ізоляції, зазначених у цих рішеннях. Тримання в одиночних камерах неповнолітніх не допускається, а в разі виникнення загрози їх життю вони переводяться до іншої маломісної або загальної камери. Особи, взяті під варту, які досягли вісімнадцятирічного віку, тримаються в камерах окремо від неповнолітніх та повнолітніх осіб до досягнення ними двадцяти двох років.\nОсіб, взятих під варту, розміщують у камерах з додержанням таких вимог ізоляції:\nчоловіків - окремо від жінок;\nнеповнолітніх - окремо від повнолітніх осіб;\nосіб, які раніше відбували покарання в місцях позбавлення волі, - окремо від осіб, які не перебували в місцях позбавлення волі;\nосіб, обвинувачених або підозрюваних у вчиненні тяжких злочинів, пов’язаних з насильством або внаслідок яких потерпілому спричинені тілесні ушкодження, смерть, та особливо тяжких злочинів, - окремо від інших осіб, які перебувають під вартою;\nосіб, обвинувачених або підозрюваних у вчиненні злочинів проти основ національної безпеки України, - як правило, окремо від інших осіб, які перебувають під вартою;\nосіб, які є співробітниками або проходили службу (працювали) в Національній поліції України, Державній прикордонній службі України, Національній гвардії України, Військовій службі правопорядку у Збройних Силах України, органах внутрішніх справ, служби безпеки, прокуратури, юстиції, Державному бюро розслідувань, Національному антикорупційному бюро України, Бюро економічної безпеки України, Державній кримінально-виконавчій службі України, розвідувальних органах України та в суді, - окремо від інших осіб, які перебувають під вартою;\nзасуджених - окремо від осіб, які перебувають під вартою, крім засуджених до арешту, позбавлення волі, довічного позбавлення волі, вироки щодо яких набрали законної сили і які на підставі статті 87 Кримінально-виконавчого кодексу України підлягають направленню до установ виконання покарань;\nіноземних громадян і осіб без громадянства - як правило, окремо від інших осіб, які перебувають під вартою;\nзасуджених, які прибули з виховних та виправних колоній для участі у розгляді справи у касаційній інстанції або для ознайомлення з матеріалами кримінального провадження чи участі в розгляді справи як свідок, потерпілий, цивільний позивач, - окремо від інших осіб;\nосіб, підозрюваних або обвинувачених у вчиненні кримінальних правопорушень, відповідальність за які передбачена частиною п’ятою статті 255, статтями 255 -1 , 255 -2 Кримінального кодексу України, - окремо від інших осіб, які перебувають під вартою;\nосіб, підозрюваних або обвинувачених у вчиненні кримінальних правопорушень, відповідальність за які передбачена статтею 111 , частинами третьою - восьмою статті 111 -1 , статтями 111 -2 , 113 , 114 , 114 -1 , 114 -2 , 436 -2 Кримінального кодексу України, - окремо від інших осіб, які перебувають під вартою;\nзасуджених до позбавлення волі, переданих в Україну для відбування покарання, а також підозрюваних, обвинувачених, засуджених до позбавлення волі, стосовно яких компетентним органом іноземної держави було прийнято рішення про їх видачу в Україну (екстрадицію) для притягнення до кримінальної відповідальності або виконання вироку, - як правило, окремо від інших осіб, які перебувають під вартою.\nЗасуджених до довічного позбавлення волі тримають ізольовано від усіх інших осіб, які перебувають під вартою.\nОбвинувачених або підозрюваних у одному і тому самому кримінальному провадженні за наявності відповідного рішення особи або органу, які здійснюють кримінальне провадження, тримають роздільно.\nПорядок розміщення в лікувальних закладах місць попереднього ув’язнення осіб, що перебувають під вартою, встановлюється центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, Військовою службою правопорядку у Збройних Силах України, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права осіб, взятих під варту",
      "content": "Особи, взяті під варту, мають право:\nна захист своїх прав та інтересів особисто або за допомогою захисника з моменту затримання або взяття під варту, а також на повідомлення під час взяття під варту підстав та мотивів взяття під варту, оскаржувати їх у суді, отримати в друкованому вигляді роз’яснення положень статей 28 , 29 , 55 , 56 , 59 , 62 та 63 Конституції України, цієї статті та інших прав затриманих або взятих під варту, встановлених законом, у тому числі права здійснювати захист своїх прав та інтересів особисто або за допомогою захисника з моменту затримання або арешту (взяття під варту) особи, права відмовитися від надання будь-яких пояснень або свідчень до прибуття захисника;\nзнайомитися з правилами тримання під вартою;\nна щоденну прогулянку тривалістю одна година. Вагітним жінкам і жінкам, які мають при собі дітей, неповнолітнім, а також хворим з дозволу лікаря та за їх згодою тривалість щоденної прогулянки встановлюється до двох годин;\nодержувати передачі або посилки та грошові перекази і передачі;\nкупувати протягом місяця за безготівковим розрахунком продукти харчування і предмети першої необхідності на суму до одного мінімального розміру заробітної плати та без обмежень письмове приладдя, газети, книги через торговельну мережу на замовлення;\nкористуватися власним одягом і взуттям, мати при собі документи і записи, що стосуються кримінального провадження;\nкористуватися телевізорами, одержаними від родичів або інших осіб, настільними іграми, газетами і книгами з бібліотеки місця попереднього ув’язнення та придбаними через торговельну мережу;\nна душпастирську опіку, що здійснюється священнослужителями (капеланами);\nвідправляти в індивідуальному порядку релігійні обряди і користуватися релігійною літературою та властивими їх віруванню предметами релігійного культу, виготовленими з малоцінних матеріалів, якщо при цьому не порушується встановлений у місцях попереднього ув’язнення порядок, а також не обмежуються права інших осіб;\nна восьмигодинний сон в нічний час, під час якого не допускається залучення до участі в процесуальних та інших діях, за винятком невідкладних випадків;\nтриматися в належних умовах;\nзвертатися до Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань щодо встановлення факту та/або строку тримання в неналежних умовах з метою поновлення порушених прав та у разі незгоди з рішенням Комісії оскаржувати його в судовому порядку;\nзвертатись із скаргами, заявами та листами до Європейського суду з прав людини, Міжнародного кримінального суду, а також інших відповідних органів міжнародних організацій, членом або учасником яких є Україна, до уповноважених осіб таких міжнародних організацій, державних органів і службових осіб у порядку, встановленому статтею 13 цього Закону.\nВзяті під варту жінки вправі мати при собі дітей віком до трьох років.\nВзяті під варту молоді громадяни (віком від 14 до 35 років) мають право на отримування психолого-педагогічної допомоги від спеціалістів центрів соціальних служб для сім’ї, дітей та молоді.\nОсіб, які відбувають покарання у місцях позбавлення волі, в разі обрання щодо них запобіжного заходу у вигляді тримання під вартою у зв’язку з іншим кримінальним провадженням або в разі прийняття рішення про тимчасову видачу іншій державі, тримають відповідно до правил, установлених цим Законом. Одержання цими особами посилок і передач, а так само купівля ними продуктів харчування і предметів першої необхідності здійснюються в порядку, встановленому Кримінально-виконавчим кодексом України для рівня безпеки виправної колонії, призначеного їм центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань.\nПерелік продуктів харчування і предметів першої необхідності, які забороняється передавати особам, взятим під варту, встановлюється центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, Міністерством оборони України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обов’язки осіб, взятих під варту",
      "content": "Особи, взяті під варту, зобов’язані:\nдодержувати порядку, встановленого в місцях попереднього ув’язнення, і виконувати законні вимоги адміністрації;\nдотримувати санітарно-гігієнічних правил, мати охайний зовнішній вигляд, постійно підтримувати чистоту в камері;\nбути ввічливими до працівників місця попереднього ув’язнення, а також поміж собою; не вступати в суперечки з представниками адміністрації, не принижувати їх гідність, не протидіяти виконанню ними своїх обов’язків;\nбережливо ставитися до інвентаря, обладнання та іншого майна місця попереднього ув’язнення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Матеріально-побутове забезпечення і медичне обслуговування осіб, взятих під варту",
      "content": "Особам, взятим під варту, забезпечуються побутові умови, що відповідають правилам санітарії та гігієни.\nНорма площі в камері для однієї взятої під варту особи не може бути менше 2,5 квадратного метра, а для вагітної жінки або жінки, яка має при собі дитину, - 4,5 квадратного метра.\nОсобам, взятим під варту, харчування, індивідуальне спальне місце, постільні речі та інші види матеріально-побутового забезпечення надаються безплатно за єдиними нормами, встановленими Кабінетом Міністрів України, крім випадків, передбачених статтею 11 -1 цього Закону.\nМедичне обслуговування, а також лікувально-профілактична і протиепідемічна робота в місцях попереднього ув’язнення організуються і проводяться відповідно до законодавства про охорону здоров’я.\nПорядок надання ув’язненим медичної допомоги, використання з цією метою не підпорядкованих органам, що здійснюють попереднє ув’язнення, державних та комунальних закладів охорони здоров’я, залучення їх медичного персоналу та проведення медичних експертиз визначається Кабінетом Міністрів України.\nДо особи, взятої під варту, яка заявила про відмову від прийняття їжі, може бути застосовано примусове годування на підставі ухвали слідчого судді, суду, прийнятої за висновком лікаря про те, що такій особі загрожує значне погіршення стану здоров’я та існує очевидна загроза її життю. Застосування примусового годування без ухвали слідчого судді, суду забороняється.\nПримусове годування має на меті гуманне ставлення до особи, взятої під варту, її прав, честі і гідності та не допускає будь-якого приниження чи тортур стосовно такої особи.\nНачальник установи попереднього ув’язнення при встановленні факту відмови особи, взятої під варту, від прийняття їжі повинен скласти акт про відмову від прийняття їжі, у якому зазначити причини такої відмови, та протягом однієї доби:\nписьмово поінформувати про це орган досудового розслідування або суд, у провадженні якого перебуває кримінальне провадження (справа), а також прокурора, захисника;\nповідомити членів сім’ї (за наявності) особи, взятої під варту, крім випадків, якщо це спеціально заборонено особою, взятою під варту, про що така особа у письмовій формі повідомляє начальника установи попереднього ув’язнення;\nу разі відмови неповнолітнього від прийняття їжі - додатково повідомити законного представника та відповідні служби у справах дітей незалежно від бажання неповнолітнього і в разі обґрунтованості зазначених причин негайно вжити заходів щодо задоволення законних вимог такої особи.\nОсоба, взята під варту, яка відмовилася від прийняття їжі, з моменту встановлення такого факту має перебувати під постійним наглядом лікаря.\nЛікар несе персональну відповідальність за правильність та своєчасність визначення виду примусового годування. Кожен випадок застосування примусового годування особи, взятої під варту, здійснюється у присутності лікаря.\nПід час підготовки висновку лікар, зважаючи на стан здоров’я особи, взятої під варту, визначає вид примусового годування.\nВидами примусового годування є:\n1) годування через назогастральний зонд за допомогою лійки;\n2) годування через назогастральний зонд краплинно;\n3) годування через назогастральний зонд за допомогою шприца Жане;\n4) годування з ложки;\n5) годування за допомогою напувальниці;\n6) годування через гастростому.\nПитання про застосування примусового годування особи, взятої під варту, вирішується судом у порядку, передбаченому законом.\nНачальник установи попереднього ув’язнення невідкладно інформує Уповноваженого Верховної Ради України з прав людини щодо прийняття слідчим суддею, судом рішення про примусове годування особи, взятої під варту.\nПримусове годування є крайнім заходом для збереження життя особи, взятої під варту, і не може бути застосовано у випадках, якщо відмова від прийняття їжі більше не становить загрози її життю або особа, взята під варту, заявила про своє бажання добровільно вживати їжу.\nПорядок примусового годування, а також умови тримання осіб, взятих під варту, які відмовляються від прийняття їжі , встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Надання особам, взятим під варту, послуг із забезпечення поліпшених умов тримання",
      "content": "У слідчих ізоляторах Державної кримінально-виконавчої служби України за наявності технічної можливості можуть облаштовуватися камери з поліпшеними умовами тримання.\nРозміщення осіб, взятих під варту, в камерах з поліпшеними умовами тримання здійснюється на платній основі та виключно в добровільному порядку. Оплата таких послуг здійснюється особою, взятою під варту, або іншими особами за власний рахунок.\nПорядок облаштування камер з поліпшеними умовами тримання та надання особам, взятим під варту, платних послуг із забезпечення поліпшених умов тримання, а також перелік таких послуг визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері виконання кримінальних покарань."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "Стаття 11-2. Заходи, спрямовані на поновлення прав осіб, взятих під варту, у зв’язку з неналежними умовами тримання",
      "content": "1. Належними умовами тримання є умови, що відповідають вимогам Конституції України , міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, цього Закону, інших актів законодавства, а саме:\n1) недопущення катувань чи нелюдського або такого, що принижує честь і гідність, поводження чи покарання;\n2) надання належної медичної допомоги;\n3) забезпечення повноцінним харчуванням;\n4) забезпечення житлово-побутових умов (жила площа, вільний доступ до туалетних кімнат, достатнє природне освітлення, нормативний температурний режим, провітрювання приміщень);\n5) дотримання державних медико-санітарних правил.\n2. Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань встановлює факт та/або строк тримання в неналежних умовах в установі попереднього ув’язнення на підставі цього Закону та положення про Комісію з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань , що затверджується Кабінетом Міністрів України.\n3. До заходів щодо запобігання триманню осіб, взятих під варту, в неналежних умовах належать:\n1) переведення до іншої камери з належними умовами тримання;\n2) переведення до іншої установи для попереднього ув’язнення;\n3) усунення причин, що роблять умови тримання неналежними, шляхом зменшення наповнюваності камери, проведення ремонту, дезінфекції, дезінсекції тощо;\n4) інші заходи, необхідні для припинення тримання в неналежних умовах.\n4. Заходи відшкодування за неналежні умови тримання осіб, взятих під варту, застосовуються у разі засудження таких осіб за вчинення кримінальних правопорушень та полягають у скороченні строку, з якого може бути застосовано умовно-дострокове звільнення, заміні призначеного судом покарання більш м’яким або зняття судимості в порядку, передбаченому Кримінальним кодексом України .\n5. Особа, взята під варту, член її сім’ї або близький родич, захисник мають право звернутися із заявою про встановлення факту та/або строку тримання в неналежних умовах до Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань.\nКомісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань невідкладно, але не пізніше двох робочих днів з дня отримання заяви, надсилає копію заяви до адміністрації місця попереднього ув’язнення.\nУ п’ятиденний строк з дня отримання заяви, передбаченої абзацом першим цієї частини, уповноважені члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань відвідують відповідну установу для попереднього ув’язнення та вивчають стан дотримання адміністрацією установи умов тримання.\nУповноважені члени Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань під час відвідування установи для попереднього ув’язнення мають право безперешкодно, із забезпеченням максимального сприяння працівниками та адміністрацією установи для попереднього ув’язнення, пересуватися територією такої установи, здійснювати аудіо- та відеозапис, ознайомлюватися із звітністю, здійснювати інспектування, подавати письмові запити, перевіряти додержання законодавства, оскаржувати протиправні дії (бездіяльність) посадових та службових осіб установи для попереднього ув’язнення, вимагати негайного припинення таких дій (бездіяльності) та притягнення до відповідальності винних осіб (з наступним вичерпним письмовим повідомленням відповідної особи про вжиті (невжиті) заходи відповідальності протягом десяти днів з дня отримання відповідної вимоги), спілкуватися з будь-якими працівниками установи для попереднього ув’язнення та особами, взятими під варту (у тому числі на умовах анонімності).\n6. У триденний строк з дня відвідування установи попереднього ув’язнення Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань приймає рішення, в якому встановлює наявність або відсутність факту та/або строку тримання в неналежних умовах.\nРішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань підписується її членами.\nКопія рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань невідкладно, але не пізніше двох робочих днів з дня його прийняття, надсилається до адміністрації місця попереднього ув’язнення та особі, взятій під варту, члену її сім’ї або близькому родичу, захиснику, які звернулися з відповідною заявою.\nАдміністрація місця попереднього ув’язнення після отримання копії рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань про встановлення факту та/або строку тримання в неналежних умовах зобов’язана негайно вжити передбачених частиною третьою цієї статті заходів щодо запобігання триманню осіб, взятих під варту, в неналежних умовах та у десятиденний строк поінформувати про результати Комісію.\nКопія рішення Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, яким встановлено факт та/або строк тримання особи, взятої під варту, у неналежних умовах, невідкладно надсилається до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, та окружної прокуратури, в межах територіальної юрисдикції якої особа перебуває під вартою, з метою здійснення контролю за виконанням зазначеного рішення Комісії.\n7. Особа, взята під варту, у разі незгоди з рішенням Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, має право оскаржити таке рішення до суду в порядку, передбаченому Кримінальним процесуальним кодексом України .\n8. Комісія з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань не розглядає повторні заяви особи, взятої під варту, члена його сім’ї або близького родича, захисника про встановлення факту та/або строку тримання в неналежних умовах, якщо перша заява вирішена по суті."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Надання побачень особам, взятим під варту",
      "content": "Побачення з родичами або іншими особами може надавати взятим під варту адміністрація місця попереднього ув’язнення лише з письмового дозволу слідчого або суду, які здійснюють кримінальне провадження, не менше трьох разів на місяць. Тривалість побачення встановлюється від однієї до чотирьох годин.\nІноземним громадянам, взятим під варту, побачення з представниками посольств і консульств відповідних держав надається за погодженням з Міністерством закордонних справ України і з письмового дозволу слідчого або суду, які здійснюють кримінальне провадження.\nОсобам, до яких застосовано тимчасовий чи екстрадиційний арешт, побачення з родичами або іншими особами надається адміністрацією місця попереднього ув’язнення на підставі письмового дозволу органу, що проводить екстрадиційну перевірку. Особам, до яких застосовано тимчасовий чи екстрадиційний арешт, побачення із співробітниками Управління Верховного Комісара Організації Об’єднаних Націй у справах біженців надається адміністрацією місця попереднього ув’язнення без обмеження кількості таких побачень та їх тривалості згідно з Угодою між Управлінням Верховного Комісара Організації Об’єднаних Націй у справах біженців та Урядом України .\nНадане взятій під варту особі в порядку, передбаченому частинами першою - третьою цієї статті, побачення проводиться під контролем адміністрації місця попереднього ув’язнення. У разі порушення правил проведення побачення воно достроково припиняється. Побачення осіб, до яких застосовано тимчасовий чи екстрадиційний арешт, зі співробітниками Управління Верховного Комісара Організації Об’єднаних Націй у справах біженців проводяться в умовах, що забезпечують їх конфіденційність.\nПредставникам Міжнародного Комітету Червоного Хреста побачення із особами, взятими під варту, надається адміністрацією місця попереднього ув’язнення безперешкодно, без обмеження кількості таких побачень та їх тривалості, у випадках та відповідно до умов Женевських конвенцій 1949 року про захист жертв війни з повідомленням слідчого або суду, які здійснюють кримінальне провадження, у вільний від виконання слідчих дій та судових засідань час.\nОсобі, взятій під варту, гарантується право на правову допомогу, конфіденційні юридичні консультації із захисником (захисниками) у кримінальному провадженні, адвокатом (адвокатами), законним представником (законними представниками), який (які) представляє (представляють) особу під час розгляду справ про адміністративні правопорушення, адміністративних, цивільних, господарських справ у суді, юристом (юристами), фахівцем (фахівцями) у галузі права, який (які) представляє (представляють) особу в Європейському суді з прав людини, захисником (захисниками), який (які) представляють особу в Міжнародному кримінальному суді, а також, якщо засуджений є неповнолітнім, - своїм (своїми) законним представником (законними представниками).\nОсоба, взята під варту, має право на побачення з особами, передбаченими частиною шостою цієї статті, з 8 години до 20 години.\nЯкщо ініціатором побачення є особи, визначені частиною шостою цієї статті, але особа, взята під варту, відмовляється від такого побачення, адміністрація місць для попереднього ув’язнення зобов’язана організувати таке побачення.\nУ разі якщо особа, взята під варту, особисто та безпосередньо повідомляє осіб, визначених частиною шостою цієї статті, про небажання продовжувати побачення, таке побачення припиняється.\nНе є підставою для відмови особі, взятій під варту, адміністрацією місця попереднього ув’язнення в побаченні з особами, визначеними частиною шостою цієї статті, наявність її письмової відмови від такого побачення. Відмова адміністрації місця попереднього ув’язнення в забезпеченні побачення особі, взятій під варту, тягне за собою відповідальність, встановлену законом.\nПовноваження осіб, визначених частиною шостою цієї статті, підтверджуються пред’явленням документа, що посвідчує особу, та одного з документів, визначених статтею 50 Кримінального процесуального кодексу України, або довіреності, договору з особою, взятою під варту, чи договору з її родичами про представлення інтересів особи, взятої під варту, в Європейському суді з прав людини, Міжнародному кримінальному суді, копії ухвали про залучення особи як законного представника або інших документів, що підтверджують їх право на таке побачення з особою, взятою під варту.\nПобачення особи, взятої під варту, з особами, визначеними частиною шостою цієї статті, є конфіденційним.\nПрисутність персоналу місця попереднього ув’язнення на побаченні можлива виключно за письмовою заявою особи, взятої під варту, чи осіб, визначених частиною шостою цієї статті.\nАудіофіксація такого побачення забороняється.\nВідеофіксація такого побачення здійснюється відкрито. Особа, взята під варту, та особи, які до неї прибули, мають бути повідомлені про місце встановлення камери. Відеофіксація побачення камерою, про яку не повідомлено учасників побачення, забороняється.\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту документів, якими користуються особа, взята під варту, та/або особа (особи), яка (які) до неї прибула (прибули).\nВідеофіксація побачення здійснюється у спосіб, що унеможливлює фіксацію змісту розмови особи, взятої під варту, з особою (особами), яка (які) до неї прибула (прибули).\nОсоби, взяті під варту, мають право на побачення із священнослужителями (капеланами), уповноваженими релігійними організаціями, статути (положення) яких зареєстровані у встановленому законом порядку, для задоволення своїх релігійних потреб, без обмеження кількості побачень, у вільний від виконання слідчих дій час. Повноваження священнослужителів (капеланів) підтверджуються офіційним зверненням релігійної організації до адміністрації установи. Адміністрація установи сприяє забезпеченню конфіденційності побачень.\nТаємниця сповіді є недоторканною і охороняється законом. Забороняється оприлюднювати, фіксувати технічними засобами та відтворювати будь-яку інформацію, отриману зі сповіді. Відомості, отримані зі сповіді, не можуть бути предметом досудового розслідування, досудового слідства чи кримінального провадження, використовуватися як доказ. Ніхто в жодному разі не може допитувати священнослужителя, перекладача чи іншу особу з питань, пов’язаних з конфіденційністю сповіді."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Листування осіб, взятих під варту. Порядок надсилання скарг, заяв і листів",
      "content": "Особи, взяті під варту, можуть листуватися з родичами та іншими громадянами, а також підприємствами, установами, організаціями з письмового дозволу особи або органу, які здійснюють кримінальне провадження. Після набрання вироком законної сили листування здійснюється відповідно до закону.\nСкарги, заяви, клопотання і листи (кореспонденція) осіб, взятих під варту, переглядає адміністрація місця попереднього ув’язнення, за винятком випадків, передбачених цією статтею.\nСкарги на дії чи рішення слідчого надсилаються адміністрацією місця попереднього ув’язнення прокуророві, а скарги на дії та рішення прокурора - прокуророві вищого рівня не пізніше трьох діб з часу їх подачі.\nЗаяви осіб з питань оскарження в судовому порядку рішень, дій чи бездіяльності слідчого або прокурора, а також оскарження ухвал слідчого судді про обрання запобіжного заходу у виді тримання під вартою або продовження строків тримання під вартою, або про застосування тимчасового чи екстрадиційного арешту надсилаються адміністрацією місця попереднього ув’язнення до визначеного законом суду протягом доби з часу їх подання.\nІнші скарги, заяви, клопотання і листи, пов’язані з кримінальним провадженням, не пізніше трьох діб із часу їх подачі надсилаються адміністрацією місця попереднього ув’язнення особі або органу, які здійснюють кримінальне провадження. Ця особа або орган розглядають їх у встановленому законом порядку. Скарги, заяви і листи, що містять відомості, розголошення яких може перешкодити кримінальному провадженню, за належністю не надсилаються, а передаються на розгляд особі або органу, які здійснюють кримінальне провадження, про що сповіщаються особа, яка перебуває під вартою, та прокурор, який здійснює нагляд за додержанням законів при проведенні досудового розслідування.\nСкарги, заяви і листи з питань, не пов’язаних з кримінальним провадженням, розглядаються адміністрацією місця попереднього ув’язнення або надсилаються за належністю в порядку, встановленому законом.\nЗ відповідями на заяви, скарги та листи адміністрація ознайомлює осіб, взятих під варту, під розписки, які додаються до їх особистих справ.\nКореспонденція, у тому числі в електронній формі, яку особи, взяті під варту, адресують Уповноваженому Верховної Ради України з прав людини, Європейському суду з прав людини, Міжнародному кримінальному суду, а також іншим відповідним органам міжнародних організацій, членом або учасником яких є Україна, уповноваженим особам таких міжнародних організацій, Комісії з розгляду скарг на неналежні умови тримання в установах для попереднього ув’язнення та установах виконання покарань, до суду та прокуророві, перегляду не підлягає і надсилається за відповідною адресою протягом доби з моменту її подання. Кореспонденція, яку особи, взяті під варту, одержують від зазначених органів та осіб, перегляду не підлягає.\nКореспонденція, яку особи, взяті під варту, адресують захиснику у кримінальному провадженні, що здійснює свої повноваження відповідно до положень Кримінального процесуального кодексу України , перегляду не підлягає і надсилається за адресою протягом доби з часу її подачі. Кореспонденція, яку особи, взяті під варту, одержують від такого захисника, перегляду не підлягає."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Заходи заохочення, що застосовуються до осіб, взятих під варту",
      "content": "До осіб, які перебувають під вартою, в разі їх зразкової поведінки адміністрація місця попереднього ув’язнення може застосовувати такі заходи заохочення:\nоголошення подяки;\nдострокове зняття раніше накладеного стягнення;\nзбільшення тривалості прогулянки на одну годину;\nдозвіл на додаткове придбання продуктів харчування і предметів першої необхідності в межах 25 відсотків на місяць від суми, передбаченої частиною першою статті 9 цього Закону;\nдозвіл на одержання додатково однієї посилки або передачі;\nпреміювання за кращі показники в роботі."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Заходи стягнення, що застосовуються до осіб, взятих під варту",
      "content": "До осіб, взятих під варту, які порушують вимоги режиму, адміністрація місця попереднього ув’язнення може застосовувати такі заходи стягнення:\nпопередження або догану;\nпозачергове залучення до прибирання приміщення.\nОсоби, взяті під варту, які злісно порушують вимоги режиму, за мотивованою постановою начальника місця попереднього ув’язнення можуть бути поміщені до карцеру на строк до десяти діб, а неповнолітні - на строк до п’яти діб. Поміщення до карцеру не повинно поєднуватися з погіршенням встановлених норм харчування.\nВагітні жінки і жінки, які мають при собі дітей, поміщенню до карцеру не підлягають.\nЗастосовувані до взятих під варту заходи стягнення мають відповідати тяжкості і характеру провини. Не допускається застосування заходів, що навмисно завдають особам, яких тримають під вартою, фізичних чи моральних страждань або принижують людську гідність.\nСтягнення може бути накладено у строк, що не перевищує десяти діб з дня виявлення проступку, а якщо у зв’язку з проступком проводилась перевірка, то з дня її завершення, але не пізніш як через шість місяців з дня вчинення проступку.\nНакладене стягнення виконується негайно або не пізніше одного місяця з дня його винесення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Умови та оплата праці осіб, взятих під варту",
      "content": "Взяті під варту особи можуть залучатися до роботи лише в межах території місця попереднього ув’язнення за їх згодою і з дозволу слідчого або суду, які здійснюють кримінальне провадження. Праця таких осіб оплачується за тарифними ставками (окладами), що діють у народному господарстві. Із заробітку ув’язнених за виконавчими документами провадяться відрахування в порядку, встановленому законодавством України. Прибутки, одержані внаслідок використання праці ув’язнених, не підлягають оподаткуванню і використовуються для упорядкування місця попереднього ув’язнення та поліпшення умов тримання під вартою.\nВзяті під варту особи можуть залучатися без оплати їх праці лише до робіт, пов’язаних із створенням належних санітарно-побутових умов і впорядкуванням місця попереднього ув’язнення. До таких робіт ці особи залучаються почергово у вільний від проведення слідчих дій час і не більш як на дві години протягом дня."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Матеріальна відповідальність осіб, взятих під варту",
      "content": "Особи, взяті під варту, несуть матеріальну відповідальність за заподіяну під час перебування в місцях попереднього ув’язнення шкоду в розмірах, установлених законодавством України.\nЗбитки відшкодовуються за постановою начальника місця попереднього ув’язнення з грошових сум, що є на особовому рахунку особи, яку тримають під вартою. Не відшкодовані цією особою під час перебування в місці попереднього ув’язнення збитки в разі її засудження до покарання у вигляді позбавлення волі можуть бути стягнуті адміністрацією установи виконання покарань з коштів, що надійшли на особовий рахунок засудженого.\nУ разі скасування або зміни запобіжного заходу, припинення чи закінчення максимального строку тимчасового чи екстрадиційного арешту збитки, не відшкодовані особою, звільненою з-під варти або виданою іншій державі, можуть бути стягнуті на загальних підставах."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Заходи безпеки і підстави для застосування заходів фізичного впливу, спеціальних засобів і вогнепальної зброї",
      "content": "Адміністрація місця попереднього ув’язнення має право застосовувати до осіб, взятих під варту, заходи фізичного впливу, спеціальні засоби і вогнепальну зброю у випадках і в порядку, передбачених цим Законом.\nЗастосуванню заходів фізичного впливу, спеціальних засобів і вогнепальної зброї повинно, якщо дозволяють обставини, передувати попередження про такий намір. Без попередження заходи фізичного впливу, спеціальні засоби і вогнепальна зброя можуть застосовуватися, якщо виникла безпосередня загроза життю або здоров’ю працівників місця попереднього ув’язнення або інших осіб.\nУ разі неможливості уникнути застосування заходів фізичного впливу вони не повинні перевищувати міри, необхідної для виконання покладених на адміністрацію місця попереднього ув’язнення обов’язків, і мають зводитися до завдання якнайменшої шкоди здоров’ю правопорушників. У разі необхідності адміністрація місця попереднього ув’язнення зобов’язана негайно подати допомогу потерпілим.\nПрацівники місця попереднього ув’язнення мають право застосовувати заходи фізичного впливу і спеціальні засоби, в тому числі прийоми рукопашного бою, наручники, гумові палиці, гамівні сорочки, сльозоточиві речовини, світлозвукові пристрої відволікаючої дії, водомети, бронемашини та інші технічні засоби, а також використовувати службових собак для припинення фізичного опору, насильницьких дій, безчинства, подолання протидії законним вимогам адміністрації, якщо інші способи не забезпечили виконання покладених на неї обов’язків.\nДозвіл на проведення спеціальних операцій з використанням світлозвукових пристроїв відволікаючої дії, водометів, бронемашин та інших технічних засобів, застосування яких пов’язане з ризиком заподіяння шкоди здоров’ю оточуючих, дають керівники територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, начальник Центрального управління Військової служби правопорядку у Збройних Силах України по місту Києву і Київській області, начальники територіальних управлінь Військової служби правопорядку у Збройних Силах України або особи, які їх замінюють, голова центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, або його заступник, Міністр оборони України, начальник Військової служби правопорядку у Збройних Силах України або його перший заступник.\nЗабороняється застосовувати заходи фізичного впливу, спеціальні засоби і вогнепальну зброю до жінок з явними ознаками вагітності, осіб похилого віку або з вираженими ознаками інвалідності та неповнолітніх, крім випадків вчинення ними групового нападу, що загрожує життю або здоров’ю працівників місця попереднього ув’язнення або інших осіб, чи збройного опору.\nДля припинення зазначених протиправних дій з дозволу і в присутності медичного працівника особи, взяті під варту, можуть поміщатися до камери для заспокоєння буйних осіб, на них може надягатися гамівна сорочка.\nДо неповнолітніх, жінок, осіб похилого віку та осіб з інвалідністю застосування гамівної сорочки забороняється.\nВид спеціального засобу, час початку та інтенсивність його застосування визначаються з урахуванням обставин, що склалися, характеру правопорушення і особи правопорушника.\nУ разі вчинення особою, взятою під варту, нападу чи іншої умисної дії, що безпосередньо загрожує життю або здоров’ю працівників місця попереднього ув’язнення чи інших осіб, а також у разі здійснення втечі з-під варти як винятковий захід допускається застосування вогнепальної зброї, якщо іншими заходами припинити такі дії неможливо. У разі втечі з-під варти неповнолітніх і жінок застосування зброї не допускається.\nПрацівник місця попереднього ув’язнення, який застосував заходи фізичного впливу або спеціальні засоби примусу, рапортом повідомляє про це безпосереднього начальника для негайного сповіщення прокурора.\nУсі особи, щодо яких були застосовані заходи фізичного впливу, спеціальні засоби або вогнепальна зброя, підлягають обов’язковому медичному огляду.\nПро поранення або смерть, заподіяння тяжких або середньої тяжкості тілесних ушкоджень, що сталися внаслідок застосування заходів фізичного впливу або спеціальних засобів, а також про всі випадки застосування вогнепальної зброї адміністрація місця попереднього ув’язнення повинна негайно письмово повідомити прокурора.\nПеревищення повноважень при застосуванні заходів фізичного впливу, спеціальних засобів і вогнепальної зброї тягне за собою встановлену законом відповідальність."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Режим особливих умов у місцях попереднього ув’язнення",
      "content": "У випадках стихійного лиха, епідемій, аварій важливих для життєзабезпечення систем, масових безпорядків, проявів групової непокори взятих під варту осіб або в разі виникнення реальної загрози збройного нападу на місце попереднього ув’язнення чи у зв’язку з оголошенням надзвичайного стану в районі розташування установи попереднього ув’язнення з дозволу керівника центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, керівника його територіального органу, Міністра оборони України, начальника Військової служби правопорядку у Збройних Силах України для осіб, які перебувають в установі попереднього ув’язнення, може бути запроваджено режим особливих умов терміном до тридцяти днів.\nУ разі запровадження режиму особливих умов у місці попереднього ув’язнення посилюється охорона, нагляд за особами, взятими під варту, припиняються всі заходи, що проводяться з цими особами, а також надання побачень та прийняття посилок і передач, здійснюються інші режимні заходи. У разі прибуття осіб, визначених частиною шостою статті 12 цього Закону, до місця попереднього ув’язнення під час запровадження режиму особливих умов такі особи мають бути проінформовані письмово про неможливість побачення з особою, взятою під варту, з підстав, визначених цією частиною.\nДля припинення групових протиправних дій взятих під варту осіб та ліквідації їх наслідків використовуються сили і засоби місць попереднього ув’язнення, а у разі потреби з дозволу Міністра внутрішніх справ України, Міністра оборони України, начальника Військової служби правопорядку у Збройних Силах України, Голови Національної поліції України, керівника територіального органу Національної поліції України, командувача Національної гвардії України, начальника оперативно-територіального об’єднання Національної гвардії України - відповідно органів та підрозділів Національної поліції України, Міністерства оборони України, Військової служби правопорядку у Збройних Силах України, з’єднань, військових частин та підрозділів Національної гвардії України.\nПро запровадження режиму особливих умов у місці попереднього ув’язнення невідкладно інформується Міністр юстиції України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Підстави та порядок звільнення осіб, що тримаються під вартою",
      "content": "Підставами для звільнення з-під варти є:\nскасування запобіжного заходу;\nзміна запобіжного заходу;\nвнесення застави, визначеної слідчим суддею, судом в ухвалі про застосування запобіжного заходу у вигляді тримання під вартою;\nзакінчення строку дії ухвали слідчого судді, суду, постанови прокурора, прийнятої у випадках та порядку, передбачених статтею 615 Кримінального процесуального кодексу України, про тримання під вартою або закінчення передбаченого законом строку тримання під вартою як запобіжного заходу, якщо цей строк не продовжено в установленому законом порядку;\nзакінчення максимального строку тимчасового або екстрадиційного арешту, передбаченого Кримінальним процесуальним кодексом України ;\nприпинення (скасування) тимчасового або екстрадиційного арешту;\nзвільнення особи з-під екстрадиційного арешту судом.\nЗвільнення особи з-під варти в разі скасування або зміни цього запобіжного заходу провадить начальник установи попереднього ув’язнення на підставі ухвали слідчого судді, ухвали або вироку суду.\nНачальник установи попереднього ув’язнення зобов’язаний негайно звільнити з-під варти підозрюваного, обвинуваченого, стосовно якого на день закінчення строку дії ухвали слідчого судді, суду про тримання під вартою або закінчення строку тримання під вартою, встановленого Кримінальним процесуальним кодексом України , не надійшла ухвала слідчого судді, суду, постанова прокурора, прийнята у випадках та порядку, передбачених статтею 615 Кримінального процесуального кодексу України, про продовження такого строку. При цьому начальник установи попереднього ув’язнення надсилає повідомлення особі чи органу, які здійснюють кримінальне провадження, та відповідному прокурору, який здійснює нагляд за додержанням законів при проведенні досудового розслідування.\nНачальник установи попереднього ув’язнення зобов’язаний негайно звільнити особу з-під варти у разі закінчення максимального строку тимчасового арешту, передбаченого частиною першою статті 583 Кримінального процесуального кодексу України, повідомивши про це прокурора та суд, що прийняв рішення про застосування тимчасового арешту. За п’ять днів до закінчення максимального строку тимчасового арешту начальник установи попереднього ув’язнення зобов’язаний надіслати прокурору та суду, що прийняв рішення про застосування тимчасового арешту, повідомлення про день його закінчення.\nНачальник установи попереднього ув’язнення зобов’язаний негайно звільнити особу з-під варти в разі закінчення максимального строку екстрадиційного арешту, передбаченого Кримінальним процесуальним кодексом України , повідомивши про це керівника обласної прокуратури, його першого заступника чи заступника, а також суд, що прийняв рішення про застосування екстрадиційного арешту. За десять днів до закінчення максимального строку екстрадиційного арешту начальник установи попереднього ув’язнення зобов’язаний надіслати керівнику обласної прокуратури, його першому заступнику чи заступнику, а також суду, який прийняв рішення про застосування екстрадиційного арешту, повідомлення про день його закінчення.\nЗвільнення особи з-під варти в разі припинення тимчасового чи екстрадиційного арешту провадить начальник установи попереднього ув’язнення на підставі постанови керівника обласної прокуратури, його першого заступника чи заступника відповідно до статті 586 Кримінального процесуального кодексу України.\nНачальник установи попереднього ув’язнення зобов’язаний звільнити з-під варти підозрюваного, обвинуваченого після внесення застави, визначеної слідчим суддею, судом в ухвалі про застосування до такої особи запобіжного заходу у вигляді тримання під вартою. Після отримання документа, що підтверджує внесення застави, та його перевірки начальник установи попереднього ув’язнення зобов’язаний негайно звільнити з-під варти особу та повідомити про це усно і письмово слідчого, прокурора та слідчого суддю, а якщо застава внесена під час судового провадження, - прокурора та суд. Перевірка документа, що підтверджує внесення застави, не може тривати більше одного робочого дня.\nВирок або ухвала про звільнення особи, взятої під варту, підлягає виконанню негайно після їх надходження до місця попереднього ув’язнення.\nОсоби, яких звільняють з-під варти, забезпечуються адміністрацією місця попереднього ув’язнення безоплатним проїздом до місця проживання. У необхідних випадках їм видаються грошова допомога і одяг.\nНачальник установи попереднього ув’язнення зобов’язаний звільнити з-під варти особу, стосовно якої уповноваженим органом прийнято рішення про обмін як військовополоненого, у день отримання ухвали слідчого судді, суду про скасування запобіжного заходу. Така особа передається під нагляд представникам уповноваженого органу, що відповідає за поводження з військовополоненими, для організації та проведення її обміну як військовополоненого."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Персонал місць попереднього ув’язнення",
      "content": "До персоналу місць попереднього ув’язнення належать особи рядового і начальницького складу Державної кримінально-виконавчої служби України та військовослужбовці Військової служби правопорядку у Збройних Силах України, а також особи, які працюють в цих установах за трудовими угодами.\nПрацівники місць попереднього ув’язнення в межах повноважень, наданих цим Законом та іншими законодавчими актами, самостійно приймають рішення і несуть за свої протиправні дії або бездіяльність дисциплінарну чи кримінальну відповідальність, у тому числі за невиконання або неналежне виконання обов’язків, передбачених цим Законом та іншими нормативно-правовими актами, порушення прав осіб, взятих під варту.\nАдміністрація місць попереднього ув’язнення зобов’язана:\nзабезпечити належну охорону та режим тримання осіб, взятих під варту;\nстворити особам, взятим під варту, необхідні житлово-побутові умови відповідно до встановлених норм, забезпечити їх харчуванням та медичним обслуговуванням;\nстворити необхідні умови для роботи слідчого, прокурора, слідчого судді та суду, яка пов’язана з провадженням у кримінальній справі;\nповідомити особам під час взяття їх під варту про підстави та мотиви взяття під варту, роз’яснити право на оскарження в суді підстав та мотивів взяття під варту, надати у друкованому вигляді роз’яснення положень статей 28 , 29 , 55 , 56 , 59 , 62 та 63 Конституції України, статті 9 цього Закону та інших прав осіб, взятих під варту, які встановлені законом, а також забезпечити можливість реалізації інших прав осіб, взятих під варту, встановлених цим Законом та іншими нормативно-правовими актами, забезпечити наявність у достатній кількості текстів Конституції України, Кримінального , Кримінального процесуального , Кримінально-виконавчого , Цивільного , Цивільного процесуального кодексів України, законів України \"Про попереднє ув’язнення\", \"Про прокуратуру\" , \"Про міліцію\" , \"Про порядок відшкодування шкоди, завданої громадянинові незаконними діями органів, що здійснюють оперативно-розшукову діяльність, органів досудового розслідування, прокуратури і суду\" , інших нормативно-правових актів, що визначають статус та повноваження правоохоронних органів, права та обов’язки осіб, що тримаються під вартою, порядок тримання під вартою, порядок відшкодування збитків, завданих неправомірними діями або бездіяльністю працівників правоохоронних органів та місць попереднього ув’язнення, а також забезпечити можливість користування особами, що тримаються під вартою, текстами зазначених нормативно-правових актів та науково-методичною літературою з цих питань.\nПрацівникам місця попереднього ув’язнення не дозволяється вступати в неслужбові стосунки з особами, взятими під варту, а також користуватися їх послугами."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Нагляд за додержанням законів у місцях попереднього ув’язнення",
      "content": "Нагляд за додержанням законів у місцях попереднього ув’язнення здійснюється прокурором шляхом реалізації повноважень щодо нагляду за додержанням законів при виконанні судових рішень у кримінальних справах, а також при застосуванні інших заходів примусового характеру, пов’язаних з обмеженням особистої свободи громадян.\nПостанови і вказівки прокурорів щодо додержання встановлених законодавством порядку і умов тримання осіб, взятих під варту, підлягають обов’язковому виконанню адміністрацією місць попереднього ув’язнення.\nЦей Закон набирає чинності з моменту його опублікування.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}