{
  "id": "ua-law-3312-12",
  "type": "statute",
  "title": "Закон України (3312-12)",
  "title_en": "",
  "short_name": "3312-12",
  "status": "in_force",
  "issued_date": "1993-06-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3312-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття селянського (фермерського) господарства",
      "content": "1. Селянське (фермерське) господарство є формою\nпідприємництва громадян України, які виявили бажання виробляти\nтоварну сільськогосподарську продукцію, займатися її переробкою та\nреалізацією.\n2. Членами селянського (фермерського) господарства можуть\nбути подружжя, їх батьки, діти, які досягли 16-річного віку, та\nінші родичі, які об'єдналися для роботи в цьому господарстві.\nЧленами селянського (фермерського) господарства не можуть бути\nособи, в тому числі родичі, які працюють у ньому за трудовим\nдоговором (контрактом, угодою). Селянське (фермерське)\nгосподарство може бути створено однією особою.\nГоловою селянського (фермерського) господарства є його\nзасновник або особа, яка є його правонаступником.\n3. При створенні одним із членів сім'ї селянського\n(фермерського) господарства інші члени сім'ї та родичі самостійно\nприймають рішення про участь в його діяльності.\n4. Інтереси селянського (фермерського) господарства перед\nпідприємствами, установами та організаціями, окремими громадянами\nпредставляє голова господарства.\n5. На ім'я голови селянського (фермерського) господарства\nвидається відповідно Державний акт на право приватної власності на\nземлю, Державний акт на право постійного користування землею. З\nним укладається договір на тимчасове користування землею, в тому\nчислі на умовах оренди. Складаються також інші документи\nвідповідно до законодавства України.\n6. Голова селянського (фермерського) господарства може\nдоручати виконувати свої обов'язки і використовувати права голови\nодному з членів господарства.\n7. Голова і члени селянського (фермерського) господарства не\nможуть постійно працювати в інших підприємствах, установах та\nорганізаціях.\n8. Селянське (фермерське) господарство має своє найменування,\nпечатку і штамп.\nСтаття 3. Місце селянського (фермерського) господарства\nв народногосподарському комплексі\n1. Селянське (фермерське) господарство в системі\nнародногосподарського комплексу є рівноправною формою ведення\nгосподарства поряд з державними, колективними, орендними та іншими\nпідприємствами і організаціями, господарськими товариствами.\n2. Виробничо-економічні відносини селянського (фермерського)\nгосподарства з державними, колективними, орендними та іншими\nпідприємствами і організаціями, господарськими товариствами,\nокремими громадянами будуються на основі договорів. Розрахункові\nоперації провадяться як на безготівковій основі, так і готівкою.\n3. Держава гарантує дотримання і захист майнових та інших\nправ і законних інтересів селянського (фермерського) господарства,\nстворює пільгові умови для кредитування, оподаткування,\nстрахування, матеріально-технічного постачання на період\nтрирічного становлення селянського (фермерського) господарства.\nВтручання в господарську або іншу діяльність селянського\n(фермерського) господарства з боку державних чи інших органів, а\nтакож посадових осіб не допускається. Збитки, заподіяні\nселянському (фермерському) господарству неправомірним втручанням в\nйого діяльність, підлягають відшкодуванню за рахунок винних. Спори\nпро відшкодування збитків вирішуються судом, арбітражним судом або\nтретейським судом.\nЦе положення не обмежує передбаченого цим Законом права\nдержавних органів щодо здійснення контролю за діяльністю\nселянських (фермерських) господарств.\n4. Селянське (фермерське) господарство має право бути\nзасновником або членом асоціацій, консорціумів, корпорацій,\nакціонерних товариств, інших об'єднань, кооперативів, спільних\nпідприємств по виробництву, переробці та реалізації\nсільськогосподарської продукції, що обслуговують агропромисловий\nкомплекс, а також несільськогосподарських підприємств і\nорганізацій, в тому числі з участю іноземних партнерів, брати\nучасть у створенні або бути членом комерційних банків.\nР о з д і л II\n\nСТВОРЕННЯ СЕЛЯНСЬКОГО (ФЕРМЕРСЬКОГО) ГОСПОДАРСТВА\nСтаття 4. Право на створення селянського (фермерського)\nгосподарства та умови надання земельних ділянок\nдля його ведення\n1. Право на створення селянського (фермерського) господарства\nмає кожний дієздатний громадянин України, який досяг 18-річного\nвіку, виявив таке бажання, має документи, що підтверджують його\nздатність займатися сільським господарством, та пройшов конкурсний\nвідбір.\nПершочергове право на створення селянського (фермерського)\nгосподарства надається громадянам, які проживають в сільській\nмісцевості і мають необхідну кваліфікацію або досвід роботи в\nсільському господарстві.\nКонкурсний відбір бажаючих створити селянське (фермерське)\nгосподарство проводить районна (міська) конкурсна комісія, склад\nякої формує районна державна адміністрація (виконавчий орган\nмісцевого самоврядування) і затверджує голова районної, міської, в\nадміністративному підпорядкуванні якої є район, Ради народних\nдепутатів.\nДо складу комісії включаються представники районної, міської,\nв адміністративному підпорядкуванні якої є район, Ради народних\nдепутатів, управління сільського господарства та відділу земельних\nресурсів місцевої державної адміністрації, асоціації фермерів,\nсільської, селищної Ради народних депутатів, на території якої\nпередбачається відведення земельної ділянки для створення\nселянського (фермерського) господарства, та інших заінтересованих\nдержавних і громадських організацій.\n2. Земельні ділянки громадянам України для ведення\nселянського (фермерського) господарства передаються у приватну\nвласність і надаються в користування, в тому числі на умовах\nоренди.\nПередача земельних ділянок у приватну власність і надання їх\nв користування здійснюється із земель запасу, а також земель,\nвилучених (викуплених) у встановленому порядку.\nБезплатно земельні ділянки передаються у приватну власність\nгромадян для ведення селянського (фермерського) господарства у\nмежах середньої земельної частки, що обчислюється в порядку,\nпередбаченому статтею 6 Земельного кодексу України ( 561-12 ).\nПередача громадянам безплатно у приватну власність земельних\nділянок для ведення селянського (фермерського) господарства\nпровадиться один раз, про що Радою народних депутатів, яка\nпередала земельну ділянку, робиться відмітка в паспорті або\nдокументі, який його замінює.\nЗа плату передаються у приватну власність громадян для\nведення селянського (фермерського) господарства земельні ділянки,\nрозмір яких перевищує середню земельну частку.\nУ постійне користування земля надається громадянам для\nведення селянського (фермерського) господарства із земель, що\nперебувають у державній власності. У тимчасове користування\nземельні ділянки надаються, зокрема, із земель запасу, а також\nможуть надаватися із земель лісового і водного фондів.\nВласники земельних ділянок, переданих їм Радою народних\nдепутатів, не вправі протягом шести років з часу набуття права\nвласності продавати або іншим способом відчужувати належну їм\nземельну ділянку, крім переходу її у спадщину або Раді народних\nдепутатів на тих же умовах, на яких вона була їм передана. У разі\nнаявності поважних причин суд за заявою власника може скоротити\nзазначений термін.\nЕродовані та дефляційно небезпечні землі можуть надаватися\nселянським (фермерським) господарствам без зміни їх цільового\nпризначення та за умови дотримання вимог грунтозахисного\nземлеробства.\n3. Земельні ділянки виділяються, як правило, єдиним масивом з\nрозташованими на ньому водними джерелами та лісовими угіддями, по\nможливості наближеними до існуючих доріг, електро- і\nрадіотелефонних мереж, газо- і водопостачальних систем та інших\nвидів інженерної інфраструктури.\nЗемлі лісового і водного фондів, що входять до складу угідь\nселянських (фермерських) господарств, не можуть передаватися у\nприватну власність господарств, за винятком невеликих (до 5\nгектарів) ділянок лісів і невеликих (до 3 гектарів) ділянок водойм\nі боліт.\nСтаття 5. Порядок надання земельних ділянок для ведення\nселянського (фермерського) господарства\n1. Громадяни, які виявили бажання вести селянське\n(фермерське) господарство (включаючи тих, хто переїздить з іншої\nмісцевості), для одержання земельної ділянки у власність або\nкористування, в тому числі в оренду, подають до районної, міської,\nв адміністративному підпорядкуванні якої є район, Ради народних\nдепутатів за місцем розташування земельної ділянки заяву,\nпідписану головою створюваного селянського (фермерського)\nгосподарства.\nУ заяві зазначаються: бажані розмір і місце розташування\nділянки, кількість членів селянського (фермерського) господарства,\nдокументально підтверджується їх досвід роботи в сільському\nгосподарстві та наявність кваліфікації або спеціальної підготовки,\nобгрунтування щодо розмірів земельної ділянки і перспектив\nдіяльності селянського (фермерського) господарства.\n2. Заяву громадянина про передачу земельної ділянки у\nвласність або надання у користування за погодженням з сільською,\nселищною Радою народних депутатів розглядає у місячний термін\nрайонна (міська) конкурсна комісія та районна, міська, в\nадміністративному підпорядкуванні якої є район, Рада народних\nдепутатів, і в разі проходження конкурсного відбору та згоди\nвідповідна Рада замовляє за рахунок Українського державного фонду\nпідтримки селянських (фермерських) господарств державній\nземлевпорядній організації проект відведення ділянки, який\nрозробляється в першочерговому порядку.\nПроект відведення земельної ділянки погоджується із власником\nземлі або землекористувачем (за винятком випадків відведення\nземельної ділянки із земель запасу) відповідно районними\n(міськими) землевпорядним, природоохоронним і санітарним органами\nта органом архітектури.\nРішення щодо передачі і надання земельних ділянок громадянам\nдля ведення селянського (фермерського) господарства відповідні\nРади народних депутатів приймають на найближчій сесії.\n3. У разі відмови районної, міської, в адміністративному\nпідпорядкуванні якої є район, Ради народних депутатів у передачі\nабо наданні земельної ділянки для ведення селянського\n(фермерського) господарства це питання вирішується судом.\nРішення суду про задоволення позову є підставою для\nвідведення ділянки в натурі (на місцевості), видачі документа, що\nпосвідчує право власності або користування землею, а також для\nукладення договору на оренду.\n4. Передача та надання земельних ділянок, що перебувають у\nвласності або користуванні, провадиться тільки після їх вилучення\n(викупу).\nВідведення земельної ділянки в натурі (на місцевості)\nпровадиться після збирання врожаю на цій ділянці.\nСтаття 6. Розміри земельних ділянок селянських\n(фермерських) господарств\nДля ведення селянського (фермерського) господарства можуть\nпередаватися у приватну власність або надаватися у користування\nземельні ділянки, розмір яких не повинен перевищувати 50 гектарів\nріллі і 100 гектарів усіх земель, у місцевостях з\nтрудонедостатніми населеними пунктами, визначеними Кабінетом\nМіністрів України, - 100 гектарів ріллі.\nКонкретні розміри земельних ділянок громадян, які ведуть\nселянське (фермерське) господарство, у межах норм, передбачених\nчастиною першою цієї статті, визначають районні, міські, в\nадміністративному підпорядкуванні яких є район, Ради народних\nдепутатів диференційовано, з урахуванням регіональних\nособливостей, спеціалізації та можливостей ефективного\nвикористання наданих земель.\nДля створення раціональних за розмірами селянських\n(фермерських) господарств громадяни України, які ведуть таке\nгосподарство, можуть додатково орендувати земельні ділянки для\nвиробничих цілей.\nРозмір земельної ділянки, що надається в оренду,\nобумовлюється договором оренди.\nЗемельні ділянки громадян, які ведуть селянське (фермерське)\nгосподарство, поділу не підлягають.\nСтаття 7. Особливості надання земельних ділянок членам\nколективних сільськогосподарських підприємств,\nсільськогосподарських кооперативів,\nсільськогосподарських акціонерних товариств,\nякі виявили бажання вести селянське (фермерське)\nгосподарство\nЧлени колективних сільськогосподарських підприємств,\nсільськогосподарських кооперативів, сільськогосподарських\nакціонерних товариств, які побажали вести селянське (фермерське)\nгосподарство, мають право безперешкодного виходу з них. За\nрішенням районної, міської, в адміністративному підпорядкуванні\nякої є район, Ради народних депутатів їм передаються безплатно у\nприватну власність земельні ділянки в межах середньої земельної\nчастки, що вилучається із земель зазначених підприємств,\nкооперативів, акціонерних товариств, та, крім того, передаються у\nприватну власність за плату і надаються у користування земельні\nділянки із земель запасу.\nРозмір земельної ділянки, що передається безплатно у приватну\nвласність члену колективного сільськогосподарського підприємства,\nсільськогосподарського кооперативу, сільськогосподарського\nакціонерного товариства, визначається на рівні середньої земельної\nчастки, що обчислюється в порядку, передбаченому статтею 6\nЗемельного кодексу України.\nКадастрова оцінка земельної ділянки, що вилучається, повинна\nбути, як правило, на рівні середньої по господарству. У разі\nнадання земельних ділянок для ведення селянського (фермерського)\nгосподарства з оцінкою нижче від середньої кадастрової по\nгосподарству встановлюються пільги відповідно до статті 10 цього\nЗакону.\nСтаття 8. Подання допомоги в облаштуванні селянських\n(фермерських) господарств\n1. Для облаштування і ведення селянського (фермерського)\nгосподарства колективне сільськогосподарське підприємство,\nсільськогосподарський кооператив, сільськогосподарське акціонерне\nтовариство виділяє члену цього підприємства, який виходить з\nнього, належний пай у грошовому або натуральному вигляді.\nУ разі відмови у виділенні члену колективного\nсільськогосподарського підприємства, сільськогосподарського\nкооперативу, сільськогосподарського акціонерного товариства\nналежного йому паю це питання вирішується судом. Рішення суду про\nзадоволення позову є підставою для виділення паю.\n2. У період становлення селянського (фермерського)\nгосподарства на неосвоєній території, де немає об'єктів\nвиробничого і невиробничого призначення, держава подає йому\nдопомогу за рахунок державних централізованих капітальних\nвкладень, місцевих бюджетів.\nЧастина державних централізованих капітальних вкладень\nспрямовується на будівництво під'їзних доріг до селянських\n(фермерських) господарств, електро- і радіотелефонних мереж, газо-\nі водопостачальних систем, а у трудонедостатніх сільських\nнаселених пунктах - також на спорудження житла і господарських\nбудівель.\nМеліорація земель здійснюється за державною програмою за\nрахунок капіталовкладень, що передбачаються на будівництво\nоб'єктів виробничого призначення в агропромисловому\nкомплексі. Порядок використання цих капіталовкладень\nустановлюється Кабінетом Міністрів України.\nЗа рахунок місцевих бюджетів селянським (фермерським)\nгосподарствам подається допомога у будівництві об'єктів\nвиробничого і невиробничого призначення, житла, проведенні заходів\nщодо землеустрою.\nКошти Українського державного фонду підтримки селянських\n(фермерських) господарств спрямовуються на розроблення проектів\nвідведення земельних ділянок, відшкодування частини витрат,\nпов'язаних із сплатою відсотків за користування позичками банків,\nта на інші цілі, передбачені статутом Фонду.\n3. Переселенцям, які створюють селянське (фермерське)\nгосподарство в трудонедостатніх населених пунктах, перелік яких\nвизначається у встановленому порядку, надається одноразова грошова\nдопомога за рахунок державного (при міжобласному переселенні),\nреспубліканського (Республіки Крим) і місцевих бюджетів (при\nпереселенні в межах Республіки Крим, області) у розмірі, що\nвстановлюється відповідно Кабінетом Міністрів України, Радою\nМіністрів Республіки Крим, обласною державною адміністрацією."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Реєстрація селянського (фермерського) господарства",
      "content": "1. Після одержання Державного акта на право приватної\nвласності на землю, Державного акта на право постійного\nкористування землею або укладення договору на тимчасове\nкористування землею, в тому числі на умовах оренди, селянське\n(фермерське) господарство підлягає у 30-денний термін державній\nреєстрації у Раді народних депутатів, що передала у власність чи\nнадала у користування земельну ділянку.\nДля державної реєстрації селянського (фермерського)\nгосподарства до відповідної Ради народних депутатів подається\nзаява, статут, якщо це необхідно для створюваної організаційної\nформи підприємництва, список осіб, які виявили бажання створити\nйого (із зазначенням прізвища, імені та по батькові голови), і\nдокумент про внесення плати за державну реєстрацію.\nЗа державну реєстрацію справляється плата, розмір якої\nвстановлюється Кабінетом Міністрів України.\n2. Після відведення земельної ділянки в натурі (на\nмісцевості) і одержання Державного акта на право приватної\nвласності на землю, Державного акта на право постійного\nкористування або укладання договору на тимчасове користування\nземлею, в тому числі на умовах оренди, та державної реєстрації\nселянське (фермерське) господарство набуває статусу юридичної\nособи, одержує печатку із своїм найменуванням і адресою, відкриває\nрозрахунковий та інші рахунки в установах банку і вступає у\nвідносини з підприємствами, установами та організаціями,\nвизнається державними органами та органами місцевого\nсамоврядування як самостійний товаровиробник при плануванні\nекономічного і соціального розвитку регіону.\n3. Сільська, селищна, міська Рада народних депутатів заносить\nдо спеціальної погосподарської книги дані про склад господарства,\nпередану у власність та надану у користування господарству\nземельну ділянку.\nСтаття 10. Плата селянських (фермерських) господарств\nза землю\n1. З селянських (фермерських) господарств плата за землю\nсправляється щорічно у вигляді земельного податку або орендної\nплати, що визначається залежно від якості і місцеположення\nземельної ділянки, виходячи з кадастрової оцінки земель. Розмір\nорендної плати встановлюється за згодою сторін у договорі оренди.\nПорядок оподаткування і середні ставки земельного податку та\nграничні розміри орендної плати за землю встановлюються Верховною\nРадою України.\n2. Новостворені селянські (фермерські) господарства\nзвільняються від плати за землю протягом трьох років з часу\nпередачі земельної ділянки у їх власність або надання у\nкористування. На них поширюються й інші пільги, встановлені чинним\nзаконодавством.\nВерховна Рада Республіки Крим, обласні, Київська і\nСевастопольська міські Ради народних депутатів за клопотанням\nрайонних і міських Рад можуть установлювати пільги щодо плати за\nземлю: часткове звільнення на певний термін, відстрочення сплати,\nзниження ставки земельного податку.\nСтаття 11. Обов'язки селянського (фермерського) господарства\nяк власника земельної ділянки і землекористувача\nСелянське (фермерське) господарство зобов'язане:\n1) забезпечувати використання землі за цільовим призначенням\nта відповідно до умов її надання;\n2) ефективно використовувати землю відповідно до проекту\nвнутрігосподарського землеустрою, підвищувати її родючість,\nзастосовувати природоохоронні технології виробництва, не допускати\nпогіршення екологічної обстановки на території в результаті своєї\nгосподарської діяльності;\n3) здійснювати комплекс заходів щодо охорони земель,\nпередбачених статтею 84 Земельного кодексу України;\n4) своєчасно вносити земельний податок або орендну плату за\nземлю;\n5) не порушувати права власників інших земельних ділянок і\nземлекористувачів, у тому числі орендарів;\n6) зберігати геодезичні знаки, протиерозійні споруди, мережі\nзрошувальних і осушувальних систем;\n7) дотримувати режиму санітарних зон і територій, що особливо\nохороняються;\n8) дотримувати правил добросусідства:\nдозволяти власникам і користувачам земельних ділянок прохід\n(проїзд) до доріг загального користування, а також для спорудження\nабо ремонту межових знаків і споруд;\nне чинити перешкод у проведенні робіт для державних потреб, а\nтакож для спорудження необхідних комунікацій до суміжних земельних\nділянок;\nвживати заходів до недопущення можливості стоку дощових і\nстічних вод, проникнення отрутохімікатів і мінеральних добрив на\nсуміжну земельну ділянку.\nСтаття 12. Право громадян, які ведуть селянське (фермерське)\nгосподарство, на будівництво жилих, виробничих,\nкультурно-побутових та інших будівель і споруд\nГромадяни, які ведуть селянське (фермерське) господарство,\nмають право зводити житлові, виробничі, культурно-побутові та інші\nбудівлі і споруди на відведеній їм у власність і користування\nземельній ділянці за погодженням з сільською, селищною, міською\nРадою народних депутатів. Зведення на орендованій земельній\nділянці приміщень виробничого і невиробничого призначення, у тому\nчислі житла, орендарі погоджують також з орендодавцем.\nСтаття 13. Право громадян, які ведуть селянське (фермерське)\nгосподарство, на надання земельної ділянки у\nтимчасове користування, в тому числі на умовах\nоренди, іншим особам\nГромадянин, який веде селянське (фермерське) господарство на\nземельній ділянці, наданій йому в постійне користування, може у\nразі втрати працездатності або досягнення пенсійного віку за\nрішенням Ради народних депутатів, яка надала цю земельну ділянку,\nнадати її в тимчасове користування одному із членів сім'ї, який\nведе спільно з ним селянське (фермерське) господарство.\nВ разі відсутності таких осіб громадянин може передати у\nтимчасове користування земельну ділянку іншим членам сім'ї, які не\nведуть спільно з ним селянське (фермерське) господарство, але\nмають необхідну кваліфікацію, досвід роботи в сільському\nгосподарстві і бажають вести селянське (фермерське) господарство,\nа також іншим особам, які беруть участь у веденні цього\nселянського (фермерського) господарства.\nУ разі тимчасової втрати працездатності або наявності інших\nповажних причин громадянин може надати земельну ділянку в\nтимчасове користування на підставі договору особам, зазначеним у\nчастинах першій і другій цієї статті, а у разі призову на строкову\nвійськову службу, вступу до навчального закладу - на термін до\nп'яти років. При успадкуванні земельної ділянки неповнолітнім\nдопускається надання її в оренду під контролем місцевої Ради\nнародних депутатів на період до досягнення спадкоємцем повноліття.\nСтаття 14. Право громадян, які ведуть селянське (фермерське)\nгосподарство, на компенсацію\nУ разі продажу майна селянського (фермерського) господарства\nі передачі земельної ділянки, що перебуває у користуванні, в тому\nчислі на умовах оренди, іншому громадянину, підприємству або\nорганізації за рішенням Ради народних депутатів селянське\n(фермерське) господарство має право на одержання від них повної\nкомпенсації всіх затрат на вирощення і збирання врожаю, а також\nзатрат на поліпшення якості землі за час користування земельною\nділянкою відповідно до підвищення кадастрової оцінки.\nСтаття 15. Право селянського (фермерського) господарства\nна користування природними ресурсами\nСелянське (фермерське) господарство має право використовувати\nдля потреб господарства загальнопоширені корисні копалини (пісок,\nглина, гравій, торф тощо), лісові угіддя, водні об'єкти та прісні\nпідземні води, які є на земельній ділянці, а також інші корисні\nвластивості землі відповідно до законодавства України.\nР о з д і л III\n\nМАЙНО СЕЛЯНСЬКОГО (ФЕРМЕРСЬКОГО) ГОСПОДАРСТВА\nСтаття 16. Власність осіб, які ведуть селянське\n(фермерське) господарство\nУ власності осіб, які ведуть селянське (фермерське)\nгосподарство, можуть бути земля, жилі будинки, квартири, предмети\nособистого користування, предмети домашнього господарства,\nпродуктивна і робоча худоба, птиця, бджолосім'ї, посіви та посадки\nсільськогосподарських культур і насадження на земельній ділянці,\nзасоби виробництва, вироблена продукція і доходи від її\nреалізації, транспортні засоби, кошти, акції, інші цінні папери, а\nтакож інше майно споживчого і виробничого призначення для ведення\nселянського (фермерського) господарства і заняття підсобними\nпромислами.\nМайно цих осіб належить їм на праві спільної сумісної\nвласності, якщо інше не передбачено угодою між ними.\nМайно селянського (фермерського) господарства перебуває під\nзахистом держави нарівні з іншими формами власності.\nПрохід по землях селянського (фермерського) господарства,\nпроїзд на тракторах, автомобільному і гужовому транспорті,\nпересування на човнах, купання і рибальство у водоймах\nгосподарства, розміщення на цих землях палаток і проживання в них,\nрозведення багаття та інші подібні дії дозволяються лише за згодою\nвласника господарства і за умови збереження природних компонентів\nв екологічно чистому вигляді."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Володіння, користування і розпорядження майном",
      "content": "1. Володіння, користування і розпорядження майном\nздійснюється членами селянського (фермерського) господарства за\nвзаємною домовленістю.\n2. Селянське (фермерське) господарство має право продавати і\nпередавати підприємствам, установам, організаціям і громадянам,\nобмінювати, здавати в оренду, надавати у тимчасове користування\nналежне йому на праві власності майно.\n3. Селянське (фермерське) господарство має право придбавати,\nбрати у тимчасове користування, в тому числі і на умовах оренди,\nмайно у підприємств, установ та організацій, інших селянських\n(фермерських) господарств і громадян.\n4. Майнові відносини селянського (фермерського) господарства\nрегулюються цивільним законодавством.\nМайнові спори між членами селянського (фермерського)\nгосподарства вирішуються судом.\nСтаття 18. Відповідальність селянського (фермерського)\nгосподарства\nЗа порушення договірних зобов'язань, кредитно-розрахункової і\nподаткової дисципліни, санітарних і ветеринарних правил, вимог\nщодо якості продукції та інших правил здійснення господарської\nдіяльності селянське (фермерське) господарство несе\nвідповідальність, передбачену законодавством України.\nУ разі систематичного невнесення земельного податку в\nтерміни, встановлені законодавством України, а також орендної\nплати в терміни, визначені договором оренди, право власності і\nкористування земельною ділянкою чи її частиною припиняється.\nСтаття 19. Успадкування землі і майна селянського\n(фермерського) господарства\nУспадкування землі і майна селянського (фермерського)\nгосподарства здійснюється відповідно до земельного та цивільного\nзаконодавства України.\nР о з д і л IV\n\nДІЯЛЬНІСТЬ СЕЛЯНСЬКОГО (ФЕРМЕРСЬКОГО) ГОСПОДАРСТВА\nСтаття 20. Господарська діяльність селянського\n(фермерського) господарства\n1. Селянське (фермерське) господарство діє в умовах\nсамоокупності. Всі витрати господарство покриває за рахунок\nвласних доходів.\n2. Селянське (фермерське) господарство самостійно визначає\nнапрями своєї діяльності, спеціалізацію, організує виробництво\nсільськогосподарської продукції, її переробку у встановленому\nпорядку та реалізацію, за власним розсудом підбирає партнерів з\nекономічних зв'язків у всіх сферах діяльності, в тому числі\nіноземних. Воно може разом з сільськогосподарським виробництвом\nзайматися будь-яким іншим видом діяльності, не забороненим\nзаконодавством України.\n3. Селянське (фермерське) господарство має право вступати в\nдоговірні відносини з будь-якими підприємствами, установами і\nорганізаціями, з окремими громадянами, самостійно вибирати\nпартнерів, у тому числі іноземних, для укладання договорів.\nСпори, що виникають під час виконання договорів, вирішуються\nсудом або арбітражним судом.\nСтаття 21. Матеріально-технічне постачання селянського\n(фермерського) господарства\n1. Селянське (фермерське) господарство придбаває необхідні\nйому матеріально-технічні ресурси, виробництво і споживання яких\nконтролюється і централізовано розподіляється державою і які\nвиділені цільовим призначенням для селянських (фермерських)\nгосподарств за рахунок ресурсів, передбачених для сільського\nгосподарства, в системі державних постачальницьких організацій,\nна умовах, установлених для сільськогосподарських підприємств, а\nтакож у будь-яких підприємств і організацій, на біржах, у\nнаселення тощо.\n2. Селянські (фермерські) господарства можуть брати технічні\nзасоби в довготермінову оренду і напрокат.\n3. Ремонт і технічне обслуговування належних селянському\n(фермерському) господарству тракторів, іншої\nсільськогосподарської техніки та устаткування, вантажних\nавтомобілів, агрохімічне, зоотехнічне і ветеринарне\nобслуговування здійснюються агросервісними та іншими\nпідприємствами і організаціями за цінами, розцінками, тарифами,\nвстановленими для колективних і державних сільськогосподарських\nпідприємств, а також колективними і державними\nсільськогосподарськими підприємствами, іншими організаціями та\nгромадянами за цінами згідно з домовленістю.\nСтаття 22. Порядок реалізації продукції селянським\n(фермерським) господарством\n1. Селянське (фермерське) господарство має право самостійно\nрозпоряджатися виробленою ним продукцією, може на добровільних\nзасадах укладати з підприємствами, установами і організаціями, які\nздійснюють заготівлю і переробку сільськогосподарської продукції,\nдоговори на продаж своєї продукції, а також реалізувати її на\nвласний розсуд будь-яким іншим споживачам і на ринку.\n2. Продукція, що продається державним підприємствам і\nорганізаціям відповідно до укладених договорів, оплачується за\nфіксованими, регульованими (стартовими), договірними (вільними)\nцінами і на умовах, передбачених для колективних і державних\nсільськогосподарських підприємств. Ціни на решту продукції\nселянське (фермерське) господарство встановлює самостійно.\n3. Селянське (фермерське) господарство зобов'язане\nдотримувати діючих нормативів щодо якості продукції, санітарних,\nекологічних та інших вимог.\n4. Поставки вироблюваної селянським (фермерським)\nгосподарством продукції на експорт, а також розрахунки з\nіноземними партнерами здійснюються відповідно до законодавства\nУкраїни."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Праця в селянському (фермерському) господарстві",
      "content": "1. У разі виробничої потреби селянське (фермерське)\nгосподарство має право залучати до роботи в ньому інших громадян\nза трудовим договором (контрактом, угодою).\n2. Трудові відносини в селянському (фермерському)\nгосподарстві визначаються і регулюються членами господарства, а\nосіб, залучених до роботи за трудовим договором (контрактом,\nугодою), - законодавством України про працю.\nТрудові спори в селянському (фермерському) господарстві\nвирішуються судом.\n3. З особами, залученими до роботи в селянському\n(фермерському) господарстві, укладається трудовий договір\n(контракт, угода) у письмовій формі, в якому визначаються термін\nдоговору, умови праці і побуту (тривалість робочого дня, вихідні\nдні, щорічна оплачувана відпустка, форми оплати праці та її\nрозміри, харчування тощо). Трудовий договір (контракт, угода)\nпідлягає реєстрації у місцевій Раді народних депутатів, що\nпередала земельну ділянку у власність або надала в користування,\nякщо селянське (фермерське) господарство є основним місцем роботи\nцих осіб.\nВидача трудових книжок членам селянського (фермерського)\nгосподарства і громадянам, які працюють в ньому за трудовим\nдоговором (контрактом, угодою), та їх ведення провадиться\nгосподарством на загальних підставах, а записи про трудовий стаж\nпідтверджуються місцевим органом державної виконавчої влади.\n4. Розмір оплати праці і тривалість щорічної відпустки осіб,\nякі працюють у селянському (фермерському) господарстві за\nтрудовим договором (контрактом, угодою), не повинні бути меншими\nвід установленого державою розміру мінімальної заробітної плати і\nпередбаченої чинним законодавством тривалості щорічної відпустки.\nОплата праці зазначених працівників не залежить від кінцевих\nрезультатів діяльності селянського (фермерського) господарства.\nЦі особи мають право за згодою членів селянського (фермерського)\nгосподарства брати участь у розподілі доходів господарства на\nумовах, передбачених окремою угодою.\n5. Голова селянського (фермерського) господарства несе\nвідповідальність за створення безпечних умов праці для членів\nсвого господарства і громадян, які уклали трудовий договір\n(контракт, угоду), дотримання вимог техніки безпеки, виробничої\nгігієни та санітарії, пожежної безпеки.\nСтаття 24. Облік і звітність селянського (фермерського)\nгосподарства\nСелянське (фермерське) господарство веде бухгалтерський облік\nрезультатів своєї роботи за господарський рік і подає відповідним\nорганам статистичну звітність.\nЗа подання недостовірної звітності голова селянського\n(фермерського) господарства несе відповідальність у встановленому\nпорядку.\nР о з д і л V\n\nВЗАЄМОВІДНОСИНИ З УСТАНОВАМИ БАНКІВ, СТРАХОВИМИ ОРГАНАМИ\nІ БЮДЖЕТОМ. СОЦІАЛЬНЕ СТРАХУВАННЯ І ПЕНСІЙНЕ ЗАБЕЗПЕЧЕННЯ\nЧЛЕНІВ СЕЛЯНСЬКИХ (ФЕРМЕРСЬКИХ) ГОСПОДАРСТВ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Розрахунки і кредит",
      "content": "1. Селянське (фермерське) господарство має право відкривати\nна свій вибір у будь-якій установі банку розрахунковий та інші\nрахунки, включаючи валютний, вільно розпоряджатися власними\nкоштами, що є на цих рахунках, використовуючи їх як на\nбезготівковій основі, так і готівкою відповідно до законодавства.\n2. Списання коштів із розрахункового рахунку селянського\n(фермерського) господарства, крім платежів до бюджету, може\nпровадитися лише за його згодою, або за рішенням суду, або на\nпідставі виконавчого напису та в інших визначених законодавчими\nактами випадках.\nПлатежі до бюджету вносяться в порядку і терміни, що\nвстановлюються законодавством України.\n3. Селянське (фермерське) господарство має право одержувати в\nустановах банків, у підприємств і кооперативів довготермінові та\nкороткотермінові позички на підставі укладеного кредитного\nдоговору, який визначає умови кредитування.\nСелянське (фермерське) господарство одержує кредит під\nзаставу майна, поручительство (гарантію) та інші види забезпечення\nзобов'язань.\nПід заставу приймаються товарно-матеріальні цінності,\nвироблювана продукція, основні виробничі фонди, а також інше майно\nпозичальника у порядку, встановленому законодавством України.\nПередана у власність земельна ділянка може бути об'єктом\nзастави лише за зобов'язанням з участю кредитної установи.\nДля підтримки селянських (фермерських) господарств і\nстворення стабільних умов у разі одержання кредиту банку\nвикористовуються кошти Українського державного фонду підтримки\nселянських (фермерських) господарств, на поповнення яких щорічно в\nпроекті державного бюджету Кабінет Міністрів України передбачає\nвідповідні фінансові ресурси.\n4. Селянське (фермерське) господарство несе повну\nвідповідальність за дотримання кредитних договорів і розрахункової\nдисципліни. У разі несвоєчасного повернення одержаних кредитів\nустанови банку без звернення до суду, арбітражного суду можуть\nвикористовувати право на реалізацію заставленого майна.\nСтаття 26. Страхування майна селянського (фермерського)\nгосподарства\nСтрахування майна селянського (фермерського) господарства\nздійснюється на добровільних засадах відповідно до законодавства\nУкраїни.\nСтаття 27. Оподаткування прибутку селянського (фермерського)\nгосподарства\n1. Оподаткування прибутку селянського (фермерського)\nгосподарства провадиться у порядку, встановленому законодавством\nдля сільськогосподарських підприємств.\n2. Новостворені селянські (фермерські) господарства\nзвільняються від оподаткування на три роки, а в трудонедостатніх\nнаселених пунктах - на п'ять років.\nСтаття 28. Державне соціальне страхування і пенсійне\nзабезпечення членів селянського (фермерського)\nгосподарства\n1. Члени селянського (фермерського) господарства, починаючи з\n16-річного віку, і особи, які працюють в ньому за трудовим\nдоговором (контрактом, угодою), підлягають державному соціальному\nстрахуванню і пенсійному забезпеченню нарівні з працівниками\nсільського господарства.\n2. Селянське (фермерське) господарство реєструється як\nплатник внесків на державне соціальне страхування в органах\nПенсійного фонду України і Фонду соціального страхування України\nза своїм місцем розташування, у встановленому порядку сплачує\nвнески на державне соціальне страхування на всі види заробітків за\nчленів селянського (фермерського) господарства та осіб, які\nпрацюють в ньому за трудовим договором (контрактом, угодою).\n3. Час роботи в селянському (фермерському) господарстві\nчленів господарства та осіб, які працюють у ньому за трудовим\nдоговором (контрактом, угодою), зараховується до загального і\nбезперервного стажу роботи на підставі записів у трудовій книжці і\nдокументів, що підтверджують сплату внесків на соціальне\nстрахування.\n4. Членам селянського (фермерського) господарства та особам,\nякі працюють у ньому за трудовим договором (контрактом, угодою),\nпризначені пенсії виплачуються у повному розмірі без урахування\nодержуваного заробітку (доходу).\n5. Селянське (фермерське) господарство відповідно до чинного\nзаконодавства несе матеріальну відповідальність за шкоду,\nзаподіяну його членам і особам, які працюють у ньому за трудовим\nдоговором (контрактом, угодою), каліцтвом або іншим ушкодженням\nздоров'я, пов'язаним з виконанням ними своїх трудових обов'язків.\nР о з д і л VI\n\nПРИПИНЕННЯ ДІЯЛЬНОСТІ СЕЛЯНСЬКОГО\n(ФЕРМЕРСЬКОГО) ГОСПОДАРСТВА\nСтаття 29. Підстави для припинення діяльності селянського\n(фермерського) господарства\nДіяльність селянського (фермерського) господарства\nприпиняється у разі:\n1) рішення членів селянського (фермерського) господарства про\nприпинення його діяльності;\n2) припинення права власності на землю, права користування\nземельною ділянкою у випадках, передбачених статтями 27 і 28\nЗемельного кодексу України ( 561-12 );\n3) визнання селянського (фермерського) господарства\nнеплатоспроможним (банкрутом);\n4) якщо не залишається жодного члена селянського\n(фермерського) господарства або спадкоємця, який бажає продовжити\nдіяльність господарства.\nСтаття 30. Порядок припинення діяльності селянського\n(фермерського) господарства\n1. Рішення про припинення діяльності селянського\n(фермерського) господарства приймається районною, міською, в\nадміністративному підпорядкуванні якої є район, Радою народних\nдепутатів, а у разі його банкрутства - арбітражним судом.\nСпори про припинення діяльності селянського (фермерського)\nгосподарства вирішуються судом.\n2. Вилучення (викуп) для державних і громадських потреб\nземель у селянського (фермерського) господарства може провадитися\nза його згодою після виділення йому відповідною Радою народних\nдепутатів рівноцінної земельної ділянки, будівництва на новому\nмісці підприємствами, установами і організаціями, для яких\nвідводиться земельна ділянка, жилих, виробничих та інших будівель\nзамість вилучених і відшкодування в повному обсязі збитків,\nвключаючи витрати на поліпшення якості землі, а також неодержані\nдоходи. Спори з цих питань вирішуються судом.\n3. Майно селянського (фермерського) господарства, яке\nприпиняє свою діяльність, використовується в першу чергу для\nрозрахунків по оплаті праці найманих осіб, виконання зобов'язань\nперед бюджетом, банком та іншими кредиторами. Решта майна\nзалишається у спільній сумісній власності членів селянського\n(фермерського) господарства або розподіляється між ними за\nдомовленістю. За відсутності згоди спір вирішується судом.\n4. У разі припинення діяльності селянського (фермерського)\nгосподарства до закінчення терміну надання господарству податкових\nпільг господарство сплачує до бюджету за весь період його\nдіяльності суму податку, обчислену в розмірі, встановленому для\nселянського (фермерського) господарства, крім випадків,\nпередбачених пунктами 3, 4 статті 29 цього Закону, та вилучення\n(викупу) земельної ділянки для державних або громадських потреб.\nР о з д і л VII\n\nКАДРОВЕ І НАУКОВЕ ЗАБЕЗПЕЧЕННЯ СЕЛЯНСЬКИХ\n(ФЕРМЕРСЬКИХ) ГОСПОДАРСТВ\nСтаття 31. Підготовка і перепідготовка кадрів для\nселянських (фермерських) господарств\nПідготовка, перепідготовка та підвищення кваліфікації кадрів\nдля селянських (фермерських) господарств здійснюються\nМіністерством сільського господарства і продовольства України,\nМіністерством освіти України через мережу професійно-технічних і\nпрофесійних училищ, вищих навчальних закладів і науково-дослідних\nустанов за рахунок державного, республіканського (Республіки\nКрим) та місцевих бюджетів, Українського державного фонду\nпідтримки селянських (фермерських) господарств і власних коштів\nселянських (фермерських) господарств.\nСтаття 32. Наукове забезпечення селянських\n(фермерських) господарств\nПроведення досліджень і підготовка рекомендацій щодо\nорганізації виробництва в селянських (фермерських) господарствах,\nрозвитку науково-технічного прогресу, впровадження компактного\nустаткування на базі новітніх ресурсозберігаючих технологій\nзабезпечуються мережею науково-дослідних установ за рахунок\nдержавного бюджету, Українського державного фонду підтримки\nселянських (фермерських) господарств і власних коштів селянських\n(фермерських) господарств.\nР о з д і л VIII\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНУ\nСтаття 33. Відповідальність за порушення положень цього\nЗакону щодо створення та функціонування\nселянського (фермерського) господарства\nЗа порушення положень цього Закону щодо створення селянського\n(фермерського) господарства та його функціонування посадові особи\nта громадяни притягаються до цивільної, адміністративної або\nкримінальної відповідальності згідно з законодавством України\"."
    }
  ],
  "definitions": []
}