{
  "id": "ua-law-3285-12",
  "type": "statute",
  "title": "Закон України (3285-12)",
  "title_en": "",
  "short_name": "3285-12",
  "status": "in_force",
  "issued_date": "1993-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3285-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 54 Закону України\n\"Про статус і соціальний захист громадян, які\nпостраждали внаслідок Чорнобильської катастрофи\"\n\n( Відомості Верховної Ради України (ВВР), 1993, N 29, ст.305 )\n( Вводиться в дію Постановою ВР\nN 3294-XII ( 3294-12 ) від 17.06.93, ВВР, 1993, N 29, ст.306 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Викласти статтю 54 Закону України \"Про статус і соціальний\nзахист громадян, які постраждали внаслідок Чорнобильської\nкатастрофи\" ( 796-12 ) (Відомості Верховної Ради України,\n1992 р., N 13, ст.178) в такій редакції:\n\"Пенсії по інвалідності, що настала внаслідок каліцтва чи\nзахворювання, і пенсії у зв'язку з втратою годувальника внаслідок\nЧорнобильської катастрофи можуть призначатися за бажанням\nгромадянина із заробітку, одержаного за роботу у зоні відчуження в\n1986-1990 рр., у розмірі відшкодування фактичних збитків, який\nвизначається згідно з законодавством, без обмеження. Обчислення і призначення пенсій по інвалідності, що настала\nвнаслідок каліцтва чи захворювання, і пенсій у зв'язку з втратою\nгодувальника внаслідок Чорнобильської катастрофи із заробітку за\nмежами зони відчуження провадяться на загальних підставах\nвідповідно до Закону України \"Про пенсійне забезпечення\"\n( 1788-12 ). При цьому вони не можуть перевищувати: по I групі інвалідності - 36 мінімальних пенсій за віком; по II групі інвалідності - 29 мінімальних пенсій за віком; по III групі інвалідності - 18 мінімальних пенсій за віком.\nВ усіх випадках розміри пенсій для інвалідів, відносно яких\nвстановлено зв'язок з Чорнобильською катастрофою, не можуть бути\nнижчими: по I групі інвалідності - 10 мінімальних пенсій за віком; по II групі інвалідності - 8 мінімальних пенсій за віком; по III групі інвалідності - 6 мінімальних пенсій за віком\".\n2. Зупинити дію Декрету Кабінету Міністрів України \"Про\nдоповнення статті 54 Закону України \"Про статус і соціальний\nзахист громадян, які постраждали внаслідок Чорнобильської\nкатастрофи\" N 29-93 ( 29-93 ).\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 17 червня 1993 року\nN 3285-XII\n\nПро внесення змін до статті 54 Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 17.06.1993 № 3285-XII\n\nПрийняття від 17.06.1993\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3285-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}