{
  "id": "ua-law-3180-12",
  "type": "statute",
  "title": "Закон України (3180-12)",
  "title_en": "",
  "short_name": "3180-12",
  "status": "in_force",
  "issued_date": "1993-05-05",
  "url": "https://zakon.rada.gov.ua/laws/show/3180-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\nПро внесення змін і доповнень до деяких\nзаконодавчих актів України\n( Відомості Верховної Ради України (ВВР), 1993, N 26, ст.277 )\n\n{ Із змінами, внесеними згідно із Законами\nN 280/97-ВР від 21.05.97, ВВР, 1997, N 24, ст.170\nN 1363-XIV ( 1363-14 ) від 11.01.2000, ВВР, 2000, N 8, ст.48\nN 2121-III ( 2121-14 ) від 07.12.2000, ВВР, 2001, N 5-6, ст.30\nКодексами\nN 2542-III ( 2542-14 ) від 21.06.2001, ВВР, 2001, N 37-38, ст.189\nN 436-IV ( 436-15 ) від 16.01.2003, ВВР, 2003, N 18, N 19-20 ,\nN 21-22, ст.144\nЗаконом\nN 997-V ( 997-16 ) від 27.04.2007, ВВР, 2007, N 33, ст.440\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14 ,\nN 15-16 , N 17, ст.112\nЗаконами\nN 2145-VIII ( 2145-19 ) від 05.09.2017, ВВР, 2017, N 38-39, ст.380\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\n\nУ зв'язку з прийняттям Закону України \"Про внесення змін і\nдоповнень до Земельного кодексу Української РСР\" ( 2196-12 )\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни і доповнення до таких законодавчих актів\nУкраїни:\n\n{ Пункт 1 втратив чинність на підставі Бюджетного кодексу\nN 2542-III ( 2542-14 ) від 21.06.2001 }\n{ Пункт 2 втратив чинність на підставі Закону N 1363-XIV\n( 1363-14 ) від 11.01.2000 }\n\n{ Пункт 3 не застосовується на території України згідно із\nЗаконом N 2215-IX ( 2215-20 ) від 21.04.2022 } 3. У Постанові Верховної Ради Української РСР від 18 грудня\n1990 року \"Про земельну реформу\" ( 563-12 ) (Відомості Верховної\nРади УРСР, 1991 р., N 10, ст.100): преамбулу викласти в такій редакції:\n\"Земельна реформа є складовою частиною економічної реформи,\nздійснюваної в Україні у зв'язку з переходом економіки держави до\nринкових відносин. Завданням цієї реформи є перерозподіл земель з\nодночасною передачею їх у приватну та колективну власність, а\nтакож у користування підприємствам, установам і організаціям з\nметою створення умов для рівноправного розвитку різних форм\nгосподарювання на землі, формування багатоукладної економіки,\nраціонального використання та охорони земель\";\nпункт 5 викласти в такій редакції:\n\"5. Передачу земель у приватну та колективну власність, а\nтакож надання їх у користування громадянам, підприємствам,\nустановам і організаціям у ході земельної реформи та закріплення\nїх прав власності або користування землею здійснювати в порядку,\nвстановленому Земельним кодексом України\" ( 561-12 );\nу пункті 6: слова \"на володіння\" замінити словом \"власності\"; після слова \"або\" доповнити словом \"право\".\n\n{ Пункт 4 не застосовується на території України згідно із\nЗаконом N 2215-IX ( 2215-20 ) від 21.04.2022 } 4. В абзаці третьому пункту 5 Постанови Верховної Ради\nУкраїнської РСР від 18 грудня 1990 року \"Про порядок введення в\nдію Земельного кодексу Української РСР\" ( 562-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 10, ст. 99; Відомості Верховної\nРади України, 1992 р., N 38, ст.561) слово \"землеволодіння\"\nзамінити словами \"власності на землю\".\n\n{ Пункт 5 втратив чинність на підставі Закону N 997-V\n( 997-16 ) від 27.04.2007 }\n\n{ Пункт 6 втратив чинність на підставі Кодексу N 436-IV\n( 436-15 ) від 16.01.2003 }\n\n{ Пункт 7 втратив чинність на підставі Закону N 2121-III\n( 2121-14 ) від 07.12.2000 }\n\n8. У частині сьомій статті 17 Закону Української РСР \"Про\nсвободу совісті та релігійні організації\" ( 987-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 25, ст.283; Відомості Верховної\nРади України, 1992 р., N 20, ст. 277, N 30, ст. 418) слова\n\"володіння і\" виключити, слова \"Української РСР\" замінити словом\n\"України\".\n\n{ Пункт 9 втратив чинність на підставі Закону N 2145-VIII\n( 2145-19 ) від 05.09.2017 }\n\n{ Пункт 10 втратив чинність на підставі Кодексу N 2755-VI\n( 2755-17 ) від 02.12.2010 }\n\n11. У статті 4 Закону Української РСР \"Про охорону\nнавколишнього природного середовища\" ( 1264-12 ) (Відомості\nВерховної Ради України, 1991 р., N 41, ст.546):\nдоповнити статтю після частини першої новою частиною такого\nзмісту: \"У державній власності перебувають всі землі України, за\nвинятком земель, переданих у колективну і приватну власність\"; частини другу і третю вважати відповідно частинами третьою і\nчетвертою.\n12. У Законі України \"Про статус і соціальний захист\nгромадян, які постраждали внаслідок Чорнобильської катастрофи\"\n( 796-12 ) (Відомості Верховної Ради України, 1992 р., N 13, ст.\n178, N 37, ст. 543): частину першу статті 22 доповнити пунктом 15 такого змісту: \"15) звільнення від плати за землю\";\nу статті 23: пункт 1 частини першої після цифри \"12\" доповнити цифрою\n\"15\"; частину третю після слова \"пільги\" доповнити словами \"крім\nзвільнення від плати за землю\";\nу статті 24 після слова і цифри \"статті 20\" поставити кому і\nслова \"і пункту 3 статті 23\" замінити словами \"пунктом 15 частини\nпершої статті 22, пунктом 3 статті 23\";\nу пункті 8 статті 36 слова \"сільськогосподарського податку\",\n\"і земельного податку\" виключити;\nстаттю 61 доповнити частиною шостою такого змісту: \"Громадські об'єднання осіб, які постраждали внаслідок\nЧорнобильської катастрофи, звільняються від плати за землю\".\n13. У Законі України \"Про колективне сільськогосподарське\nпідприємство\" ( 2114-12 ) (Відомості Верховної Ради України, 1992\nр., N 20, ст. 272):\nу статті 10: пункт 1 викласти в такій редакції: \"1. Земля може належати підприємству на праві колективної\nвласності, а також може бути надана у постійне або тимчасове\nкористування, в тому числі на умовах оренди. Право власності або право постійного користування землею\nпосвідчується державними актами, а право тимчасового користування\nземлею, в тому числі на умовах оренди, оформляється договором\";\nпункт 5 викласти в такій редакції: \"5. При банкрутстві підприємства землі загального\nкористування (внутрігосподарські шляхи, полезахисні лісосмуги та\nінші грунтозахисні насадження, гідротехнічні споруди тощо)\nпередаються у відання відповідних місцевих Рад народних депутатів. Звернення стягнення на земельну ділянку за претензіями\nкредиторів може бути здійснено за рішенням суду, арбітражного суду\nлише у разі відсутності у боржника іншого майна, на яке може бути\nзвернуто стягнення\";\nстаттю 11 викласти в такій редакції:\n\" Стаття 11. Права власників земельних ділянок і\nземлекористувачів\nВласники земельних ділянок і землекористувачі мають право: самостійно господарювати на землі; власності на вироблену сільськогосподарську продукцію і\nдоходи від її реалізації; використовувати у встановленому порядку для потреб\nгосподарства наявні на земельній ділянці загальнопоширені корисні\nкопалини, торф, лісові угіддя, водні об'єкти, а також\nексплуатувати інші корисні властивості землі; зводити житлові, виробничі, культурно-побутові та інші\nбудівлі і споруди за погодженням з сільською, селищною, міською\nРадою народних депутатів. Зведення на орендованій земельній\nділянці приміщень виробничого і невиробничого призначення, у тому\nчислі житла, орендарі погоджують з сільською, селищною, міською,\nрайонною Радою народних депутатів, іншим орендодавцем; власності на посіви і посадки сільськогосподарських культур і\nнасаджень; одержати від нового власника землі, землекористувача або\nмісцевої Ради народних депутатів компенсацію за підвищення\nродючості грунтів у разі вилучення чи добровільної відмови від\nземельної ділянки. Власники землі мають право надавати належну їм земельну\nділянку або її частину у тимчасове користування, в тому числі на\nумовах оренди, у випадках і в порядку, передбачених земельним\nзаконодавством\";\nстаттю 12 викласти в такій редакції:\n\" Стаття 12. Обов'язки власників земельних ділянок\nі землекористувачів\nВласники земельних ділянок і землекористувачі зобов'язані: забезпечувати використання землі відповідно до цільового\nпризначення та умов її надання; ефективно використовувати землю відповідно до проекту\nвнутрігосподарського землеустрою, підвищувати родючість грунтів,\nзастосовувати природоохоронні технології виробництва, не допускати\nпогіршення екологічної обстановки на території в результаті своєї\nгосподарської діяльності; здійснювати комплекс заходів щодо охорони земель,\nпередбачених статтею 84 Земельного кодексу України; своєчасно вносити земельний податок або орендну плату за\nземлю; не порушувати права власників інших земельних ділянок і\nземлекористувачів, у тому числі орендарів; зберігати геодезичні знаки, протиерозійні споруди, мережі\nзрошувальних і осушувальних систем; дотримувати режиму санітарних зон і територій, що особливо\nохороняються; додержувати правил добросусідства; дозволяти власникам і користувачам земельних ділянок прохід\nдо доріг загального користування, а також для спорудження або\nремонту межових знаків та споруд; не чинити перешкод у проведенні до суміжної земельної ділянки\nнеобхідних комунікацій; вживати заходів до недопущення можливості стоку дощових і\nстічних вод, проникнення отрутохімікатів та мінеральних добрив на\nсуміжну земельну ділянку\".\n14. У Законі України \"Про іноземні інвестиції\" ( 2198-12 )\n(Відомості Верховної Ради України, 1992 р., N 26, ст. 357):\nу пункті \"б\" частини першої статті 3 слово \"землі\" виключити;\nу пункті \"в\" частини першої статті 4 слова \"земельні\nділянки\" виключити;\nу назві і тексті статті 42 слова \"землю та інші\", \"Земельним\nкодексом України та іншими\" виключити.\n{ Пункт 15 втратив чинність на підставі Закону\nN 280/97-ВР від 21.05.97 }\n16. В абзаці п'ятому пункту 2 статті 11 Закону України \"Про\nспоживчу кооперацію\" ( 2265-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 30, ст.414) слова \"володіння та\" виключити.\n17. Частину третю статті 19 Закону України \"Про\nпріоритетність соціального розвитку села та агропромислового\nкомплексу в народному господарстві\" ( 400-12 ) (Відомості\nВерховної Ради України, 1992 р., N 32, ст.453) викласти в такій\nредакції:\n\"Новостворені селянські (фермерські) господарства\nзвільняються від оподаткування на 3 роки. В трудонедостатніх\nселах - на 5 років (крім земельного податку)\".\n18. У частині шостій статті 7 Закону України \"Про ветеринарну\nмедицину\" ( 2498-12 ) (Відомості Верховної Ради України, 1992 р.,\nN 36, ст.531) слова \"Вони звільняються від сплати земельного\nподатку\" виключити.\n\n{ Пункт 19 втратив чинність на підставі Кодексу N 2755-VI\n( 2755-17 ) від 02.12.2010 }\n\n20. У Законі України \"Про природно-заповідний фонд України\"\n( 2456-12 ) (Відомості Верховної Ради України, 1992 р., N 34,\nст.502):\nу статті 49: частину другу виключити; частину третю, четверту, п'яту, шосту, сьому і восьму вважати\nвідповідно частинами другою, третьою, четвертою, п'ятою, шостою і\nсьомою; частину п'яту викласти в такій редакції: \"Відшкодування збитків власникам землі та землекористувачам і\nвтрат сільськогосподарського та лісогосподарського виробництва\nрегулюється Земельним кодексом та іншими законодавчими актами\nУкраїни\"; частину сьому викласти в такій редакції: \"Від земельного податку звільняються заповідники,\nнаціональні, дендрологічні і зоологічні парки, ботанічні сади,\nзаказники (крім мисливських)\";\nу статті 53: у частині першій слова \"та відведення земельних ділянок\"\nвиключити, слова \"природним заповідникам, національним природним\nпаркам\" замінити словами \"природних заповідників, національних\nприродних парків\";\nу частині четвертій слова \"і видачі документів на право\nкористування землею\" виключити.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 5 травня 1993 року\nN 3180-XII\n\nПро внесення змін і доповнень до деяких законодавчих актів України\nЗакон України від 05.05.1993 № 3180-XII\n\nРедакція від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3180-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}