{
  "id": "ua-law-3120-12",
  "type": "statute",
  "title": "Закон України (3120-12)",
  "title_en": "",
  "short_name": "3120-12",
  "status": "in_force",
  "issued_date": "1993-04-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3120-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 11/98-ВР від 13.01.98, ВВР, 1998, N 20, ст.102 )\nПро порядок одержання згоди Ради народних\nдепутатів на притягнення депутата до\nвідповідальності\n\n( Відомості Верховної Ради України (ВВР), 1993, N 21, ст.220 )\nСтаття 1. Для одержання згоди Ради народних депутатів на\nпритягнення депутата до кримінальної відповідальності, його арешт\nабо застосування до нього заходів адміністративного стягнення, що\nнакладаються у судовому порядку, відповідний прокурор вносить в\nРаду подання. Воно може бути внесено і прокурором вищого рівня. Подання вноситься перед пред'явленням депутату звинувачення,\nабо дачею санкції на арешт, або направленням справи про\nадміністративне правопорушення до суду. Прокурор вищого рівня може відкликати подання про одержання\nзгоди на притягнення депутата до відповідальності, внесене в Раду\nпрокурором нижчого рівня.\nСтаття 2. Рада розглядає подання прокурора не пізніше, ніж у\nмісячний строк, приймає мотивоване рішення і в триденний строк\nповідомляє про нього прокурора. Депутат має право брати участь у\nрозгляді Радою питання про його депутатську недоторканність.\nСтаття 3. У разі відмови сільської, селищної, міської (міста\nрайонного значення), районної у місті Ради народних депутатів в\nзгоді на притягнення депутата до кримінальної відповідальності,\nйого арешт або застосування до нього заходів адміністративного\nстягнення, що накладаються у судовому порядку, для вирішення цього\nпитання по суті прокурор має право ввійти з поданням до\nвідповідної міської чи районної Ради. У разі відмови міської або\nрайонної Ради дати таку згоду питання може бути вирішено по суті\nза поданням прокурора Республіки Крим або прокурора області\nВерховною Радою Республіки Крим чи відповідною обласною Радою\nнародних депутатів. У разі незгоди з рішенням обласної, міської\n(міста республіканського підпорядкування) Ради про відмову в згоді\nна притягнення депутата до кримінальної відповідальності, його\nарешт або застосування до нього заходів адміністративного\nстягнення, що накладаються у судовому порядку, Генеральний\nпрокурор України має право звернутися з поданням про вирішення\nпитання по суті до Верховної Ради України.\nСтаття 4. Прокурор, який вносив подання в Раду, в триденний\nстрок з дня закінчення провадження по справі зобов'язаний\nповідомити Раду, що дала згоду на притягнення депутата до\nвідповідальності або його арешт, про наслідки слідства або\nрозгляду справи.\nСтаття 5. Цей Закон набирає чинності з дня його\nопублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 21 квітня 1993 року\nN 3120-XII\n\nПро порядок одержання згоди Ради народних депутатів на притягнення депутата до відповідальності\nЗакон України від 21.04.1993 № 3120-XII\n\nВтрата чинності від 03.02.1998 , підстава — 11/98-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3120-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}