{
  "id": "ua-law-3091-12",
  "type": "statute",
  "title": "Закон України (3091-12)",
  "title_en": "",
  "short_name": "3091-12",
  "status": "in_force",
  "issued_date": "1993-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/3091-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Установити, що в 1993 році:",
      "content": "а) розмежування частини загальнодержавних податків і зборів\nміж республіканським бюджетом Республіки Крим, обласним бюджетом\nта бюджетами районів і міст визначається Верховною Радою\nРеспубліки Крим, обласною, Київською і Севастопольською міськими\nРадами народних депутатів;\nб) регулюючими доходами між усіма рівнями місцевих бюджетів\nРеспубліки Крим, областей, міст Києва і Севастополя є прибутковий\nподаток з громадян, а також частина плати за землю в розмірі 40\nвідсотків від загальної її суми, яка відповідно до Закону України\n\"Про плату за землю\" ( 2535-12 ) (стаття 20) повинна\nцентралізуватись на спеціальних бюджетних рахунках України,\nРеспубліки Крим і областей;\nв) кошти від реалізації зброї, військової техніки і майна, а\nтакож передачі в оренду основних фондів, рухомого і нерухомого\nмайна Збройних Сил зараховуються до державного бюджету і\nспрямовуються на їх утримання та будівництво житла для\nвійськовослужбовців;\nг) виручка від реалізації конфіскованого митними органами\nмайна зараховується до державного бюджету і спрямовується на\nутримання та розвиток митної служби;\nд) внески підприємств, установ і організацій на соціальне\nстрахування, відрахування до Фонду для здійснення заходів щодо\nліквідації наслідків Чорнобильської катастрофи та соціального\nзахисту населення, а також обов'язкові внески до Фонду сприяння\nзайнятості населення провадяться у порядку і розмірах,\nвстановлених у 1992 році;\nж) відрахування до Фонду сприяння зайнятості населення з\nмісцевих бюджетів здійснюються за розмірами, що визначаються\nсамостійно відповідними Радами народних депутатів.\nСтаття 7. Установити на 1993 рік, починаючи з 15 квітня,\nставку податку на добавлену вартість у розмірі 28 процентів до\nоподатковуваного обороту, який не включає податок на добавлену\nвартість.\n( Стаття 7 із змінами, внесеними згідно з Декретом N 43-93 від\n30.04.93 )\nСтаття 8. Відновити дію Закону України \"Про оподаткування\nдоходів підприємств і організацій\" ( 2146-12 ), починаючи з 1\nквітня 1993 року.\nСтаття 9. Збільшити в 30 разів мінімальну ставку земельного\nподатку, встановлену статтею 5, і податку за земельні ділянки,\nвстановлені статтями 7, 8 Закону України \"Про плату за землю\"\n( 2535-12 ), а також середні ставки податку, встановлені статтями\n5 і 6 цього Закону.\nСтаття 10. Установити на 1993 рік, що 50 відсотків\nнадходження коштів від приватизації майна державних підприємств\nзараховуються до Державного бюджету і спрямовуються на\nфінансування структурної перебудови економіки.\nСтаття 11. Залучити до Державного бюджету для кредитування у\n1993 році структурної перебудови базових галузей народного\nгосподарства 25 відсотків амортизаційних відрахувань державних\nпідприємств і господарських організацій незалежно від їх\nпідпорядкування, крім підприємств і організацій агропромислового\nкомплексу. Встановити, що підприємства Мінмашпрому України\nспрямовують їх до Державного фонду сприяння конверсії.\n( Стаття 11 із змінами, внесеними згідно із Законом N 3355-12 від\n01.07.93 )\nСтаття 12. Списати у 1993 році за рахунок коштів державного\nбюджету заборгованість по кредитах, одержаних підприємствами,\nорганізаціями агропромислового комплексу до 1 вересня 1990 року, в\nсумі 2500 млн. карбованців.\nСтаття 13. Установити на 1993 рік розмір оборотної касової\nготівки по Державному бюджету в сумі 100000 млн. карбованців.\nСтаття 14. Установити на 1993 рік, що фінансування\nматеріально-технічної бази і соціальної сфери вугільної\nпромисловості в сумі 110 млрд. крб. здійснюється за рахунок коштів\nгалузі, яка звільняється від оподаткування доходів.\nСтаття 15. Погашення процентів по позичках агропромислового\nкомплексу в сумі 46,8 млрд. крб. відшкодовується за рахунок\nдивідендів, що припадають на долю держави як акціонера банку\n\"Україна\" АК.\nСтаття 16. Фінансування творчих спілок та соціальний захист\nдіячів літератури і мистецтва (1,545 млрд. крб.) здійснювати в\nмежах коштів, передбачених в бюджеті по галузі \"Культура\".\nСтаття 17. Фінансування Міністерства оборони України\nздійснювати тимчасово протягом квітня в межах асигнувань,\nзатверджених Державним бюджетом України на 1993 рік.\nОстаточну суму фінансування на 1993 рік визначити після\nзатвердження Воєнної доктрини і програми скорочення Збройних Сил\nУкраїни.\nСтаття 18. Установити, що в тих випадках, коли суб'єкти\nзаконодавчої ініціативи та інші суб'єкти права вносять до\nВерховної Ради України і Кабінету Міністрів України пропозиції про\nнадання пільг щодо оподаткування підприємств, організацій або\nвиділення додаткових асигнувань з бюджету, вони повинні одночасно\nподавати пропозиції, спрямовані на відповідне поповнення доходів\nабо скорочення видатків державного бюджету.\nСтаття 19. Установити, що додаткові витрати відповідно до\nрішень, що приймаються Верховною Радою Республіки Крим, обласними,\nКиївською і Севастопольською міськими та місцевими Радами народних\nдепутатів усіх інших рівнів, можуть здійснюватись тільки за умови\nвишукання ними додаткових фінансових ресурсів відповідних\nрегіонів.\nСтаття 20. Кабінету Міністрів України у двомісячний термін\nліквідувати фонди, які фінансуються з бюджету, передавши їх\nфункції відповідним структурам державного управління."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Кабінету Міністрів України:",
      "content": "здійснювати фінансування видатків, передбачених Законом \"Про\nДержавний бюджет України на 1993 рік\", з урахуванням змін індексу\nцін в межах наявних фінансових ресурсів бюджету;\nвиходячи з уточнених показників Індикативного плану\nекономічного і соціального розвитку визначити показники доходної,\nвидаткової частин бюджету та нормативних відрахувань від\nзагальнодержавних податків;\nінформувати Верховну Раду України щоквартально про\nнадходження до Державного бюджету доходів, виконання видаткової\nчастини бюджету та зміни їх обсягів, обумовлених інфляційними\nпроцесами."
    }
  ],
  "definitions": []
}