{
  "id": "ua-law-3067-12",
  "type": "statute",
  "title": "Закон України (3067-12)",
  "title_en": "",
  "short_name": "3067-12",
  "status": "in_force",
  "issued_date": "1993-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3067-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 280/97-ВР від 21.05.97, ВВР, 1997, N 24, ст.170 )\nПро внесення змін і доповнень до Закону України\n\"Про місцеві Ради народних депутатів та місцеве\nі регіональне самоврядування\"\n\n( Відомості Верховної Ради України (ВВР), 1993, N 19, ст.199 )\n( Вводиться в дію Постановою ВР N 2880-XII ( 2880-12 )\nвід 17.12.92, ВВР, 1993, N 19, ст.200 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про місцеві Ради народних депутатів\nта місцеве і регіональне самоврядування\" ( 533-12 ) (Відомості\nВерховної Ради України, 1992 р., N 28, ст. 387, N 31, ст. 438,\nN 33, ст.ст. 475, 476) такі зміни і доповнення:\n1. Частину третю статті 24 виключити.\nУ зв'язку з цим частини четверту, п'яту і шосту статті 24\nвважати відповідно частинами третьою, четвертою і п'ятою.\n2. Частину третю статті 31 викласти в такій редакції:\n\"Виконавчий комітет утворюється Радою на строк її повноважень\nі формується одноосібно головою Ради у складі заступника\n(заступників) голови, керуючого справами (секретаря) і членів\nвиконавчого комітету. У складі виконавчого комітету міської (міста\nобласного підпорядкування) Ради за її рішенням може бути перший\nзаступник голови виконавчого комітету\".\n3. Частини третю і четверту статті 42 викласти в такій\nредакції:\n\"Делегування державою повноважень виконавчим комітетам\nвідповідних Рад супроводжується передачею їм фінансових,\nматеріально-технічних та інших ресурсів, необхідних для здійснення\nцих повноважень. Здійснення виконавчим комітетом сільської, селищної, міської\nРади делегованих державою повноважень є обов'язковим. Виконавчий\nкомітет несе відповідальність за їх здійснення перед відповідною\nмісцевою державною адміністрацією\".\n4. Статтю 51 викласти в такій редакції:\n\"Представницькими органами регіонального самоврядування є\nобласні, районні Ради народних депутатів. Порядок формування і форми роботи представницьких органів\nрегіонального самоврядування визначаються відповідно до положень\nстатей 17, 20-22 цього Закону. Обласна, районна Рада обирає з числа депутатів відповідної\nРади голову і заступника голови Ради, утворює і обирає постійні та\nінші комісії, правовий статус та повноваження яких визначаються\nстаттями 23-30, за винятком положень, що стосуються виконавчого\nкомітету. Голова обласної, районної Ради є найвищою посадовою особою в\nсистемі самоврядування відповідно області, району. Голова, заступник голови, секретар та члени постійних комісій\nРади працюють на громадських засадах\".\n5. Пункти 6, 8, 10 частини другої статті 52 викласти в такій\nредакції:\n\"6) заслуховування звітів голови Ради, постійних комісій,\nінших органів, які утворює або обирає Рада, а також посадових\nосіб, яких вона обирає, призначає або затверджує; скасування\nрозпоряджень голови Ради\";\n\"8) затвердження бюджету і внесення до нього змін,\nзатвердження звітів про виконання бюджету; затвердження положення\nпро порядок формування і використання позабюджетних коштів,\nцільових і валютних фондів та звітів про їх виконання\";\n\"10) заслуховування звітів Представника Президента України, а\nтакож за його дорученням заступників глави місцевої державної\nадміністрації, керівників відділів, управлінь, інших служб\nмісцевої державної адміністрації про виконання бюджету, програм\nекономічного і соціального розвитку відповідної території,\nмісцевих екологічних програм та з інших питань, пов'язаних із\nздійсненням місцевою державною адміністрацією повноважень,\nпереданих їй Радою\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 16 березня 1993 року\nN 3067-XII\n\nПро внесення змін і доповнень до Закону України \"Про місцеві Ради народних депутатів та місцеве і регіональне самоврядування\"\nЗакон України від 16.03.1993 № 3067-XII\n\nВтрата чинності від 12.06.1997 , підстава — 280/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3067-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}