{
  "id": "ua-law-3066-12",
  "type": "statute",
  "title": "Закон України (3066-12)",
  "title_en": "",
  "short_name": "3066-12",
  "status": "in_force",
  "issued_date": "1993-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3066-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 280/97-ВР від 21.05.97, ВВР, 1997, N 24, ст.170 )\nПро внесення змін і доповнень до Закону України\n\"Про Представника Президента України\"\n\n( Відомості Верховної Ради України (ВВР), 1993, N 19, ст.197 )\n( Вводиться в дію Постановою ВР\nN 2878-XII ( 2878-12 ) від 17.12.92, ВВР, 1993, N 19, ст.198 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про Представника Президента\nУкраїни\" ( 2167-12 ) (Відомості Верховної Ради України, 1992 р.,\nN 23, ст. 335, N 31, ст. 437) такі зміни і доповнення:\n1. Статтю 1 викласти в такій редакції:\n\"Представник Президента України є главою місцевої державної\nадміністрації відповідно в області, містах Києві, Севастополі,\nрайоні, районі міст Києва і Севастополя\".\n2. У частині першій статті 2 виключити слово \"лише\".\nДоповнити статтю 2 після частини другої новими частинами\nтретьою і четвертою такого змісту:\n\"Представники Президента України в областях, містах Києві і\nСевастополі, районах, районах міст Києва і Севастополя\nпризначаються після погодження їх кандидатур з відповідними Радами\nнародних депутатів. Пропозиції щодо кандидатур Представника Президента України\nрозглядаються на пленарних засіданнях Ради. За результатами\nрозгляду Радою приймається рішення. В разі відхилення Радою\nзапропонованої кандидатури для погодження вноситься інша або\nповторно та сама кандидатура. Якщо у двотижневий строк після\nнадходження пропозиції щодо кандидатури засідання Ради не\nвідбулося або Радою не прийнято будь-якого рішення з цього\nпитання, Президент України має право призначити свого\nПредставника на власний вибір\".\nУ зв'язку з цим частину третю статті 2 вважати частиною\nп'ятою.\n3. Пункт 9 статті 6 викласти в такій редакції:\n\"9) організує розробку проектів бюджету, програм економічного\nі соціального розвитку відповідної території, місцевих екологічних\nпрограм, подає їх на затвердження відповідної Ради, забезпечує\nвиконання бюджету і цих програм, за рішенням Ради у встановлений\nнею строк звітує перед Радою про їх виконання, а також з інших\nпитань, пов'язаних із здійсненням місцевою державною\nадміністрацією повноважень, переданих їй Радою; забезпечує\nпідготовку на розгляд відповідної Ради необхідних матеріалів з\nпитань регулювання земельних відносин, управління комунальною\nвласністю, з інших питань економічного і соціального розвитку\nтериторії та виконання прийнятих Радою рішень\".\nПункт 10 статті 6 виключити.\n4. Частину другу статті 7 викласти в такій редакції:\n\"Представник Президента України не має права вирішувати\nпитання, що належать до відання органів місцевого і регіонального\nсамоврядування, за винятком тих питань, які пов'язані із\nздійсненням ним функцій виконавчо-розпорядчого характеру, що\nпередаються відповідній місцевій державній адміністрації\nобласними, Київською і Севастопольською міськими, районними,\nрайонними у містах Києві і Севастополі Радами народних депутатів\".\n5. Статтю 8 викласти в такій редакції:\n\"На пропозицію не менш як двох третин від загальної кількості\nобраних депутатів відповідної Ради Президент України вирішує\nпитання про увільнення свого Представника\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 16 березня 1993 року\nN 3066-XII\n\nПро внесення змін і доповнень до Закону України \"Про Представника Президента України\"\nЗакон України від 16.03.1993 № 3066-XII\n\nВтрата чинності від 12.06.1997 , підстава — 280/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3066-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}