{
  "id": "ua-law-2998-12",
  "type": "statute",
  "title": "Закон України (2998-12)",
  "title_en": "",
  "short_name": "2998-12",
  "status": "in_force",
  "issued_date": "1993-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2998-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nмолодь, молоді громадяни - громадяни України віком від 14 до 35 років;\nнеповнолітні - громадяни віком до 18 років;\nсоціальне становлення молоді - процес різнобічного включення молоді в життєдіяльність суспільства як системи, сприйняття її як елементу цієї системи;\nперше робоче місце - місце роботи молодих громадян після закінчення будь-якого закладу освіти або припинення навчання в ньому, завершення професійної підготовки і перепідготовки, а також після звільнення зі строкової військової служби або альтернативної (невійськової) служби;\nмолодіжні центри праці - спеціалізовані державні установи, які створюються з метою вирішення питань працевлаштування молоді, забезпечення її зайнятості у вільний від навчання час, сприяння розвитку молодіжних ініціатив у трудовій сфері, перенавчання та підвищення кваліфікації молоді;\nмолода сім'я - подружжя, в якому вік чоловіка та дружини не перевищує 35 років, або неповна сім'я, в якій мати (батько) віком до 35 років;\nцентри соціальних служб для сім'ї, дітей та молоді - спеціальні заклади, що надають соціальні послуги сім'ям, дітям та молоді, які перебувають у складних життєвих обставинах та потребують сторонньої допомоги;\nмолодіжні громадські організації - об'єднання громадян віком від 14 до 35 років, метою яких є здійснення і захист своїх прав і свобод та задоволення політичних, економічних, соціальних, культурних та інших спільних інтересів;\nмолодіжні трудові загони - тимчасові формування, створені з метою забезпечення вторинної зайнятості молоді у вільний від навчання час."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи соціального становлення та розвитку молоді",
      "content": "Соціальне становлення та розвиток молоді базуються на таких основних принципах:\nповага до загальнолюдських цінностей, прав людини і народів, історичних, культурних, національних особливостей України, її природи;\nбезпосередня участь молоді у формуванні та реалізації політики та програм, що стосуються суспільства взагалі та молоді зокрема;\nврахування потреб молоді, співвіднесення їх реалізації з економічними можливостями держави;\nдоступність для кожного молодого громадянина соціальних послуг і рівність правових гарантій;\nвідповідальність держави за створення умов щодо саморозвитку і самореалізації молоді;\nєдність зусиль держави, всіх верств суспільства, політичних і громадських організацій, підприємств, установ, організацій та громадян у справі соціального становлення та розвитку молоді;\nвідповідальність кожного молодого громадянина перед суспільством і державою за додержання Конституції України , законодавства України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про сприяння соціальному становленню та розвитку молоді",
      "content": "Законодавство України про сприяння соціальному становленню та розвитку молоді базується на Конституції України і складається з цього Закону, Закону України про Загальнодержавну програму підтримки молоді на відповідні роки та інших нормативно-правових актів.\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Компетенція органів виконавчої влади і органів місцевого самоврядування у сфері соціального становлення та розвитку молоді",
      "content": "Координуючу роль щодо проведення державної політики у сфері соціального становлення та розвитку молоді здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері молоді, фізичної культури та спорту.\nРада міністрів Автономної Республіки Крим, місцеві органи виконавчої влади утворюють у своєму складі відповідні органи з реалізації державної молодіжної політики.\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері молоді, фізичної культури та спорту, разом з іншими органами виконавчої влади розробляє, а Кабінет Міністрів України затверджує соціальні норми та нормативи щодо соціального становлення та розвитку молоді, додержання і виконання яких є обов'язковими для органів виконавчої влади, органів місцевого самоврядування, об'єднань громадян, а також підприємств, установ та організацій незалежно від форм власності, фізичних осіб, які використовують найману працю."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансування заходів щодо соціального становлення та розвитку молоді",
      "content": "Фінансування заходів щодо соціального становлення та розвитку молоді здійснюється за рахунок коштів державного та місцевих бюджетів, інших джерел, не заборонених законодавством.\nВерховна Рада України при затвердженні Державного бюджету України передбачає в ньому кошти на соціальне становлення та розвиток молоді. Розпорядником цих коштів є центральний орган виконавчої влади, що забезпечує формування державної політики у сфері молоді, фізичної культури та спорту.\nОргани місцевого самоврядування при затвердженні місцевих бюджетів передбачають видатки на здійснення заходів щодо соціального становлення та розвитку молоді.\nУ державному та місцевих бюджетах згідно з законодавством передбачаються цільові кошти на реалізацію молодіжних і дитячих програм, які сприяють соціальному становленню та розвитку молоді."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Центри соціальних служб для сім'ї, дітей та молоді",
      "content": "З метою підтримки соціального становлення та розвитку молоді утворюються центри соціальних служб для сім'ї, дітей та молоді та їх спеціалізовані формування."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Праця молоді",
      "content": "Держава гарантує працездатній молоді рівне з іншими громадянами право на працю. Особливості праці неповнолітніх встановлюються законодавством.\nДержава забезпечує працездатній молоді надання першого робочого місця на строк не менше двох років після закінчення або припинення навчання у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої і вищої освіти, завершення професійної підготовки і перепідготовки, а також після звільнення зі строкової військової або альтернативної (невійськової) служби. Дворічний строк першого робочого місця обчислюється з урахуванням часу роботи молодого громадянина до призову на строкову військову або альтернативну (невійськову) службу.\nМолоді громадяни, які звернулися до державної служби зайнятості в пошуках роботи, одержують безплатну інформацію та професійну консультацію з метою вибору виду діяльності, професії, місця роботи, а також, у разі необхідності, проходять професійну підготовку і перепідготовку.\nДержава сприяє створенню молодіжних центрів праці, а також молодіжних громадських організацій (агентства, біржі, бюро та інші) для забезпечення працевлаштування молоді, реалізації програм професійного навчання молоді та вдосконалення її професійної майстерності. Типове положення про молодіжні центри праці затверджується Кабінетом Міністрів України.\nКвота для працевлаштування молоді встановлюється підприємствам, установам та організаціям в межах, встановлених Законом України \"Про зайнятість населення\". Працевлаштування молоді з інвалідністю здійснюється в межах нормативів робочих місць для забезпечення працевлаштування осіб з інвалідністю, визначених згідно із Законом України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\".\nУ разі відмови в прийомі на роботу молодих громадян у межах встановленої квоти з підприємств, установ та організацій стягується штраф у розмірі, встановленому частиною другою статті 53 Закону України \"Про зайнятість населення\".\nДержава забезпечує умови для вторинної зайнятості молоді.\nМолодіжні центри праці, що діють відповідно до Типового положення , а також громадські молодіжні організації (агентства, біржі, бюро та інші) за наявності в них відповідного дозволу, виданого державною службою зайнятості, сприяють працевлаштуванню молоді, у тому числі учнів, студентів, аспірантів у позанавчальний час, надають послуги, пов'язані з профорієнтацією та підготовкою до роботи за новою професією.\nДержавна служба зайнятості надає місцевим органам виконавчої влади, органам місцевого самоврядування, молодіжним центрам праці, центрам соціальних служб для сім'ї, дітей та молоді доступ до інформації про наявність вільних робочих місць (вакантних посад), у тому числі призначених для працевлаштування осіб з інвалідністю.\nДержава сприяє діяльності молодіжних трудових загонів. Засновниками молодіжних трудових загонів можуть виступати органи виконавчої влади, органи місцевого самоврядування, молодіжні громадські організації, заклади загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти, молодіжні центри праці. Типове положення про молодіжні трудові загони затверджується Кабінетом Міністрів України.\nДержава гарантує надання роботи за фахом на період не менше трьох років молодим спеціалістам - випускникам державних закладів професійної (професійно-технічної), фахової передвищої та вищої освіти, потреба в яких була визначена державним замовленням."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підтримка підприємницької ініціативи та діяльності молоді",
      "content": "Держава підтримує і сприяє розвиткові підприємницької ініціативи та діяльності молоді.\nДержава сприяє створенню молодіжних бізнес-центрів, бізнес-інкубаторів для реалізації програми підготовки молоді до підприємницької діяльності, надання інформаційних та консультативних послуг. З цією метою розробляється та реалізується система заходів підтримки підприємництва молоді, включаючи довгострокове пільгове кредитування, забезпечення виробничими приміщеннями, страхування комерційного ризику тощо.\nОргани місцевого самоврядування можуть встановлювати за рахунок коштів, що надходять до місцевого бюджету, пільгову плату за реєстрацію підприємств, створених молодими громадянами та молодіжними громадськими організаціями."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Сприяння підвищенню рівня життя молоді",
      "content": "Держава, враховуючи вартість прожиткового мінімуму та виходячи з реальних можливостей бюджету, підвищує розміри допомоги сім’ям на неповнолітніх дітей та інших видів матеріального забезпечення молоді, яка отримує професійну (професійно-технічну), фахову передвищу, вищу освіту у відповідних закладах освіти.\nДля сприяння пріоритетним напрямам розвитку суспільства та з метою заохочення молоді до активної роботи у відповідних галузях держава встановлює заохочувальні стипендії та визначає інші форми підтримки молоді згідно із законодавством.\nОргани місцевого самоврядування можуть забезпечувати пільговий проїзд учнів, вихованців, студентів та педагогічних працівників до місця навчання і додому у порядку та розмірах, визначених органами місцевого самоврядування, та передбачати на це відповідні видатки з місцевих бюджетів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Житлові умови молоді",
      "content": "Держава забезпечує молодим громадянам рівне з іншими громадянами право на житло, сприяє молодіжному житловому будівництву, створенню молодіжних житлових комплексів тощо.\nПри відведенні земельних ділянок для індивідуального житлового будівництва органи місцевого самоврядування затверджують квоти ділянок, які надаються молодим сім'ям під будівництво житла.\nОргани виконавчої влади, органи місцевого самоврядування разом з підприємствами, установами та організаціями розробляють та реалізують програми створення сприятливих житлово-побутових умов для молоді, яка проживає в гуртожитках.\nМолоді сім'ї та молоді громадяни можуть одержувати за рахунок бюджетних коштів пільгові довгострокові державні кредити на будівництво і придбання жилих будинків і квартир, на оплату вступних пайових внесків при вступі до молодіжних житлових комплексів, житлово-будівельних кооперативів, а також на обзаведення домашнім господарством.\nМолодь, яка переселяється у трудонедостатні сільські населені пункти, а також місцева молодь, зайнята в сільському господарстві, переробних, обслуговуючих галузях агропромислового комплексу, соціальній сфері цих населених пунктів, забезпечується житлом і господарськими будівлями за рахунок Державного бюджету України.\nМолоді сім'ї, які не мають дітей, сплачують кредит з відсотковою ставкою у розмірі три відсотки річних від суми заборгованості по кредиту.\nМолоді сім'ї, які мають одну дитину, звільняються від сплати відсотків за користування кредитом; молодим сім'ям, які мають двох дітей, за рахунок бюджетних коштів, крім того, погашається 25 відсотків суми зобов'язань по кредиту, а молодим сім'ям, які мають трьох і більше дітей, - 50 відсотків суми зобов'язань по кредиту.\nМолодь, яка проживає у сільських населених пунктах і працює у сільськогосподарському виробництві, переробній та обслуговуючих галузях агропромислового комплексу, що функціонують у сільській місцевості, соціальній сфері села та органах місцевого самоврядування на селі, користується також пільгами, передбаченими Законом України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\".\nПорядок надання пільгових довгострокових кредитів молодим сім'ям та їх пільгового погашення встановлюється Кабінетом Міністрів України.\nПри народженні дітей у молодій сім'ї, яка отримала кредит, цій сім'ї може бути надано допомогу для погашення кредиту за рахунок коштів, що залишаються у розпорядженні підприємств, де працює молоде подружжя (мати або батько).\nДія цієї статті поширюється на молодих вчених, на подружжя, в якому чоловік або дружина є молодим вченим, та на неповні сім'ї, в яких мати (батько) є молодим вченим, якщо зазначені молоді вчені є громадянами України та працюють на державних підприємствах, у державних науково-дослідних (науково-технічних) установах та організаціях, закладах вищої освіти та закладах післядипломної освіти III-IV рівнів акредитації на посадах наукових (науково-педагогічних) працівників, перелік яких визначається Кабінетом Міністрів України, або навчаються за денною формою навчання в аспірантурі, ад'юнктурі, докторантурі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Освіта, культурний розвиток молоді",
      "content": "Україна гарантує молодим громадянам рівне з іншими громадянами право на освіту, культурний розвиток, дозвілля і відпочинок.\nПорядок реалізації права молоді на освіту, державні гарантії її здобуття, визначення прав та обов'язків учасників навчально-виховного процесу регулюються законодавством про освіту.\nМолоді громадяни можуть одержувати за рахунок коштів державного чи місцевих бюджетів пільгові довгострокові кредити для здобуття освіти у закладах вищої та фахової передвищої освіти незалежно від форми власності та сфери управління, що діють на території України, за різними формами здобуття освіти. Зазначені кошти передбачаються у відповідних бюджетах окремим рядком.\nМолоді громадяни, які не мають дітей, сплачують кредит з відсотковою ставкою у розмірі три відсотки річних суми заборгованості за кредитом.\nМолоді громадяни, які мають одну дитину, звільняються від сплати відсотків за користування кредитом. Молодим громадянам, які мають двох дітей, за рахунок бюджетних коштів погашається 25 відсотків суми зобов'язань за кредитом, а молодим громадянам, які мають трьох і більше дітей, - 50 відсотків суми зобов'язань за кредитом.\nПорядок надання пільгових довгострокових кредитів для здобуття вищої освіти молодим громадянам та їх пільгового погашення визначає Кабінет Міністрів України.\nОргани виконавчої влади, органи місцевого самоврядування можуть встановлювати разом із заінтересованими міністерствами, науковими товариствами та творчими спілками, молодіжними фондами спеціальні стипендії для найобдарованіших студентів закладів вищої освіти і передбачати виділення коштів на їх стажування у провідних вітчизняних наукових установах і за кордоном.\nОргани виконавчої влади, органи місцевого самоврядування разом із підприємствами, організаціями, науковими установами, закладами вищої освіти, об'єднаннями громадян можуть створювати навчально-виховні заклади, які сприяють поглибленню знань, задоволенню творчих інтересів, розвитку здібностей, організації змістовного дозвілля та відпочинку молоді, а також заклади, що забезпечують пошук, підтримку та розвиток талановитої молоді у різних сферах життя.\nУчні, студенти, неповнолітні мають право на безплатне та пільгове користування об'єктами культури. Порядок надання цих пільг визначається органами місцевого самоврядування.\nДержава сприяє розвиткові молодіжного туризму, молодіжним міжнародним обмінам. Органи виконавчої влади та органи місцевого самоврядування можуть встановлювати для молодіжних та дитячих туристичних груп пільги у користуванні транспортними, готельними, культурними та іншими послугами. Порядок надання зазначених пільг та джерела фінансування встановлюються Кабінетом Міністрів України, місцевими органами виконавчої влади, органами місцевого самоврядування."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Охорона здоров'я, фізичний розвиток молоді",
      "content": "Держава забезпечує молодим громадянам рівне з іншими громадянами право на охорону здоров'я, заняття фізичною культурою і спортом.\nРада міністрів Автономної Республіки Крим, місцеві органи виконавчої влади в галузі охорони здоров'я, заклади охорони здоров'я разом з підприємствами, установами та організаціями забезпечують проведення щорічного медичного обстеження всіх молодих громадян і неповнолітніх.\nОргани охорони здоров'я забезпечують розвиток мережі закладів охорони здоров'я наркологічного профілю, які надають молоді необхідну безплатну допомогу, розробляють і реалізують програми та заходи щодо профілактики серед молоді соціально небезпечних захворювань, а також популяризації та утвердження здорового способу життя.\nПідприємства, установи та організації можуть за клопотанням молодих громадян або їх представників повністю або частково оплачувати надання медичної допомоги в найскладніших випадках у платних лікувальних закладах країни або за кордоном.\nОргани виконавчої влади розробляють і рекомендують, а заклади загальної середньої, професійної (професійно-технічної) та вищої освіти включають до своїх програм курс фізичної культури, а також організують секції для занять окремими видами спорту."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Гарантії правового захисту молоді",
      "content": "Будь-які прямі або непрямі обмеження прав і свобод молоді залежно від віку, крім передбачених законодавством, є протиправними і тягнуть за собою відповідальність, встановлену законами України.\nРеалізація молодими громадянами прав і свобод при соціальному становленні та розвитку не повинна завдавати шкоди інтересам суспільства, правам інших громадян.\nНеправомірні рішення державних або громадських органів, дії або бездіяльність посадових осіб можуть бути у встановленому порядку оскаржені молодими громадянами або їх представниками в суді.\nЗахист прав неповнолітніх громадян здійснюється державою відповідно до закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Правовий статус молодіжних громадських організацій",
      "content": "Держава забезпечує право молоді на створення молодіжних громадських організацій. Молодіжні громадські організації є неприбутковими організаціями, їх правовий статус визначається законодавством України.\nМолодіжні громадські організації мають право вносити до органів виконавчої влади, органів місцевого самоврядування пропозиції з питань соціального становлення та розвитку молоді."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Гарантії діяльності молодіжних громадських організацій",
      "content": "Органи виконавчої влади, органи місцевого самоврядування мають право здійснювати фінансування програм і проектів молодіжних громадських організацій, що сприяють соціальному становленню та розвитку молоді та реалізації її суспільно корисних ініціатив, надавати дотації і субсидії молодіжним організаціям, надавати у безплатне користування молодіжним громадським організаціям та фондам будинки, споруди, земельні ділянки та інше майно, необхідне для здійснення їх статутної діяльності."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони України та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nрозробити нормативно-правові акти, що випливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, що суперечать цьому Закону.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}