{
  "id": "ua-law-2977-12",
  "type": "statute",
  "title": "Закон України (2977-12)",
  "title_en": "",
  "short_name": "2977-12",
  "status": "in_force",
  "issued_date": "1993-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2977-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Порушення правил використання земель",
      "content": "Використання земель не за цільовим призначенням,\nневиконання природоохоронного режиму використання земель,\nрозміщення, проектування, будівництво, введення в дію об'єктів,\nякі негативно впливають на стан земель, неправильна експлуатація,\nзнищення або пошкодження протиерозійних гідротехнічних споруд,\nзахисних лісонасаджень -\nтягнуть за собою накладення штрафу на громадян від трьох до\nдвадцяти мінімальних розмірів заробітної плати і на службових осіб\n- від десяти до двадцяти п'яти мінімальних розмірів заробітної\nплати.\nСтаття 54. Несвоєчасне повернення тимчасово займаних\nземель або неприведення їх у стан, придатний\nдля використання за призначенням\nНесвоєчасне повернення тимчасово займаних земель або\nневиконання обов'язків по приведенню їх у стан, придатний для\nвикористання за призначенням, або невиконання умов знімання,\nзберігання і нанесення родючого шару грунту -\nтягнуть за собою накладення штрафу на громадян від п'яти до\nдесяти мінімальних розмірів заробітної плати і на службових осіб -\nвід десяти до двадцяти мінімальних розмірів заробітної плати\".\n3. У статті 55 слова \"на службових осіб в розмірі до\nп'ятдесяти карбованців\" замінити словами \"на громадян від трьох до\nвосьми мінімальних розмірів заробітної плати і на службових осіб -\nвід десяти до двадцяти мінімальних розмірів заробітної плати\".\n4. У статті 56 слова \"в розмірі до десяти карбованців\"\nзамінити словами \"від двох до чотирьох мінімальних розмірів\nзаробітної плати\".\n5. У статті 63 слова \"в розмірі до п'ятдесяти карбованців і\nна службових осіб - до ста карбованців\" замінити словами \"від\nп'яти до десяти мінімальних розмірів заробітної плати і на\nслужбових осіб - від десяти до двадцяти мінімальних розмірів\nзаробітної плати\".\n6. У частині першій статті 218 цифри \"52-56\" замінити цифрами\n\"52, 53-1, 54\".\n7. Абзац восьмий пункту 1 частини першої статті 255 викласти\nв такій редакції:\n\"органів Державного комітету України по земельних ресурсах\n(статті 52, 53-1, 54)\".\nIII. Цей Закон набирає чинності з моменту його опублікування."
    }
  ],
  "definitions": []
}