{
  "id": "ua-law-2974-12",
  "type": "statute",
  "title": "Про Цивільну оборону України",
  "title_en": "",
  "short_name": "2974-12",
  "status": "in_force",
  "issued_date": "1993-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2974-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Кабінет Міністрів України:",
      "content": "забезпечує здійснення заходів щодо попередження надзвичайних\nситуацій та ліквідації їх наслідків;\nрозподіляє міста і території за групами, а юридичних осіб -\nза категоріями щодо реалізації заходів з цивільної оборони;\nстворює резерви засобів індивідуального захисту і майна\nцивільної оборони, матеріально-технічних та інших фондів на\nвипадок надзвичайних ситуацій у мирний і воєнний час, а також\nвизначає їх обсяг і порядок використання;\nвживає заходів щодо забезпечення готовності органів\nуправління у справах цивільної оборони, сил і засобів цивільної\nоборони до дій в умовах надзвичайних ситуацій;\nстворює єдину систему підготовки органів управління у справах\nцивільної оборони, сил цивільної оборони та населення до дій в\nумовах надзвичайних ситуацій;\nвизначає порядок створення спеціалізованих професійних та\nневоєнізованих аварійно-рятувальних служб (формувань);\nвизначає порядок підготовки та проведення потенційно\nнебезпечних заходів в умовах присутності цивільного населення за\nучастю особового складу Збройних Сил України, інших військових\nформувань та правоохоронних органів з використанням озброєння і\nвійськової техніки; ( Статтю 4 доповнено абзацом восьмим згідно із\nЗаконом N 1419-IV ( 1419-15 ) від 03.02.2004 )\nзадовольняє мобілізаційні потреби військ, органів управління\nу справах цивільної оборони та установ цивільної оборони;\nкоординує діяльність аварійно-рятувальних служб; ( Статтю 4\nдоповнено абзацом згідно із Законом N 2470-III ( 2470-14 ) від\n29.05.2001 )\nзалучає аварійно-рятувальні служби до ліквідації надзвичайних\nситуацій за межами території України. ( Статтю 4 доповнено абзацом\nзгідно із Законом N 2470-III ( 2470-14 ) від 29.05.2001 )\n( Стаття 4 в редакції Закону N 555-XIV ( 555-14 ) від 24.03.99 )\nСтаття 5. Міністерства, інші центральні органи виконавчої\nвлади, Рада міністрів Автономної Республіки Крим, місцеві державні\nадміністрації, виконавчі органи сільських, селищних, міських рад в\nмежах своїх повноважень забезпечують вирішення питань цивільної\nоборони, здійснення заходів щодо захисту населення і територій під\nчас надзвичайних ситуацій та проведення потенційно небезпечних\nзаходів в умовах присутності цивільного населення, сприяють\nорганам управління у справах цивільної оборони у виконанні\nпокладених на них завдань. ( Стаття 5 в редакції Закону N 555-XIV\n( 555-14 ) від 24.03.99, із змінами, внесеними згідно із Законом\nN 1419-IV ( 1419-15 ) від 03.02.2004 )\nСтаття 6. Спеціально уповноважений центральний орган\nвиконавчої влади, до повноважень якого віднесено питання цивільної\nоборони:\nбере участь у реалізації державної політики у сфері цивільної\nоборони, захисту населення і територій від наслідків надзвичайних\nситуацій техногенного та природного характеру, а також\nпопередження цих ситуацій;\nорганізовує розроблення і здійснення відповідних заходів із\nцивільної оборони;\nкерує діяльністю підпорядкованих йому органів управління у\nсправах цивільної оборони та спеціалізованих формувань, військами\nцивільної оборони;\nздійснює контроль за виконанням вимог цивільної оборони,\nстаном готовності сил і засобів цивільної оборони для проведення\nневідкладних робіт для попередження та ліквідації наслідків\nнадзвичайних ситуацій техногенного та природного характеру;\nздійснює координацію діяльності центральних органів\nвиконавчої влади, Ради міністрів Автономної Республіки Крим,\nмісцевих державних адміністрацій, виконавчих органів місцевих рад\nта юридичних осіб щодо ліквідації наслідків надзвичайних ситуацій\nтехногенного та природного характеру;\nздійснює оповіщення населення про загрозу виникнення або\nвиникнення надзвичайної ситуації, забезпечує належне\nфункціонування відомчих територіальних і локальних систем\nоповіщення;\nздійснює навчання населення, представників органів управління\nі сил цивільної оборони з питань захисту і дій у надзвичайних\nситуаціях;\nорганізовує фінансове і матеріально-технічне забезпечення\nвійськ цивільної оборони;\nстворює відповідно до законодавства України підприємства з\nвиробництва спеціальної техніки, засобів захисту населення і\nконтролю тощо.\n( Стаття 6 в редакції Законів N 555-XIV ( 555-14 ) від 24.03.99,\nN 2470-III ( 2470-14 ) від 29.05.2001 )\n( Статтю 7 виключено на підставі Закону N 555-XIV ( 555-14 )\nвід 24.03.99 )\nСтаття 8. Керівництво підприємств, установ і організацій\nнезалежно від форм власності і підпорядкування забезпечує своїх\nпрацівників засобами індивідуального та колективного захисту,\nорганізовує здійснення евакозаходів, створює сили для ліквідації\nнаслідків надзвичайних ситуацій та забезпечує їх готовність до\nпрактичних дій, виконує інші заходи з цивільної оборони і несе\nпов'язані з цим матеріальні та фінансові витрати в порядку та\nобсягах, передбачених законодавством. ( Частина перша статті 8 в\nредакції Закону N 555-XIV ( 555-14 ) від 24.03.99 )\nРадіаційні, хімічні і вибухонебезпечні підприємства додатково\nстворюють локальні системи виявлення загрози виникнення\nнадзвичайної ситуації та оповіщення персоналу і населення, що\nпроживає в зонах можливого ураження; запроваджують\nінженерно-технічні заходи, що зменшують ступінь ризику виникнення\nаварій, пожеж та вибухів, і несуть витрати щодо їх здійснення в\nобсягах, передбачених відповідними нормативно-правовими актами.\n( Частина друга статті 8 із змінами, внесеними згідно із Законом\nN 555-XIV ( 555-14 ) від 24.03.99 )\nВласники потенційно небезпечних об'єктів відповідають за\nзахист населення, що проживає в зонах можливого ураження, від\nнаслідків аварій на цих об'єктах. ( Частина третя статті 8 із\nзмінами, внесеними згідно із Законом N 555-XIV ( 555-14 ) від\n24.03.99 )\nР о з д і л III\nСИЛИ ЦИВІЛЬНОЇ ОБОРОНИ\nСтаття 9. Силами цивільної оборони є її війська,\nспеціалізовані та невоєнізовані формування.\nВійська цивільної оборони підпорядковуються керівникові\nспеціально уповноваженого центрального органу виконавчої влади, до\nповноважень якого віднесено питання цивільної оборони.\nВійська цивільної оборони виконують завдання щодо\nпопередження та ліквідації наслідків надзвичайних ситуацій\nтехногенного та природного характеру відповідно до законів України\n\"Про захист населення і територій від надзвичайних ситуацій\nтехногенного та природного характеру\" ( 1809-14 ), \"Про\nаварійно-рятувальні служби\" ( 1281-14 ), \"Про зону надзвичайної\nекологічної ситуації\" ( 1908-14 ), \"Про правовий режим\nнадзвичайного стану\" ( 1550-14 ), \"Про Збройні Сили України\"\n( 1934-12 ).\nУмови залучення частин та підрозділів Збройних Сил України,\nінших військових формувань, утворених відповідно до законів\nУкраїни, до ліквідації наслідків надзвичайних ситуацій\nтехногенного та природного характеру визначаються Президентом\nУкраїни відповідно до Конституції України ( 254к/96-ВР ), законів\nУкраїни \"Про правовий режим надзвичайного стану\" ( 1550-14 ) та\n\"Про Збройні Сили України\" ( 1934-12 ). Кількість і чисельність\nчастин і підрозділів цих військ визначаються з урахуванням потреб\nі особливостей регіону призначення.\nКомплектування військ цивільної оборони здійснюється на\nпідставі Закону України \"Про військовий обов'язок і військову\nслужбу\" ( 2232-12 ), а також за контрактом. { Частина п'ята статті\n9 із змінами, внесеними згідно із Законом N 1014-V ( 1014-16 ) від\n11.05.2007 }\n( Стаття 9 в редакції Закону N 2470-III ( 2470-14 ) від\n29.05.2001 )\nСтаття 10. Для виконання специфічних робіт, пов'язаних з\nрадіаційною та хімічною небезпекою, значними руйнуваннями\nвнаслідок землетрусу, аварійними ситуаціями на нафтогазодобувних\nпромислах, проведення профілактичних та відновлювальних робіт, у\nтому числі й поза межами України, у встановленому законодавством\nпорядку можуть створюватися спеціалізовані формування, що\nпідпорядковуються центральному органу виконавчої влади, до\nповноважень якого віднесено питання захисту населення і територій\nвід надзвичайних ситуацій техногенного та природного характеру.\n( Частина перша статті 10 в редакції Закону N 555-XIV ( 555-14 )\nвід 24.03.99 )\nЗастосування спеціалізованих формувань для дій за\nпризначенням здійснюється згідно з Положенням про Цивільну оборону\nУкраїни, яке затверджує Кабінет Міністрів України. ( Частина друга\nстатті 10 із змінами, внесеними згідно із Законом N 555-XIV\n( 555-14 ) від 24.03.99 )\nКомплектування спеціалізованих формувань цивільної оборони\nздійснюється за контрактом з числа фахівців, що мають досвід\nроботи у надзвичайних ситуаціях.\nСтаття 11. Невоєнізовані формування цивільної оборони\nстворюються в областях, районах, містах Києві та Севастополі, на\nпідприємствах, в установах і організаціях незалежно від форм\nвласності і підпорядкування у порядку, визначеному Кабінетом\nМіністрів України. ( Частина перша статті 11 в редакції Закону\nN 555-XIV ( 555-14 ) від 24.03.99 )\nДо невоєнізованих формувань цивільної оборони зараховуються\nпрацездатні громадяни України, за винятком жінок, які мають дітей\nвіком до 8 років, жінок з середньою та вищою медичною освітою, які\nмають дітей віком до 3 років, та осіб, які мають мобілізаційні\nрозпорядження.\nСтаття 12. Для забезпечення заходів з цивільної оборони,\nзахисту населення і територій від наслідків надзвичайних\nситуацій та проведення спеціальних робіт у міністерствах, інших\nцентральних органах виконавчої влади, місцевих державних\nадміністраціях, на підприємствах, в установах і організаціях\nнезалежно від форм власності і підпорядкування створюються\nспеціалізовані служби цивільної оборони: енергетики, захисту\nсільськогосподарських тварин і рослин, інженерні,\nкомунально-технічні, матеріального забезпечення, медичні,\nоповіщення і зв'язку, протипожежні, торгівлі і харчування,\nтехнічні, транспортного забезпечення та інші. Для проведення\nевакуаційних заходів в умовах надзвичайних ситуацій на базі\nмісцевих державних адміністрацій створюються евакуаційні комісії.\nОрганізаційні засади створення служб цивільної оборони та\nевакуаційних органів, їх завдання, функції і повноваження\nвизначаються у Положенні про Цивільну оборону України.\n( Статті 12 в редакції Закону N 555-XIV ( 555-14 ) від 24.03.99 )\nСтаття 12-1. Контроль за дотриманням вимог законодавства з\nпитань цивільної оборони органами виконавчої влади і органами\nмісцевого самоврядування, керівниками підприємств, установ і\nорганізацій незалежно від форм власності і підпорядкування\nздійснюється центральним органом виконавчої влади, до повноважень\nякого віднесено питання захисту населення і територій від\nнадзвичайних ситуацій техногенного та природного характеру.\n( Закон доповнено статтею 12-1 згідно із Законом N 555-XIV\n( 555-14 ) від 24.03.99 )\nР о з д і л IV\n\nУТРИМАННЯ І МАТЕРІАЛЬНО-ТЕХНІЧНЕ ЗАБЕЗПЕЧЕННЯ\nЦИВІЛЬНОЇ ОБОРОНИ\nСтаття 13. Фінансування заходів з цивільної оборони\nздійснюється за рахунок відповідно державного та місцевих\nбюджетів, а також коштів підприємств, установ і організацій\nнезалежно від форм власності і підпорядкування згідно з\nзаконодавством України.\nМіністерства, інші центральні органи виконавчої влади,\nмісцеві державні адміністрації, органи місцевого самоврядування\nвідраховують кошти на проведення заходів щодо навчання та захисту\nнаселення і територій, включаючи витрати на утримання і підготовку\nтериторіальних органів управління у справах цивільної оборони та\nформувань цивільної оборони, призначених для ліквідації наслідків\nнадзвичайних ситуацій, згідно з законодавством України.\nФінансування заходів з цивільної оборони, що потребують\nкапітальних вкладень (включаючи будівництво захисних споруд,\nскладів для зберігання техніки та майна цивільної оборони,\nстворення пунктів управління, систем зв'язку та оповіщення),\nздійснюється відповідно до загального порядку фінансування\nкапітального будівництва.\n( Стаття 13 в редакції Закону N 555-XIV ( 555-14 ) від 24.03.99 )\nСтаття 14. Потреби цивільної оборони у військовій техніці,\nприладах і спеціальному майні задовольняються центральними\nорганами виконавчої влади, уповноваженими з питань матеріальних\nресурсів та економіки з оплатою замовником виробникам вартості\nвиділених матеріальних ресурсів. ( Частина перша статті 14 із\nзмінами, внесеними згідно із Законом N 555-XIV ( 555-14 ) від\n24.03.99 )\nПродукція для потреб цивільної оборони виготовляється на\nумовах державного замовлення.\nСпеціально уповноважений центральний орган виконавчої влади,\nдо повноважень якого віднесено питання цивільної оборони, є\nдержавним замовником продукції, послуг та робіт для забезпечення\nпотреб цивільної оборони відповідно до Закону України \"Про\nпоставки продукції для державних потреб\" ( 493/95-ВР ). ( Статтю\n14 доповнено частиною третьою згідно із Законом N 555-XIV\n( 555-14 ) від 24.03.99, в редакції Закону N 2470-III ( 2470-14 )\nвід 29.05.2001 )\nСтаття 15. Війська цивільної оборони утримуються за рахунок\nдержавного бюджету.\nВійськовослужбовці цивільної оборони у питаннях грошового та\nінших видів забезпечення користуються всіма правами та пільгами\nвідповідно до Закону України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ) та інших\nнормативно-правових актів. ( Частина друга статті 15 із змінами,\nвнесеними згідно із Законом N 555-XIV ( 555-14 ) від 24.03.99 )\nОргани управління Цивільної оборони України, Автономної\nРеспубліки Крим, областей, міст, районів, міністерств та інших\nорганів виконавчої влади утримуються відповідно до встановленого\nпорядку за рахунок державного і місцевих бюджетів, а також коштів,\nпередбачуваних на утримання міністерств. ( Частина третя статті 15\nіз змінами, внесеними згідно із Законом N 555-XIV ( 555-14 ) від\n24.03.99 )\nОплата праці працівників органів управління цивільної оборони\nздійснюється відповідно до умов оплати праці працівників органів\nвиконавчої влади. ( Частина четверта статті 15 із змінами,\nвнесеними згідно із Законом N 555-XIV ( 555-14 ) від 24.03.99 )\nКабінет Міністрів України, Рада міністрів Автономної\nРеспубліки Крим, місцеві органи виконавчої влади забезпечують\nоргани управління у справах цивільної оборони транспортними\nзасобами, службовими, господарськими і підсобними приміщеннями,\nскладськими площами. ( Частина п'ята статті 15 із змінами,\nвнесеними згідно із Законом N 555-XIV ( 555-14 ) від 24.03.99 )\nСтаття 16. Посадові особи і громадяни, винні у порушенні\nзаконодавства України з питань цивільної оборони, несуть\nвідповідальність згідно з законодавством України.\nР о з д і л V\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО УКРАЇНИ\nВ ГАЛУЗІ ЦИВІЛЬНОЇ ОБОРОНИ\nСтаття 17. Співробітництво з іншими державами в галузі\nцивільної оборони здійснюють Кабінет Міністрів України і\nцентральний орган виконавчої влади, до повноважень якого віднесено\nпитання захисту населення і територій від надзвичайних ситуацій\nтехногенного та природного характеру, в межах прав і повноважень,\nпередбачених законодавством. ( Частина перша статті 17 із змінами,\nвнесеними згідно із Законом N 555-XIV ( 555-14 ) від 24.03.99 )\nСпівробітництво здійснюється з питань обміну досвідом\nцивільної оборони і ліквідації наслідків надзвичайних ситуацій,\nстворення і оснащення сил цивільної оборони, спільних дій в разі\nнадзвичайних ситуацій.\nКабінет Міністрів України приймає рішення про участь України\nв Міжнародній організації цивільної оборони та в операціях\nєвропейських держав з подання допомоги в разі стихійного лиха."
    }
  ],
  "definitions": []
}