{
  "id": "ua-law-2885-12",
  "type": "statute",
  "title": "Закон України (2885-12)",
  "title_en": "",
  "short_name": "2885-12",
  "status": "in_force",
  "issued_date": "1992-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2885-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 254/96-ВР від 28.06.96, ВВР, 1996, N 30, ст.142 )\nПро доповнення Конституції (Основного Закону) України\nстаттею 97-1 та внесення змін і доповнень до статей\n106, 114-5 і 120 Конституції України\n\n( Відомості Верховної Ради України (ВВР), 1993, N 9, ст.60 )\n\n1. Доповнити Конституцію (Основний Закон) України ( 888-09 )\nстаттею 97-1 такого змісту:\n\" Стаття 97-1. Верховна Рада України у виняткових випадках\nдвома третинами голосів від загальної кількості народних депутатів\nУкраїни може законом делегувати Кабінету Міністрів України на\nвизначений термін повноваження видавати декрети в сфері\nзаконодавчого регулювання з окремих питань, передбачених пунктом\n13 статті 97 Конституції України. Кабінет Міністрів України для реалізації делегованих\nповноважень ухвалює декрети, які мають силу закону. Декрети можуть\nзупиняти дію конкретних законодавчих актів або вносити до них\nзміни і доповнення. Декрет після його підписання Прем'єр-міністром України\nпередається до Верховної Ради України і набуває чинності у\nпорядку, встановленому частиною п'ятою статті 97 Конституції\nУкраїни, якщо протягом десяти днів з дня одержання декрету\nВерховна Рада України не наклала на нього вето. У період здійснення Кабінетом Міністрів України делегованих\nповноважень Верховна Рада України може законом скасувати декрети\nКабінету Міністрів України або їх окремі положення, якщо вони\nсуперечать Конституції України. Після закінчення терміну делегування повноважень Кабінету\nМіністрів України Верховна Рада може скасовувати або змінювати\nдекрети законами України\".\n2. Доповнити статтю 106 пунктом 2-1 такого змісту: \"2-1) забезпечує своєчасний аналіз декретів Кабінету\nМіністрів України і приймає рішення про внесення їх на розгляд\nВерховної Ради України за власною ініціативою або за пропозицією\nкомісії Верховної Ради України\".\n3. Виключити пункт 7-4 статті 114-5.\n4. Статтю 120 викласти в такій редакції: \" Стаття 120. Кабінет Міністрів України видає постанови,\nрозпорядження, а у випадках, передбачених статтею 97-1 Конституції\nУкраїни, декрети, організовує їх виконання.\nДекрети, постанови і розпорядження Кабінету Міністрів України\nє обов'язковими до виконання на території України\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 19 грудня 1992 року\nN 2885-XII\n\nПро доповнення Конституції (Основного Закону) України статтею 97-1 та внесення змін і доповнень до статей 106,114-5 і 120 Конституції України\nЗакон України від 19.12.1992 № 2885-XII\n\nВтрата чинності від 28.06.1996 , підстава — 254/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2885-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}