{
  "id": "ua-law-2939-12",
  "type": "statute",
  "title": "Закон України (2939-12)",
  "title_en": "",
  "short_name": "2939-12",
  "status": "in_force",
  "issued_date": "1993-01-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2939-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Орган державного фінансового контролю в Україні",
      "content": "Здійснення державного фінансового контролю забезпечує центральний орган виконавчої влади зі спеціальним статусом, уповноважений Кабінетом Міністрів України на реалізацію державної політики у сфері державного фінансового контролю (далі - орган державного фінансового контролю).\nОрган державного фінансового контролю у своїй діяльності керується Конституцією України, Бюджетним кодексом України , цим Законом, іншими законодавчими актами, актами Президента України та Кабінету Міністрів України з дотриманням принципів, визначених Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Головні завдання органу державного фінансового контролю",
      "content": "Головними завданнями органу державного фінансового контролю є: здійснення державного фінансового контролю за використанням і збереженням державних фінансових ресурсів, необоротних та інших активів, правильністю визначення потреби в бюджетних коштах та взяттям зобов’язань, ефективним використанням коштів і майна, станом і достовірністю бухгалтерського обліку і фінансової звітності у міністерствах та інших органах виконавчої влади, державних фондах, фондах загальнообов’язкового державного соціального страхування, бюджетних установах і суб’єктах господарювання державного сектору економіки, в тому числі суб’єктах господарювання, у статутному капіталі яких 50 і більше відсотків акцій (часток) належить суб’єктам господарювання державного сектору економіки, а також на підприємствах, в установах та організаціях, які отримують (отримували у періоді, який перевіряється) кошти з бюджетів усіх рівнів, державних фондів та фондів загальнообов’язкового державного соціального страхування або використовують (використовували у періоді, який перевіряється) державне чи комунальне майно (далі - підконтрольні установи), за дотриманням бюджетного законодавства, дотриманням законодавства про закупівлі, діяльністю суб’єктів господарської діяльності незалежно від форми власності, які не віднесені законодавством до підконтрольних установ, за судовим рішенням, ухваленим у кримінальному провадженні.\nДержавний фінансовий контроль забезпечується органом державного фінансового контролю через проведення державного фінансового аудиту, інспектування, перевірки закупівель та моніторингу закупівлі.\nПорядок проведення органом державного фінансового контролю державного фінансового аудиту , інспектування установлюється Кабінетом Міністрів України.\nВідносини щодо прийняття, пред’явлення, набуття чинності, оскарження в адміністративному порядку, виконання, припинення дії вимоги щодо усунення виявлених порушень законодавства, що виникають за результатами інспектування та перевірки закупівель, здійснених суб’єктами господарювання державного сектору економіки, у тому числі суб’єктами господарювання, у статутному капіталі яких 50 і більше відсотків акцій (часток) належать суб’єктам господарювання державного сектору економіки, а також підприємствами, установами та організаціями, які використовують (використовували у періоді, який перевіряється) державне чи комунальне майно, регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державний фінансовий аудит",
      "content": "Державний фінансовий аудит є різновидом державного фінансового контролю і полягає у перевірці та аналізі органом державного фінансового контролю фактичного стану справ щодо законного та ефективного використання державних чи комунальних коштів і майна, інших активів держави, правильності ведення бухгалтерського обліку і достовірності фінансової звітності, функціонування системи внутрішнього контролю. Результати державного фінансового аудиту та їх оцінка викладаються у звіті."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Інспектування",
      "content": "Інспектування здійснюється органом державного фінансового контролю у формі ревізії та полягає у документальній і фактичній перевірці певного комплексу або окремих питань фінансово-господарської діяльності підконтрольної установи, яка повинна забезпечувати виявлення наявних фактів порушення законодавства, встановлення винних у їх допущенні посадових і матеріально відповідальних осіб. Результати ревізії викладаються в акті.\nНа підконтрольних установах, щодо яких за відповідний період їх фінансово-господарської діяльності відповідно до цього Закону проведено державний фінансовий аудит, інспектування за ініціативою органу державного фінансового контролю не проводиться."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Контроль за дотриманням законодавства у сфері закупівель",
      "content": "Контроль за дотриманням законодавства у сфері закупівель здійснюється шляхом проведення моніторингу закупівлі у порядку, встановленому Законом України \"Про публічні закупівлі\", проведення перевірки закупівель, а також під час державного фінансового аудиту та інспектування.\nПорядок та підстави проведення органом державного фінансового контролю перевірок закупівель встановлюється Кабінетом Міністрів України.\nПеревірка закупівель у замовників проводиться за місцезнаходженням юридичної особи, що перевіряється, чи за місцем розташування об’єкта права власності, щодо якого проводиться перевірка, і полягає у документальному та фактичному аналізі дотримання замовником законодавства про закупівлі. Результати перевірки закупівель викладаються в акті перевірки закупівель.\nМоніторинг закупівлі здійснюється за місцезнаходженням органу державного фінансового контролю."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Фінансове забезпечення діяльності органу державного фінансового контролю",
      "content": "Фінансове забезпечення діяльності органу державного фінансового контролю здійснюється за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Складові заробітної плати та особливості оплати праці посадових осіб органу державного фінансового контролю",
      "content": "Заробітна плата державних службовців органу державного фінансового контролю, його міжрегіональних територіальних органів складається з:\n1) посадового окладу;\n2) надбавки за вислугу років;\n3) надбавки за ранг державного службовця;\n4) доплати за спеціальне звання;\n5) доплати за інтенсивність праці;\n6) доплати за виконання особливо важливої роботи;\n7) доплати за роботу, яка передбачає доступ до державної таємниці;\n8) премії (розмір якої у разі її встановлення не може перевищувати 30 відсотків посадового окладу).\nСхема посадових окладів на посадах державної служби в органі державного фінансового контролю, його міжрегіональних територіальних органах визначається Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної бюджетної політики.\nПорядок встановлення, зупинення виплати, зменшення чи скасування доплат, передбачених пунктами 4-6 цієї частини, визначається Кабінетом Міністрів України, для інших категорій працівників органу державного фінансового контролю, його міжрегіональних територіальних органів - відповідно до законодавства, що встановлює умови оплати праці для відповідних категорій працівників.\nДержавним службовцям органу державного фінансового контролю, його міжрегіональних територіальних органів встановлюються такі спеціальні звання:\nдержавний контролер I рангу;\nдержавний контролер II рангу;\nдержавний контролер III рангу;\nдержавний контролер IV рангу;\nдержавний контролер V рангу;\nдержавний контролер VI рангу.\nПорядок присвоєння спеціальних звань, передбачених цією частиною, розмір доплат за спеціальне звання затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Координація діяльності органу державного фінансового контролю з іншими контролюючими органами",
      "content": "Орган державного фінансового контролю координує свою діяльність з органами місцевого самоврядування та органами виконавчої влади, фінансовими органами, центральним органом виконавчої влади, що реалізує державну податкову політику, центральним органом виконавчої влади, що реалізує державну митну політику, іншими контролюючими органами, органами прокуратури, Національної поліції України, Служби безпеки України, Бюро економічної безпеки України.\nОрган державного фінансового контролю зобов’язаний надавати Бюро економічної безпеки України відомості про обставини, що можуть свідчити про вчинення кримінального правопорушення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні функції органу державного фінансового контролю",
      "content": "Орган державного фінансового контролю:\n1) здійснює державний фінансовий контроль та контроль за:\nвиконанням функцій з управління об’єктами державної власності;\nцільовим та ефективним використанням коштів державного і місцевих бюджетів;\nцільовим використанням і своєчасним поверненням кредитів (позик), одержаних під державні (місцеві) гарантії;\nдостовірністю визначення потреби в бюджетних коштах при складанні планових бюджетних показників;\nвідповідністю взятих бюджетних зобов’язань розпорядниками бюджетних коштів відповідним бюджетним асигнуванням, паспорту бюджетної програми (у разі застосування програмно-цільового методу у бюджетному процесі);\nведенням бухгалтерського обліку, а також складанням фінансової і бюджетної звітності, паспортів бюджетних програм та звітів про їх виконання (у разі застосування програмно-цільового методу у бюджетному процесі), кошторисів та інших документів, що застосовуються в процесі виконання бюджету;\nстаном внутрішнього контролю та внутрішнього аудиту у розпорядників бюджетних коштів;\nусуненням виявлених недоліків і порушень;\n2) розробляє пропозиції щодо усунення виявлених недоліків і порушень та запобігання їм у подальшому;\n3) вживає в установленому порядку заходів до усунення виявлених під час здійснення державного фінансового контролю порушень законодавства та притягнення до відповідальності винних осіб;\n4) здійснює інші повноваження, визначені законами України та покладені на нього Кабінетом Міністрів України.\nОрган державного фінансового контролю розглядає листи, заяви і скарги громадян про факти порушення законодавства з фінансових питань. Звернення, в яких повідомляється про крадіжки, розтрати, недостачі, інші правопорушення, негайно пересилаються правоохоронним органам для прийняття рішення згідно з законодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права органу державного фінансового контролю",
      "content": "Органу державного фінансового контролю надається право:\n1) перевіряти в ході державного фінансового контролю грошові та бухгалтерські документи, звіти, кошториси й інші документи, що підтверджують надходження і витрачання коштів та матеріальних цінностей, документи щодо проведення закупівель, проводити перевірки фактичної наявності цінностей (коштів, цінних паперів, сировини, матеріалів, готової продукції, устаткування тощо);\n2) безперешкодного доступу в ході державного фінансового контролю на склади, у сховища, виробничі та інші приміщення, що належать підприємствам, установам та організаціям, що контролюються; призупиняти в межах своїх повноважень бюджетні асигнування, зупиняти операції з бюджетними коштами в установленому законодавством порядку, а також застосовувати та ініціювати застосування відповідно до закону інших заходів впливу у разі виявлення порушень законодавства;\n3) залучати на договірних засадах кваліфікованих фахівців відповідних органів виконавчої влади, державних фондів, підприємств, установ і організацій для проведення контрольних обмірів будівельних, монтажних, ремонтних та інших робіт, контрольних запусків сировини і матеріалів у виробництво, контрольних аналізів сировини, матеріалів і готової продукції, інших перевірок;\n4) вимагати від керівників підконтрольних установ проведення інвентаризацій основних фондів, товарно-матеріальних цінностей, коштів і розрахунків, у разі відмови у проведенні таких інвентаризацій - звернутися до суду щодо спонукання до проведення таких інвентаризацій, а до ухвалення відповідного рішення судом - у присутності понятих та представників зазначених підприємств, установ і організацій, щодо яких проводиться ревізія, опечатувати каси, касові приміщення, склади та архіви на термін не більше 24 годин з моменту такого опечатування, зазначеного в протоколі. Порядок опечатування кас, касових приміщень, складів та архівів встановлюється Кабінетом Міністрів України;\nпри проведенні ревізій вилучати у підприємств, установ і організацій копії фінансово-господарських та бухгалтерських документів, які свідчать про порушення, а на підставі рішення суду - вилучати до закінчення ревізії оригінали первинних фінансово-господарських та бухгалтерських документів із складенням опису, який скріплюється підписами представника органу державного фінансового контролю та керівника відповідного підприємства, відповідної установи, організації, та залишенням копій таких документів таким підприємствам, установам, організаціям;\n5) одержувати від Національного банку України та його установ, банків та інших кредитних установ необхідні відомості, копії документів, довідки про банківські операції та залишки коштів на рахунках об'єктів, що контролюються, а від інших підприємств і організацій, в тому числі недержавної форми власності, що мали правові відносини із зазначеними об'єктами - довідки і копії документів про операції та розрахунки з підприємствами, установами, організаціями. Одержання від банків інформації, що становить банківську таємницю, здійснюється у порядку та обсязі, встановлених Законом України \"Про банки і банківську діяльність\";\n6) одержувати від службових і матеріально відповідальних осіб об'єктів, що контролюються, письмові пояснення з питань, які виникають у ході здійснення державного фінансового контролю;\n7) пред'являти керівникам та іншим особам підприємств, установ та організацій, що контролюються, обов'язкові до виконання вимоги щодо усунення виявлених порушень законодавства, вилучати в судовому порядку до бюджету виявлені ревізіями приховані і занижені валютні та інші платежі, ставити перед відповідними органами питання про припинення бюджетного фінансування і кредитування, якщо отримані підприємствами, установами та організаціями кошти і позички використовуються з порушенням чинного законодавства;\n8) порушувати перед відповідними державними органами питання про визнання недійсними договорів, укладених із порушенням законодавства, у судовому порядку стягувати у дохід держави кошти, отримані підконтрольними установами за незаконними договорами, без установлених законом підстав та з порушенням законодавства;\n9) здійснювати провадження у справах про адміністративні правопорушення та накладати адміністративні стягнення у випадках, передбачених законом;\n9 -1 ) збирати та отримувати персональні дані особи у випадках, передбачених законом, з метою здійснення провадження у справах про адміністративні правопорушення;\n10) звертатися до суду в інтересах держави, якщо підконтрольною установою не забезпечено виконання вимог щодо усунення виявлених під час здійснення державного фінансового контролю порушень законодавства з питань збереження і використання активів;\n11) одержувати від державних органів та органів місцевого самоврядування, підприємств, установ, організацій усіх форм власності, інших юридичних осіб та їх посадових осіб, фізичних осіб - підприємців документи, матеріали, інформацію, у тому числі з обмеженим доступом, необхідні для виконання покладених на нього завдань, зокрема інформацію з обмеженим доступом, з урахуванням вимог до забезпечення захисту інформації;\n12) проводити на підприємствах, в установах та організаціях зустрічні звірки з метою документального та фактичного підтвердження виду, обсягу і якості операцій та розрахунків для з’ясування їх реальності та повноти відображення в обліку підприємства, установи та організації, що контролюється;\n13) при виявленні збитків, завданих державі чи підприємству, установі, організації, що контролюється, визначати їх розмір у встановленому законодавством порядку;\n14) ініціювати проведення перевірок робочими групами центральних органів виконавчої влади;\n15) порушувати перед керівниками відповідних органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій питання про притягнення до відповідальності осіб, винних у допущених порушеннях."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Проведення ревізій органами державного фінансового контролю",
      "content": "Плановою виїзною ревізією вважається ревізія у підконтрольних установах, яка передбачена у плані роботи органу державного фінансового контролю і проводиться за місцезнаходженням такої юридичної особи чи за місцем розташування об'єкта права власності, стосовно якого проводиться така планова виїзна ревізія.\nПланова виїзна ревізія проводиться за сукупними показниками фінансово-господарської діяльності підконтрольних установ за письмовим рішенням керівника відповідного органу державного фінансового контролю не частіше одного разу на календарний рік.\nПраво на проведення планової виїзної ревізії підконтрольних установ надається лише у тому разі, коли їм не пізніше ніж за десять днів до дня проведення зазначеної ревізії надіслано письмове повідомлення із зазначенням дати початку та закінчення її проведення.\nПроведення планових виїзних ревізій здійснюється органами державного фінансового контролю одночасно з іншими органами виконавчої влади, уповноваженими здійснювати контроль за нарахуванням і сплатою податків та зборів. Порядок координації проведення планових виїзних перевірок органами виконавчої влади, уповноваженими здійснювати контроль за нарахуванням і сплатою податків та зборів, визначається Кабінетом Міністрів України.\nПозаплановою виїзною ревізією вважається ревізія, яка не передбачена в планах роботи органу державного фінансового контролю і проводиться за наявності хоча б однієї з таких обставин:\n2) підконтрольною установою подано у встановленому порядку скаргу про порушення законодавства посадовими особами органу державного фінансового контролю під час проведення планової чи позапланової виїзної ревізії, в якій міститься вимога про повне або часткове скасування результатів відповідної ревізії;\n3) у разі виникнення потреби у перевірці відомостей, отриманих від особи, яка мала правові відносини з підконтрольною установою, якщо підконтрольна установа не надасть пояснення та їх документальні підтвердження на обов'язковий письмовий запит органу державного фінансового контролю протягом десяти робочих днів з дня отримання запиту;\n4) проводиться реорганізація (ліквідація) підконтрольної установи;\n5) у разі надходження доручення щодо проведення ревізії у підконтрольних установах від Кабінету Міністрів України, Офісу Генерального прокурора, центрального органу виконавчої влади, що реалізує державну податкову політику, центрального органу виконавчої влади, що реалізує державну митну політику, Національного антикорупційного бюро України, Бюро економічної безпеки України, в якому містяться факти, що свідчать про порушення підконтрольними установами законів України, перевірку додержання яких віднесено законом до компетенції органів державного фінансового контролю;\n6) у разі, коли вищестоящий орган державного фінансового контролю в порядку контролю за достовірністю висновків нижчестоящого органу державного фінансового контролю здійснив перевірку актів ревізії, складених нижчестоящим органом державного фінансового контролю, та виявив їх невідповідність вимогам законів. Позапланова виїзна ревізія в цьому випадку може ініціюватися вищестоящим органом державного фінансового контролю лише у тому разі, коли стосовно посадових або службових осіб нижчестоящого органу державного фінансового контролю, які проводили планову або позапланову виїзну ревізію зазначеної підконтрольної установи, розпочато службове розслідування або у випадку повідомлення їм про підозру у вчиненні кримінального правопорушення.\nПозапланова виїзна ревізія може здійснюватися лише за наявності підстав для її проведення на підставі рішення суду. Позапланова ревізія підконтрольної установи не може проводитися частіше одного разу на квартал.\nПозапланові виїзні ревізії суб'єктів господарської діяльності незалежно від форми власності, які не віднесені цим Законом до підконтрольних установ, проводяться органами державного фінансового контролю за судовим рішенням, ухваленим у кримінальному провадженні.\nОрган або особа, що ініціює проведення позапланової виїзної ревізії, подає до суду письмове обґрунтування підстав такої ревізії та дати її початку і закінчення, документи, які відповідно до частин п'ятої і сьомої цієї статті свідчать про виникнення підстав для проведення такої ревізії, а також на вимогу суду - інші відомості.\nРішення про вилучення оригіналів фінансово-господарських та бухгалтерських документів, арешт коштів на рахунках в установах банків, інших фінансово-кредитних установах можуть прийматися лише судом.\nТривалість планової виїзної ревізії не повинна перевищувати 30 робочих днів.\nТривалість позапланової виїзної ревізії не повинна перевищувати 15 робочих днів.\nПодовження термінів проведення планової або позапланової виїзної ревізії можливе лише за рішенням суду на термін, що не перевищує 15 робочих днів для планової виїзної ревізії та 5 робочих днів для позапланової виїзної ревізії.\nОбмеження у підставах проведення ревізій, визначені цим Законом, не поширюються на ревізії, що проводяться на звернення підконтрольної установи, або ревізії, що проводяться після повідомлення посадовим особам підконтрольних установ, що ревізуються, про підозру у вчиненні ними кримінального правопорушення відповідно до Кримінального процесуального кодексу України .\nПосадові особи органу державного фінансового контролю вправі приступити до проведення ревізії за наявності підстав для їх проведення, визначених цим та іншими законами України, та за умови надання посадовим особам підконтрольних установ, інших суб'єктів господарської діяльності під розписку:\n1) направлення на ревізію, в якому зазначаються дата його видачі, назва органу державного фінансового контролю, мета, вид, підстави, дата її початку та дата закінчення ревізії, посади, звання та прізвища посадових осіб органу державного фінансового контролю, які проводитимуть ревізію. Направлення на ревізію є дійсним за умови наявності підпису керівника органу державного фінансового контролю, скріпленого печаткою органу державного фінансового контролю;\n2) копії рішення суду про дозвіл на проведення позапланової виїзної ревізії, в якому зазначаються підстави проведення такої ревізії, дата її початку та дата закінчення, а у разі проведення ревізії щодо суб'єктів господарської діяльності, не віднесених цим Законом до підконтрольних установ, - також номер кримінального провадження, орган, що здійснює досудове розслідування, дата та підстави повідомлення про підозру у вчиненні кримінального правопорушення.\nНенадання цих документів посадовим особам підконтрольних установ та інших суб'єктів господарської діяльності або їх надання з порушенням вимог, встановлених частиною чотирнадцятою цієї статті, є підставою для недопущення посадових осіб органу державного фінансового контролю до проведення ревізії.\nПроведення ревізій органами державного фінансового контролю не повинно порушувати нормального режиму роботи підконтрольних установ та інших суб'єктів господарської діяльності.\nЗустрічні звірки, які проводяться органами державного фінансового контролю, не є контрольними заходами і проводяться у разі виникнення потреби у їх проведенні на підставі направлення, виписаного керівником органу державного фінансового контролю."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки і відповідальність службових осіб органу державного фінансового контролю",
      "content": "Службові особи органів державного фінансового контролю зобов'язані суворо додержувати Конституції України , законів України, прав та інтересів громадян, підприємств, установ і організацій, що охороняються законом. За невиконання або неналежне виконання службовими особами органів державного фінансового контролю своїх обов'язків вони притягаються до дисциплінарної та кримінальної відповідальності відповідно до чинного законодавства.\nПрацівники органу державного фінансового контролю зобов'язані у випадках виявлення зловживань і порушень чинного законодавства передавати правоохоронним органам матеріали ревізій, а також повідомляти про виявлені зловживання і порушення державним органам і органам, уповноваженим управляти державним майном.\nПри вилученні документів у зв'язку з їх підробкою або виявленими зловживаннями працівник органу державного фінансового контролю зобов'язаний негайно повідомити про це правоохоронні органи. Вилучені документи зберігаються до закінчення ревізії. Після цього вони повертаються відповідному підприємству, установі або організації, якщо відповідно до кримінального процесуального закону не прийнято рішення про виїмку цих документів.\nПрацівники органу державного фінансового контролю повинні забезпечувати дотримання правового режиму інформації з обмеженим доступом, установленого законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Розгляд скарг на дії посадових осіб органу державного фінансового контролю",
      "content": "Дії або бездіяльність посадових осіб органу державного фінансового контролю можуть бути оскаржені у порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" або до адміністративного суду.\nОрган державного фінансового контролю забезпечує розгляд скарг на дії або бездіяльність своїх посадових осіб у порядку адміністративного оскарження у строк до 30 календарних днів з моменту їх надходження.\nПодання скарги у порядку адміністративного оскарження не припиняє оскаржуваної дії посадових осіб органу державного фінансового контролю та вимоги щодо усунення виявлених порушень законодавства за результатами інспектування та перевірки закупівель, здійснених суб’єктами господарювання державного сектору економіки, у тому числі суб’єктами господарювання, у статутному капіталі яких 50 і більше відсотків акцій (часток) належать суб’єктам господарювання державного сектору економіки, а також підприємствами, установами та організаціями, які використовують (використовували у періоді, який перевіряється) державне чи комунальне майно."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Взаємовідносини органу державного фінансового контролю з правоохоронними органами",
      "content": "Працівники правоохоронних органів зобов'язані сприяти службовим особам органу державного фінансового контролю у виконанні їх обов'язків. У разі недопущення працівників органу державного фінансового контролю на територію підприємства, установи, організації, відмови у наданні документів для ревізії та будь-якої іншої протиправної дії органи Національної поліції на прохання цих осіб зобов'язані негайно вжити відповідних заходів для припинення такої протидії, забезпечити нормальне проведення ревізії, охорону працівників органу державного фінансового контролю, документів та матеріалів, що перевіряються, а також вжити заходів для притягнення винних осіб до встановленої законом відповідальності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Правове становище службових осіб органу державного фінансового контролю",
      "content": "Службові особи органу державного фінансового контролю є представниками органів виконавчої влади.\nЗаконні вимоги службових осіб органу державного фінансового контролю є обов'язковими для виконання службовими особами об'єктів, що контролюються. Вимога щодо усунення виявлених порушень законодавства, яка складається за результатами інспектування та перевірки закупівель, здійснених суб’єктами господарювання державного сектору економіки, в тому числі суб’єктами господарювання, у статутному капіталі яких 50 і більше відсотків акцій (часток) належать суб’єктам господарювання державного сектору економіки, а також підприємствами, установами та організаціями, які використовують (використовували у періоді, який перевіряється) державне чи комунальне майно, має відповідати змісту і формі адміністративного акта відповідно до вимог Закону України \"Про адміністративну процедуру\".\nПрацівник органу державного фінансового контролю при виконанні покладених на нього обов'язків керується чинним законодавством і виконує вказівки своїх керівників. Ніхто інший, за винятком передбачених законодавством випадків, не вправі втручатися в діяльність службової особи органу державного фінансового контролю.\nВтручання в діяльність працівника органу державного фінансового контролю тягне за собою відповідальність, передбачену законодавчими актами."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Правовий захист службових осіб органу державного фінансового контролю",
      "content": "Службова особа органу державного фінансового контролю при виконанні своїх службових обов'язків перебуває під захистом закону.\nДержава гарантує захист життя, здоров'я, честі, гідності та майна службової особи органу державного фінансового контролю і членів її сім'ї від кримінальних та інших протиправних дій.\nЗвільнення службової особи органу державного фінансового контролю з посади у зв'язку з вчиненням кримінального правопорушення під час виконання своїх обов'язків допускається лише після винесення щодо неї обвинувального вироку суду, який набрав чинності."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Державне страхування та відшкодування заподіяної шкоди у разі загибелі або каліцтва службової особи органу державного фінансового контролю",
      "content": "Збитки, завдані майну службової особи органу державного фінансового контролю або членів її сім'ї у зв'язку з виконанням нею службових обов'язків, компенсуються в повному обсязі за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб.\nРічне грошове утримання службової особи органу державного фінансового контролю, що береться для нарахування розміру одноразової допомоги, включає всі види грошових виплат, які отримувала службова особа за час роботи в органі державного фінансового контролю за рік, що передував року загибелі або ушкодження здоров'я.\nСуми одноразової допомоги та відшкодування майнових збитків оподатковуються відповідно до Податкового кодексу України .\nСлужбові особи органу державного фінансового контролю підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}