{
  "id": "ua-law-2887-12",
  "type": "statute",
  "title": "Про адвокатуру",
  "title_en": "",
  "short_name": "2887-12",
  "status": "in_force",
  "issued_date": "1992-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2887-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Адвокатура України та її завдання",
      "content": "Адвокатура України є добровільним професійним громадським\nоб'єднанням, покликаним згідно з Конституцією України\n( 254к/96-ВР ) сприяти захисту прав, свобод та представляти\nзаконні інтереси громадян України, іноземних громадян, осіб без\nгромадянства, юридичних осіб, подавати їм іншу юридичну допомогу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Адвокат",
      "content": "Адвокатом може бути особа, яка має вищу юридичну освіту,\nпідтверджену дипломом України або відповідно до міжнародних\nдоговорів України дипломом іншої країни, стаж роботи у галузі\nправа не менше двох років, володіє державною мовою, склала\nкваліфікаційні іспити, одержала в Україні свідоцтво про право на\nзайняття адвокатською діяльністю та прийняла Присягу адвоката\nУкраїни. { Частина перша статті 2 в редакції Закону N 355-V\n( 355-16 ) від 16.11.2006 }\nАдвокат не може працювати в суді, прокуратурі, нотаріаті,\nорганах внутрішніх справ, служби безпеки, державного управління.\nАдвокатом не може бути особа, яка має судимість. { Частина друга\nстатті 2 із змінами, внесеними згідно із Законом N 614-VI\n( 614-17 ) від 01.10.2008 }"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правове регулювання діяльності адвокатури",
      "content": "Діяльність адвокатури регулюється Конституцією України, цим\nЗаконом, іншими законодавчими актами України і статутами\nадвокатських об'єднань.\nСтаття 4. Принципи та організаційні форми діяльності\nадвокатури\nАдвокатура України здійснює свою діяльність на принципах\nверховенства закону, незалежності, демократизму, гуманізму і\nконфіденційності.\nАдвокат має право займатись адвокатською діяльністю\nіндивідуально, відкрити своє адвокатське бюро, об'єднуватися з\nіншими адвокатами в колегії, адвокатські фірми, контори та інші\nадвокатські об'єднання, які діють відповідно до цього Закону та\nстатутів адвокатських об'єднань.\nАдвокатські об'єднання діють на засадах добровільності,\nсамоврядування, колегіальності та гласності. Реєстрація\nадвокатських об'єднань проводиться у порядку, визначеному законом.\nАдвокатські об'єднання набувають статусу юридичної особи з моменту\nїх державної реєстрації відповідно до закону. Дані державної\nреєстрації включаються до Єдиного державного реєстру юридичних\nосіб та фізичних осіб - підприємців шляхом внесення відповідного\nзапису в порядку, встановленому законом для державної реєстрації\nюридичних осіб.\nПорядок утворення, діяльності, реорганізації та ліквідації\nадвокатських об'єднань, структура, штати, функції, порядок\nвитрачання коштів, права та обов'язки керівних органів, порядок їх\nобрання та інші питання, що належать до їх діяльності, регулюються\nстатутом відповідного об'єднання.\nАдвокати та адвокатські об'єднання відкривають поточні та\nвкладні (депозитні) рахунки в банках на території України, а у\nвстановленому чинним законодавством порядку - і в іноземних\nбанках, мають печатку і штамп із своїм найменуванням."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види адвокатської діяльності",
      "content": "Адвокати дають консультації та роз'яснення з юридичних\nпитань, усні і письмові довідки щодо законодавства; складають\nзаяви, скарги та інші документи правового характеру; посвідчують\nкопії документів у справах, які вони ведуть; здійснюють\nпредставництво в суді, інших державних органах, перед громадянами\nта юридичними особами; подають юридичну допомогу підприємствам,\nустановам, організаціям; здійснюють правове забезпечення\nпідприємницької та зовнішньоекономічної діяльності громадян і\nюридичних осіб, виконують свої обов'язки відповідно до\nкримінального процесуального законодавства у процесі досудового\nрозслідування.\nАдвокат може здійснювати й інші види юридичної допомоги,\nпередбачені законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Професійні права адвоката",
      "content": "При здійсненні професійної діяльності адвокат має право:\nпредставляти і захищати права та інтереси громадян і\nюридичних осіб за їх дорученням у всіх органах, підприємствах,\nустановах і організаціях, до компетенції яких входить вирішення\nвідповідних питань;\nзбирати відомості про факти, які можуть бути використані як\nдокази в цивільних, господарських справах, справах про\nадміністративні правопорушення, а також у кримінальному\nпровадженні, зокрема: { Абзац третій статті 6 із змінами,\nвнесеними згідно із Законом N 4652-VI ( 4652-17 ) від 13.04.2012 }\nзапитувати і отримувати документи або їх копії від\nпідприємств, установ, організацій, об'єднань, а від громадян - за\nїх згодою;\nознайомлюватися на підприємствах, в установах і організаціях\nз необхідними для виконання доручення документами і матеріалами,\nза винятком тих, таємниця яких охороняється законом;\nотримувати письмові висновки фахівців з питань, що потребують\nспеціальних знань, опитувати громадян; ( Абзац шостий статті 6 із\nзмінами, внесеними згідно із Законом N 1130-IV ( 1130-15 ) від\n11.07.2003 )\nзастосовувати науково-технічні засоби відповідно до чинного\nзаконодавства;\nдоповідати клопотання і скарги на прийомі у посадових осіб та\nвідповідно до закону одержувати від них письмові мотивовані\nвідповіді на ці клопотання і скарги;\nбути присутнім при розгляді своїх клопотань і скарг на\nзасіданнях колегіальних органів і давати пояснення щодо суті\nклопотань і скарг;\nвиконувати інші дії, передбачені законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. а. Мова юридичної допомоги",
      "content": "Мова юридичної допомоги визначається статтею 17 Закону\nУкраїни \"Про засади державної мовної політики\" ( 5029-17 )."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Обов'язки адвоката",
      "content": "При здійсненні своїх професійних обов'язків адвокат\nзобов'язаний неухильно додержувати вимог чинного законодавства,\nвикористовувати всі передбачені законом засоби захисту прав і\nзаконних інтересів громадян та юридичних осіб і не має права\nвикористовувати свої повноваження на шкоду особі, в інтересах якої\nприйняв доручення, та відмовитись від прийнятого на себе захисту\nпідозрюваного, обвинуваченого, підсудного.\nАдвокат не має права прийняти доручення про подання\nюридичної допомоги у випадках, коли він у даній справі подає або\nраніше подавав юридичну допомогу особам, інтереси яких суперечать\nінтересам особи, що звернулася з проханням про ведення справи, або\nбрав участь як слідчий, прокурор, суддя, секретар судового\nзасідання, експерт, спеціаліст, представник потерпілого, цивільний\nпозивач, цивільний відповідач, свідок, перекладач, понятий, у\nвипадках, коли він є родичем слідчого, прокурора, будь-кого зі\nскладу суду, потерпілого, а також в інших випадках, передбачених\nстаттею 78 Кримінального процесуального кодексу України\n( 4651а-17 )."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Помічник адвоката",
      "content": "Адвокат може мати помічника або кількох помічників із числа\nосіб, які мають вищу юридичну освіту. Умови роботи визначаються\nконтрактом між адвокатом (адвокатським об'єднанням) і помічником\nадвоката з додержанням законодавства про працю.\nПомічник адвоката може виконувати доручення у справах, які\nзнаходяться у провадженні адвоката, крім тих, що належать до\nпроцесуальних повноважень останнього.\nНе можуть бути помічниками адвоката особи, вказані в частині\nдругій статті 2 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Адвокатська таємниця",
      "content": "Адвокат зобов'язаний зберігати адвокатську таємницю.\nПредметом адвокатської таємниці є питання, з яких громадянин або\nюридична особа зверталися до адвоката, суть консультацій, порад,\nроз'яснень та інших відомостей, одержаних адвокатом при здійсненні\nсвоїх професійних обов'язків.\nДані попереднього слідства, які стали відомі адвокату у\nзв'язку з виконанням ним своїх професійних обов'язків, можуть бути\nрозголошені тільки з дозволу слідчого або прокурора. Адвокати,\nвинні у розголошенні відомостей попереднього слідства, несуть\nвідповідальність згідно з чинним законодавством.\nАдвокату, помічнику адвоката, посадовим особам адвокатських\nоб'єднань забороняється розголошувати відомості, що становлять\nпредмет адвокатської таємниці, і використовувати їх у своїх\nінтересах або в інтересах третіх осіб."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гарантії адвокатської діяльності",
      "content": "Професійні права, честь і гідність адвоката охороняються\nзаконом. Забороняється будь-яке втручання в адвокатську\nдіяльність, вимагання від адвоката, його помічника, посадових осіб\nі технічних працівників адвокатських об'єднань відомостей, що\nстановлять адвокатську таємницю. З цих питань вони не можуть бути\nдопитані як свідки.\nДокументи, пов'язані з виконанням адвокатом доручення, не\nпідлягають оглядові, розголошенню чи вилученню без його згоди.\nЗабороняється втручання у приватне спілкування адвокатів з\nпідозрюваним, обвинуваченим, засудженим, виправданим.\nНе може бути внесено подання органом дізнання, слідчим,\nпрокурором, а також винесено окрему ухвалу суду щодо правової\nпозиції адвоката у справі.\nАдвокату гарантується рівність прав з іншими учасниками\nпроцесу.\nАдвокат повідомляється про підозру у вчиненні кримінального\nправопорушення Генеральним прокурором України, його заступником,\nпрокурором Автономної Республіки Крим, області, міст Києва,\nСевастополя в межах його повноважень. Адвоката не можна притягнути\nдо кримінальної, матеріальної та іншої відповідальності або\nпогрожувати її застосуванням у зв'язку з поданням юридичної\nдопомоги громадянам та організаціям згідно з законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Соціальні права адвоката та його помічника",
      "content": "Адвокат та його помічник користуються правом на відпустку, на\nзагальнообов'язкове державне соціальне страхування.\nСтрахові внески на загальнообов'язкове державне соціальне\nстрахування сплачуються адвокатом та його помічником відповідно до\nзакону.\nАдвокат та його помічник мають право на надання їм усіх видів\nматеріального забезпечення та соціальних послуг за\nзагальнообов'язковим державним соціальним страхуванням відповідно\nдо закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Оплата праці адвоката та його помічника",
      "content": "Оплата праці адвоката здійснюється на підставі угоди між\nгромадянином чи юридичною особою і адвокатським об'єднанням чи\nадвокатом.\nУ разі участі адвоката у кримінальному провадженні за\nпризначенням та при звільненні громадянина від оплати юридичної\nдопомоги через його малозабезпеченість оплата праці адвоката\nздійснюється за рахунок держави в порядку, встановленому Кабінетом\nМіністрів України. Порядок призначення адвоката для подання\nюридичної допомоги громадянам визначається кримінальним\nпроцесуальним законодавством.\nЯкщо договір розривається достроково, оплата праці адвоката\nпровадиться за фактично виконану роботу. У разі неналежного\nвиконання доручення на вимогу громадянина або юридичної особи, які\nуклали договір з адвокатом чи з адвокатським об'єднанням, внесена\nплата повертається їм повністю або частково, а при виникненні\nспору - за рішенням суду.\nПорядок оплати праці помічника адвоката визначається угодою\nміж ним та адвокатом чи адвокатським об'єднанням. Заробітна плата\nпомічника адвоката не може бути нижчою від встановленого державою\nмінімального розміру заробітної плати.\nСтаття 13. Кваліфікаційно-дисциплінарні комісії\nадвокатури та їх повноваження\nДля визначення рівня професійних знань осіб, які мають намір\nзайматися адвокатською діяльністю, вирішення питань про\nдисциплінарну відповідальність адвокатів у Республіці Крим,\nобластях, містах Києві та Севастополі утворюються строком на 3\nроки кваліфікаційно-дисциплінарні комісії адвокатури. Ці комісії\nутворюються у складі двох палат - атестаційної та дисциплінарної.\nФормування кваліфікаційно-дисциплінарних комісій адвокатури\nта організаційне забезпечення їх діяльності покладається на Раду\nМіністрів Республіки Крим, обласні та Київську і Севастопольську\nміські Ради народних депутатів.\nАтестаційна палата утворюється у складі 11 членів, до неї\nвходять 4 адвокати, 4 судді та по одному представнику від Ради\nМіністрів Республіки Крим, обласної, Київської і Севастопольської\nміських Рад народних депутатів, управління юстиції Ради Міністрів\nРеспубліки Крим, обласної, Київської і Севастопольської міської\nдержавної адміністрації, відділення Спілки адвокатів України.\nРішення про видачу свідоцтва про право на заняття\nадвокатською діяльністю або про відмову у видачі свідоцтва\nприймається відкритим голосуванням більшістю голосів від загальної\nкількості членів палати. Особа, яка не склала кваліфікаційні\nіспити, має право складати їх повторно через рік.\nДисциплінарна палата утворюється у складі 9 членів, до неї\nвходять 5 адвокатів, 2 судді, по одному представнику від\nуправління юстиції Ради Міністрів Республіки Крим, обласної,\nКиївської і Севастопольської міської державної адміністрації,\nвідділення Спілки адвокатів України. Рішення про притягнення\nадвоката до дисциплінарної відповідальності приймається відкритим\nголосуванням двома третинами голосів від загальної кількості\nчленів палати.\nУ роботі кваліфікаційно-дисциплінарної комісії з правом\nдорадчого голосу можуть брати участь вчені-юристи та народні\nдепутати.\nРішення про відмову у видачі свідоцтва про право на заняття\nадвокатською діяльністю або на притягнення адвоката до\nдисциплінарної відповідальності можуть бути оскаржені до Вищої\nкваліфікаційної комісії адвокатури.\nПорядок організації і діяльності\nкваліфікаційно-дисциплінарної комісії визначається Положенням про\nнеї, яке затверджується Президентом України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Вища кваліфікаційна комісія адвокатури",
      "content": "Вища кваліфікаційна комісія адвокатури розглядає скарги на\nрішення кваліфікаційно-дисциплінарних комісій. Вона має право\nскасовувати або змінювати рішення кваліфікаційно-дисциплінарних\nкомісій.\nВища кваліфікаційна комісія адвокатури утворюється при\nКабінеті Міністрів України. До складу Вищої кваліфікаційної\nкомісії адвокатури входять по одному представнику від кожної\nкваліфікаційно-дисциплінарної комісії адвокатури, Верховного Суду\nУкраїни, Міністерства юстиції України, Спілки адвокатів України.\nПорядок діяльності Вищої кваліфікаційної комісії адвокатури\nрегулюється Положенням про неї, яке затверджується Президентом\nУкраїни."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Присяга адвоката України",
      "content": "При видачі кваліфікаційно-дисциплінарною комісією адвокатури\nсвідоцтва про право на заняття адвокатською діяльністю особа, якій\nвручено це свідоцтво, приймає Присягу адвоката України такого\nзмісту:\nП Р И С Я Г А\nадвоката України\nЯ, ___________________________________________, беручи на\nсебе обов'язки адвоката, урочисто клянусь:\nу своїй професійній діяльності суворо додержувати\nзаконодавства України, міжнародних актів про права і свободи\nлюдини, правил адвокатської етики, з високою громадянською\nвідповідальністю виконувати покладені на мене обов'язки, бути\nзавжди справедливим і принциповим, чесним і уважним до людей,\nсуворо зберігати адвокатську таємницю, всюди і завжди берегти\nчистоту звання адвоката, бути вірним Присязі.\nАдвокат\n___________________________ (прізвище та ініціали)\n\n\"_\"____________ 19__ року"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Дисциплінарна відповідальність адвоката",
      "content": "За порушення вимог цього Закону, інших актів законодавства\nУкраїни, що регулюють діяльність адвокатури, Присяги адвоката\nУкраїни рішенням дисциплінарної палати\nкваліфікаційно-дисциплінарної комісії до адвоката можуть бути\nзастосовані такі дисциплінарні стягнення:\nпопередження;\nзупинення дії свідоцтва про право на заняття адвокатською\nдіяльністю на строк до одного року;\nанулювання свідоцтва про право на заняття адвокатською\nдіяльністю.\nРішення про накладення дисциплінарного стягнення може бути\nоскаржено до Вищої кваліфікаційної комісії адвокатури або в\nсудовому порядку.\nПитання про дисциплінарну відповідальність адвоката - члена\nадвокатського об'єднання регулюється також статутом відповідного\nоб'єднання."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Припинення адвокатської діяльності",
      "content": "Адвокатська діяльність може бути припинена рішенням\nкваліфікаційно-дисциплінарної комісії адвокатури, а видане\nсвідоцтво анульоване у випадках:\nзасудження адвоката за вчинення злочину - після набрання\nвироком законної сили;\nобмеження судом дієздатності або визнання адвоката\nнедієздатним;\nгрубого порушення вимог цього Закону та інших актів\nзаконодавства України, які регулюють діяльність адвокатури,\nПрисяги адвоката України.\nСтаття 18. Відносини адвокатури з Міністерством юстиції\nУкраїни, місцевими органами державного управління\nМіністерство юстиції України:\nзабезпечує необхідне фінансування оплати праці адвокатів за\nрахунок держави у разі участі адвоката у кримінальному провадженні\nза призначенням та при звільненні громадян від оплати юридичної\nдопомоги; { Абзац другий частини першої статті 18 із змінами,\nвнесеними згідно із Законом N 4652-VI ( 4652-17 ) від 13.04.2012 }\nузагальнює адміністративні дані про адвокатську діяльність;\n{ Абзац третій частини першої статті 18 в редакції Закону\nN 3047-III ( 3047-14 ) від 07.02.2002 }\nсприяє проведенню заходів щодо підвищення професійного рівня\nадвокатів.\nМісцеві органи державного управління у межах своєї\nкомпетенції сприяють адвокатам та адвокатським об'єднанням у\nвирішенні соціальних питань, надають їм в оренду придатні для\nроботи приміщення, встановлюють пільги щодо орендної плати за\nвикористання приміщень тощо."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Спілки та асоціації адвокатів",
      "content": "Адвокати та адвокатські об'єднання можуть створювати\nрегіональні, загальнодержавні та міжнародні спілки та асоціації.\nСпілки та асоціації адвокатів представляють інтереси\nадвокатів у державних органах і об'єднаннях громадян, захищають\nсоціальні та професійні права адвокатів, здійснюють методичну і\nвидавничу роботу, сприяють підвищенню професійного рівня\nадвокатів, можуть створювати спеціальні фонди і діють відповідно\nдо своїх статутів."
    }
  ],
  "definitions": []
}