{
  "id": "ua-law-2933-12",
  "type": "statute",
  "title": "Закон України (2933-12)",
  "title_en": "",
  "short_name": "2933-12",
  "status": "in_force",
  "issued_date": "1993-01-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2933-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 2341-III ( 2341-14 ) від 05.04.2001, ВВР, 2001, N 25-26, ст.131 )\nПро зміну статті 15\nКримінального кодексу України\n\n( Відомості Верховної Ради України (ВВР), 1993, N 11, ст.84 )\n\nВерховна Рада України п о с т а н о в л я є :\n\n1. Статтю 15 Кримінального кодексу України ( 2001-05 )\nвикласти в такій редакції:\n\" Стаття 15. Необхідна оборона\nКожна особа має право на необхідну оборону незалежно від\nможливості уникнути посягання або звернутися за допомогою до інших\nосіб чи органів влади. Необхідною обороною визнаються дії, вчинені з метою захисту\nінтересів чи прав особи, яка захищається, або іншої особи,\nінтересів суспільства або держави від суспільно небезпечного\nпосягання шляхом завдання шкоди тому, хто посягає, якщо такі дії\nбули зумовлені потребою негайного відвернення чи припинення\nпосягання. Не є злочином застосування зброї або будь-яких інших засобів\nчи предметів, незалежно від наслідків, якщо воно здійснено для\nзахисту від нападу озброєної особи чи нападу групи осіб,\nвідвернення протиправного насильницького проникнення у житло чи\nінше приміщення або якщо особа, яка здійснює захист, не могла\nвнаслідок переляку або сильного душевного хвилювання, спричиненого\nсуспільно небезпечними діями, оцінити відповідність захисту\nхарактерові посягання. Перевищення меж необхідної оборони, тобто завдання тому, хто\nпосягає, шкоди, яка явно не відповідає небезпечності посягання чи\nобстановці захисту, тягне за собою відповідальність лише у\nвипадках, спеціально передбачених кримінальним законом. Дії потерпілого та інших осіб безпосередньо після вчинення\nпосягання, спрямовані на затримання особи, яка вчинила напад, і\nдоставлення її відповідним органам влади, як правомірні,\nприрівнюються до необхідної оборони, якщо вони були необхідні для\nзатримання і відповідали небезпечності посягання і обстановці\nзатримання злочинця\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 26 січня 1993 року\nN 2933-XII\n\nПро зміну статті 15 Кримінального кодексу України\nЗакон України від 26.01.1993 № 2933-XII\n\nВтрата чинності від 01.09.2001 , підстава — 2341-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2933-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}