{
  "id": "ua-law-2811-12",
  "type": "statute",
  "title": "Закон України (2811-12)",
  "title_en": "",
  "short_name": "2811-12",
  "status": "in_force",
  "issued_date": "1992-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2811-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право сімей з дітьми на державну допомогу",
      "content": "Громадяни України, в сім'ях яких виховуються та проживають неповнолітні діти, мають право на державну допомогу у випадках та на умовах, передбачених цим Законом та іншими законами України.\nІноземці та особи без громадянства, які постійно проживають в Україні, особи, яких визнано в Україні біженцями або особами, які потребують додаткового захисту, інші іноземці у випадках, встановлених законом, мають право на державну допомогу нарівні з громадянами України на умовах, передбачених цим Законом, іншими законами або міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\nУ разі, коли міжнародним договором України передбачено інші правила, ніж ті, що містяться у цьому Законі, застосовуються правила, встановлені цим договором.\nПорядок призначення і виплати державної допомоги сім'ям з дітьми та перелік документів, необхідних для призначення допомоги за цим Законом, встановлюється Кабінетом Міністрів України.\nРоботу щодо призначення та виплати державної допомоги сім’ям з дітьми організовує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття і терміни, що вживаються у цьому Законі",
      "content": "У цьому Законі поняття і терміни вживаються у такому значенні:\nдитина - особа віком до 18 років (повноліття), якщо згідно із законом вона не набуває прав повнолітньої раніше;\nсім’я з дітьми - поєднане родинними зв’язками та зобов’язаннями щодо утримання коло осіб, у якому виховуються рідні, усиновлені діти, а також діти, над якими встановлено опіку чи піклування, прийомні сім’ї, дитячі будинки сімейного типу;\nсередньомісячний сукупний дохід сім’ї - обчислений у середньому за місяць дохід усіх членів сім’ї, одержаний ними протягом шести місяців, у порядку, визначеному Кабінетом Міністрів України;\nодноразова натуральна допомога \"пакунок малюка\" - одноразова допомога, яка надається у натуральній формі або у виді грошової компенсації вартості одноразової допомоги, що відноситься до допомоги при народженні дитини;\nдопомога для догляду за дитиною \"єЯсла\" - додаткова допомога, яка надається матері або іншому законному представнику дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників) з метою підтримки сім’ї та сприяння поєднанню роботи та догляду за дитиною;\nодноразова грошова допомога учням першого класу \"пакунок школяра\" - одноразова грошова допомога, що виплачується для придбання необхідного учню шкільного приладдя (канцелярських товарів), книжок, дитячого одягу та взуття передусім вітчизняних виробників для задоволення базових потреб у проходженні освітнього процесу;\nдогляд за дитиною - комплекс дій, спрямованих на забезпечення безпеки та здоров’я дитини, сприяння розвитку дитини, належного перебування дитини за місцем догляду.\nПри цьому до середньомісячного сукупного доходу сім’ї не включається допомога на дітей-сиріт та дітей, позбавлених батьківського піклування, які перебувають у дитячих будинках сімейного типу та прийомних сім’ях, допомога на дітей, над якими встановлено опіку чи піклування, грошове забезпечення військовослужбовців, осіб рядового і начальницького складу, які беруть безпосередню участь в антитерористичній операції, на час її проведення, безпосередню участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, під час здійснення зазначених заходів, а також інші доходи, визначені Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Законодавство про державну допомогу сім’ям з дітьми",
      "content": "Законодавство про державну допомогу сім’ям з дітьми складається із Закону України \"Про прожитковий мінімум\", цього Закону, інших нормативно-правових актів, що регулюють правовідносини з надання державної допомоги сім’ям з дітьми.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері надання державної допомоги сім’ям з дітьми регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види державної допомоги сім'ям з дітьми",
      "content": "Відповідно до цього Закону призначаються такі види державної допомоги сім’ям з дітьми:\n1) у період вагітності, пологів та післяпологовий період (у порядку черговості залежно від етапу життєвого циклу):\nдопомога у зв’язку з вагітністю та пологами;\nдопомога при народженні дитини, одноразова натуральна допомога \"пакунок малюка\";\n2) у період догляду за дитиною:\nдопомога для догляду за дитиною до досягнення нею однорічного віку;\nдопомога для догляду за дитиною \"єЯсла\";\n3) допомога при усиновленні дитини;\n4) допомога на дітей, над якими встановлено опіку чи піклування;\n5) допомога на дітей одиноким матерям;\n6) допомога на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність;\n7) одноразова грошова допомога учням першого класу \"пакунок школяра\".\nМісцеві органи виконавчої влади, органи місцевого самоврядування, підприємства, установи, організації та об'єднання громадян за рахунок власних коштів можуть запроваджувати додаткові види допомоги та встановлювати доплати до державної допомоги сім'ям з дітьми."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Джерела покриття витрат на виплату державної допомоги сім'ям з дітьми",
      "content": "Покриття витрат на виплату державної допомоги сім'ям з дітьми здійснюється за рахунок коштів Державного бюджету України.\nПорядок покриття витрат, передбачений частиною першою цієї статті, не стосується виплат допомоги у зв'язку з вагітністю та пологами жінкам з числа військовослужбовців Збройних Сил України, Державної прикордонної служби України, Служби безпеки України, Служби зовнішньої розвідки України, військ цивільної оборони, інших військових формувань, а також Державної спеціальної служби транспорту та з числа поліцейських, осіб начальницького і рядового складу Державної служби спеціального зв'язку та захисту інформації та Державної кримінально-виконавчої служби України. Покриття витрат на виплату зазначеного виду державної допомоги цим категоріям жінок здійснюється за рахунок відповідних бюджетів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Органи (заклади), що призначають та здійснюють виплату та надання державної допомоги",
      "content": "Допомога у зв’язку з вагітністю та пологами (крім допомоги у зв’язку з вагітністю та пологами жінкам, зазначеним у частині другій статті 4 цього Закону), допомога при народженні дитини, допомога для догляду за дитиною до досягнення нею однорічного віку, допомога для догляду за дитиною \"єЯсла\", допомога при усиновленні дитини, допомога на дітей, над якими встановлено опіку чи піклування, допомога на дітей одиноким матерям, допомога на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, одноразова натуральна допомога \"пакунок малюка\", одноразова грошова допомога учням першого класу \"пакунок школяра\" призначається і виплачується центральним органом виконавчої влади, що реалізує державну політику з питань пенсійного забезпечення та ведення обліку осіб, які підлягають загальнообов’язковому державному соціальному страхуванню (далі - орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми).\nДопомога у зв’язку з вагітністю та пологами жінкам, зазначеним у частині другій статті 4 цього Закону, призначається і виплачується за місцем основної роботи (служби).\nНадання одноразової натуральної допомоги \"пакунок малюка\" у натуральній формі отримувачу проводиться в закладі охорони здоров’я (пологовому будинку або пологовому відділенні, перинатальному центрі, неонатальному центрі) незалежно від форми власності (далі - заклад охорони здоров’я) працівником, уповноваженим на це адміністрацією такого закладу, або органом соціального захисту населення за задекларованим/зареєстрованим місцем проживання (перебування) отримувача на підставі його письмової заяви (в паперовій або електронній формі) у порядку, визначеному Кабінетом Міністрів України.\nЗа відсутності в закладі охорони здоров’я одноразової натуральної допомоги \"пакунок малюка\" у натуральній формі надання такої допомоги проводиться органом соціального захисту населення протягом 30 днів з дня народження дитини на підставі письмової заяви отримувача (у паперовій або електронній формі) у порядку, визначеному Кабінетом Міністрів України.\nУ разі народження дитини поза закладом охорони здоров’я отримувач одноразової натуральної допомоги \"пакунок малюка\" має право звернутися за отриманням такої допомоги протягом трьох місяців з дня народження дитини до органу соціального захисту населення за задекларованим/зареєстрованим місцем його проживання (перебування)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок подання та розгляду документів для призначення державної допомоги сім’ям з дітьми",
      "content": "Документи, необхідні для призначення державної допомоги сім’ям з дітьми, подаються отримувачем в порядку, визначеному Кабінетом Міністрів України.\nУ разі якщо отримувач подав заяву про призначення допомоги, передбаченої цим Законом, але за станом здоров’я чи з інших поважних причин не може самостійно зібрати необхідні документи, отримання таких документів покладається на орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми.\nДокументи, необхідні для призначення державної допомоги сім’ям з дітьми, розглядаються органом, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, протягом 10 днів з дня звернення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право на допомогу у зв’язку з вагітністю та пологами",
      "content": "Право на допомогу у зв’язку з вагітністю та пологами мають всі жінки (зокрема неповнолітні), які не застраховані в системі загальнообов’язкового державного соціального страхування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови надання та розмір допомоги у зв’язку з вагітністю та пологами",
      "content": "Порядок та умови надання допомоги у зв’язку з вагітністю та пологами визначаються Кабінетом Міністрів України.\nЖінкам (зокрема неповнолітнім), які не застраховані в системі загальнообов’язкового державного соціального страхування, допомога у зв’язку з вагітністю та пологами виплачується за 70 календарних днів до пологів і 56 (у разі ускладнених пологів або народження двох чи більше дітей - 70) календарних днів після пологів. Жінкам, віднесеним до 1-3 категорій осіб, які постраждали внаслідок Чорнобильської катастрофи, допомога у зв’язку з вагітністю та пологами виплачується за 180 календарних днів відпустки (90 - до пологів та 90 - після пологів). Зазначена допомога обчислюється сумарно та надається жінкам у повному обсязі незалежно від кількості днів відпустки, фактично використаних до пологів.\nРозмір допомоги у зв’язку з вагітністю та пологами жінкам (зокрема неповнолітнім), які не застраховані в системі загальнообов’язкового державного соціального страхування, встановлюється законом про Державний бюджет України на відповідний рік.\nДопомога у зв’язку з вагітністю та пологами жінкам, які не застраховані в системі загальнообов’язкового державного соціального страхування та отримують грошове забезпечення, з числа військовослужбовців Збройних Сил України, Державної прикордонної служби України, Служби безпеки України, Служби зовнішньої розвідки, інших військових формувань, утворених відповідно до законодавства, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, з числа поліцейських, осіб начальницького і рядового складу органів та підрозділів служби цивільного захисту, Державної кримінально-виконавчої служби України виплачується в розмірі 100 відсотків середньомісячного грошового забезпечення."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право на допомогу при народженні дитини",
      "content": "Право на допомогу при народженні дитини має один із батьків дитини, опікун (у разі встановлення опіки над дитиною), з яким дитина постійно проживає та який подав заяву про призначення такої допомоги (далі в цьому розділі - отримувач).\nДопомога при народженні дитини є власністю дитини."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Умови надання допомоги при народженні дитини",
      "content": "Допомога при народженні дитини призначається на підставі заяви про її призначення, форма якої встановлюється Кабінетом Міністрів України, поданої отримувачем до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми.\nДо заяви додаються:\nкопія свідоцтва про народження дитини - у разі подання заяви одним із батьків дитини, який постійно проживає з дитиною;\nкопія рішення про встановлення опіки - у разі подання заяви опікуном дитини.\nДопомога при народженні дитини призначається за умови пред’явлення паспорта громадянина України або іншого документа, що посвідчує особу та підтверджує громадянство України.\nЗазначений перелік документів є вичерпним.\nДопомога при народженні дитини призначається отримувачу без подання документів, передбачених абзацом другим частини другої цієї статті, якщо відомості, необхідні для її призначення, надійшли у порядку міжвідомчої електронної взаємодії з Державного реєстру актів цивільного стану громадян під час державної реєстрації народження дитини, крім випадків, передбачених частиною десятою цієї статті, у яких допомога при народженні дитини не надається/не виплачується.\nДля призначення допомоги при народженні дитини може використовуватися електронна форма подання заяви через Єдиний державний вебпортал електронних послуг у порядку, визначеному Кабінетом Міністрів України.\nУ разі народження, встановлення опіки над двома і більше дітьми допомога надається на кожну дитину.\nДопомога при народженні дитини призначається за умови, що заява про її призначення надійшла до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, не пізніше ніж через дванадцять місяців з дня народження дитини.\nУ разі народження мертвої дитини допомога при народженні дитини не призначається.\nДопомога при народженні дитини не надається/не виплачується у разі:\nпозбавлення отримувача батьківських прав, припинення опіки або звільнення опікуна від його повноважень щодо конкретної дитини;\nвідібрання дитини в отримувача без позбавлення батьківських прав, тимчасового влаштування дитини на повне державне утримання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Розмір допомоги при народженні дитини",
      "content": "Допомога при народженні першої та кожної наступної дитини виплачується одноразово у розмірі 50000 гривень у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок надання одноразової натуральної допомоги \"пакунок малюка\"",
      "content": "Одноразова натуральна допомога \"пакунок малюка\" є безповоротною адресною соціальною допомогою, яка надається отримувачу в натуральній формі або у виді грошової компенсації вартості одноразової натуральної допомоги \"пакунок малюка\" за вибором одного з батьків у порядку, встановленому Кабінетом Міністрів України.\nОдноразова натуральна допомога \"пакунок малюка\" надається за бажанням жінки починаючи з 36 тижня вагітності або в закладі охорони здоров’я - наступного дня після народження дитини, або не пізніше трьох місяців з дня народження дитини та не зараховується до розміру допомоги, передбаченої частиною одинадцятою статті 10 цього Закону.\nКомплектування одноразової натуральної допомоги \"пакунок малюка\" у натуральній формі здійснюється згідно з переліком дитячих товарів передусім вітчизняного виробництва, затвердженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту населення."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Право на допомогу при усиновленні дитини",
      "content": "Право на допомогу при усиновленні дитини має особа, яка є громадянином України, постійно проживає на її території та усиновила дитину з числа дітей-сиріт, дітей, позбавлених батьківського піклування, або дитину, батьки якої надали згоду на її усиновлення, крім випадку усиновлення одним із подружжя дитини іншого подружжя (якщо усиновлювачами є подружжя - один з них на їх розсуд)."
    },
    {
      "provision_ref": "art12-2",
      "section": "12-2",
      "title": "Стаття 12-2. Умови призначення допомоги при усиновленні дитини",
      "content": "Допомога при усиновленні дитини призначається на підставі рішення про усиновлення дитини.\nУ разі усиновлення двох і більше дітей допомога надається на кожну дитину.\nДопомога при усиновленні дитини призначається за умови, якщо звернення за її призначенням надійшло не пізніше дванадцяти місяців з дня набрання законної сили рішенням про усиновлення дитини.\nДопомога при усиновленні дитини призначається незалежно від одержання на дитину інших видів допомоги."
    },
    {
      "provision_ref": "art12-3",
      "section": "12-3",
      "title": "Стаття 12-3. Розмір допомоги при усиновленні дитини",
      "content": "Допомога при усиновленні дитини надається у розмірі, встановленому для виплати допомоги при народженні дитини. Порядок і умови виплати допомоги при усиновленні дитини та підстави для припинення виплати такої допомоги визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12-4",
      "section": "12-4",
      "title": "Стаття 12-4. Право на допомогу для догляду за дитиною до досягнення нею однорічного віку",
      "content": "Право на допомогу для догляду за дитиною до досягнення нею однорічного віку має мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснюють догляд за дитиною до досягнення нею однорічного віку."
    },
    {
      "provision_ref": "art12-5",
      "section": "12-5",
      "title": "Стаття 12-5. Умови призначення та розмір допомоги для догляду за дитиною до досягнення нею однорічного віку",
      "content": "Допомога для догляду за дитиною до досягнення нею однорічного віку призначається з наступного дня після закінчення відпустки у зв’язку з вагітністю та пологами або виплати допомоги у зв’язку з вагітністю та пологами до досягнення дитиною однорічного віку.\nПорядок, умови виплати та підстави припинення виплати допомоги для догляду за дитиною до досягнення нею однорічного віку визначаються Кабінетом Міністрів України.\nРозмір допомоги для догляду за дитиною до досягнення нею однорічного віку встановлюється законом про Державний бюджет України на відповідний рік.\nРозмір допомоги для догляду за дитиною до досягнення нею однорічного віку, яка призначається для догляду за дитиною з інвалідністю, визначається із застосуванням коефіцієнта 1,5."
    },
    {
      "provision_ref": "art12-6",
      "section": "12-6",
      "title": "Стаття 12-6. Право на допомогу, умови виплати та розмір допомоги для догляду за дитиною \"єЯсла\"",
      "content": "Право на допомогу для догляду за дитиною \"єЯсла\" має мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною та приступили до роботи у режимі повного робочого часу.\nДопомога для догляду за дитиною \"єЯсла\" призначається з місяця, наступного після досягнення дитиною однорічного віку, до досягнення дитиною трирічного віку.\nПорядок, умови виплати та підстави припинення виплати допомоги для догляду за дитиною \"єЯсла\" визначаються Кабінетом Міністрів України.\nРозмір допомоги для догляду за дитиною \"єЯсла\" встановлюється законом про Державний бюджет України на відповідний рік.\nРозмір допомоги для догляду за дитиною \"єЯсла\", яка призначається для догляду за дитиною з інвалідністю, визначається із застосуванням коефіцієнта 1,5."
    },
    {
      "provision_ref": "art12-7",
      "section": "12-7",
      "title": "Стаття 12-7. Щомісячна грошова виплата \"єСадок\"",
      "content": "Щомісячна грошова виплата \"єСадок\" призначається для забезпечення догляду за дітьми віком від трьох до шести років, а для дітей з особливими освітніми потребами - до семи (восьми) років, у випадках та порядку, встановлених статтею 50 Закону України \"Про дошкільну освіту\", якщо мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів, представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною, приступили до роботи в режимі повного робочого часу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право на допомогу на дітей, над якими встановлено опіку чи піклування",
      "content": "Допомога на дітей, над якими встановлено опіку чи піклування, призначається особам, призначеним в установленому законом порядку опікунами чи піклувальниками дітей, які позбавлені батьківського піклування. Така допомога вважається власністю дитини."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Підстави призначення допомоги на дітей, над якими встановлено опіку чи піклування",
      "content": "Допомога на дітей, над якими встановлено опіку чи піклування, призначається на підставі рішення про встановлення опіки чи піклування."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Розмір допомоги на дітей, над якими встановлено опіку чи піклування",
      "content": "Допомога на дітей, над якими встановлено опіку чи піклування, надається у розмірі, що становить 2,5 розміру прожиткового мінімуму для дитини відповідного віку, на дітей з інвалідністю, над якими встановлено опіку чи піклування, - 3,5 розміру прожиткового мінімуму для дитини відповідного віку.\nУ разі якщо на дитину (на дитину з інвалідністю) виплачуються призначені у встановленому порядку пенсія, аліменти, стипендія, державна допомога (крім державної соціальної допомоги, що виплачується на дітей з інвалідністю відповідно до законодавства), розмір допомоги на дитину, над якою встановлено опіку чи піклування, визначається як різниця між 2,5 розміру прожиткового мінімуму (для дитини з інвалідністю, над якою встановлено опіку чи піклування, - 3,5 розміру прожиткового мінімуму) для дитини відповідного віку та розміром призначених пенсії, аліментів, стипендії, державної допомоги."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Право на допомогу на дітей одиноким матерям",
      "content": "Право на допомогу на дітей одиноким матерям мають одинокі матері (які не перебувають у шлюбі), одинокі усиновлювачі, якщо у свідоцтві про народження дитини або документі про народження дитини, виданому компетентними органами іноземної держави, за умови його легалізації в установленому законодавством порядку (рішенні про усиновлення дитини), відсутній запис про батька (матір) або запис про батька (матір) проведено в установленому порядку органом державної реєстрації актів цивільного стану за вказівкою матері (батька, усиновлювача) дитини.\nПраво на допомогу на дітей одиноким матерям (батькам) має мати (батько) дітей у разі смерті одного з батьків, які не одержують на них пенсію в разі втрати годувальника, соціальну пенсію або державну соціальну допомогу дитині померлого годувальника, передбачену Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\".\nЯкщо одинока мати, одинокий усиновлювач, мати (батько) у разі смерті одного з батьків зареєстрували шлюб, то за ними зберігається право на отримання допомоги на дітей, які народилися чи були усиновлені до шлюбу, якщо такі діти не були усиновлені чоловіком (дружиною).\nЖінка, яка має дітей від особи, з якою вона не перебувала і не перебуває в зареєстрованому шлюбі, але з якою вона веде спільне господарство, разом проживає і виховує дітей, права на одержання допомоги, встановленої на дітей одиноким матерям, не має. При реєстрації цією жінкою шлюбу з особою, від якої вона має дітей, допомога на дітей, народжених від цієї особи, не призначається."
    },
    {
      "provision_ref": "art18-2",
      "section": "18-2",
      "title": "Стаття 18-2. Умови призначення допомоги на дітей одиноким матерям",
      "content": "Допомога на дітей одиноким матерям призначається за наявності витягу з Державного реєстру актів цивільного стану громадян про державну реєстрацію народження дитини, виданого відділом державної реєстрації актів цивільного стану, або довідки про народження, виданої виконавчим органом сільської, селищної, міської (крім міст обласного значення) ради, із зазначенням підстави внесення відомостей про батька дитини до актового запису про народження дитини відповідно до абзацу першого частини першої статті 135 Сімейного кодексу України, або документа про народження, виданого компетентним органом іноземної держави, в якому відсутні відомості про батька, за умови його легалізації в установленому законодавством порядку.\nДопомога на дітей одиноким матерям призначається незалежно від одержання на дітей інших видів допомоги, передбачених цим Законом.\nДля призначення, виплати та припинення виплати допомоги на дітей одиноким матерям додатково застосовуються умови призначення, виплати та підстави для припинення виплати державної соціальної допомоги малозабезпеченим сім’ям у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18-3",
      "section": "18-3",
      "title": "Стаття 18-3. Розмір допомоги на дітей одиноким матерям",
      "content": "Допомога на дітей одиноким матерям, одиноким усиновлювачам, матері (батьку) у разі смерті одного з батьків, які мають дітей віком до 18 років (якщо діти навчаються за денною формою навчання у закладах загальної середньої, професійної, фахової передвищої та вищої освіти, - до закінчення такими дітьми закладів освіти, але не довше ніж до досягнення ними 23 років), надається у розмірі, що дорівнює різниці між 100 відсотками прожиткового мінімуму для дитини відповідного віку та середньомісячним сукупним доходом сім'ї в розрахунку на одну особу за попередні шість місяців.\nДопомога на дітей одиноким матерям, одиноким усиновлювачам, матері (батьку) у разі смерті одного з батьків призначається на кожну дитину."
    },
    {
      "provision_ref": "art18-4",
      "section": "18-4",
      "title": "Стаття 18-4. Умови, за яких виплата допомоги на дітей одиноким матерям припиняється або призупиняється",
      "content": "Виплата допомоги на дітей одиноким матерям (батькам) припиняється у разі:\nпозбавлення отримувача допомоги батьківських прав;\nпозбавлення отримувача допомоги волі за вироком суду;\nскасування рішення про усиновлення дитини або визнання його недійсним;\nреєстрації дитиною шлюбу до досягнення нею 18-річного віку;\nнадання неповнолітній особі повної цивільної дієздатності у випадках, передбачених законом;\nсмерті дитини;\nсмерті отримувача допомоги.\nВиплата допомоги на дітей одиноким матерям (батькам) призупиняється у разі:\nтимчасового влаштування дитини на повне державне утримання;\nвідібрання дитини в отримувача допомоги без позбавлення батьківських прав;\nтимчасового працевлаштування дитини.\nУ разі припинення дії обставин, передбачених частиною другою цієї статті, виплата допомоги поновлюється за письмовою заявою отримувача допомоги до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, з місяця, що настає за місяцем, в якому припинилася дія зазначених обставин.\nПрипинення або призупинення виплати допомоги здійснюється на підставі документів, що містять відомості про обставини, зазначені в частинах першій та другій цієї статті, після забезпечення можливості реалізації одинокими матерями (батьками) права на надання пояснень відповідно до Закону України \"Про адміністративну процедуру\", з місяця, що настає за місяцем, у якому було виявлено зазначені обставини, за рішенням органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми."
    },
    {
      "provision_ref": "art18-5",
      "section": "18-5",
      "title": "Стаття 18-5. Право на допомогу на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлена інвалідність",
      "content": "Право на допомогу на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, мають один із батьків, усиновлювачів, опікун, піклувальник, один із прийомних батьків, батьків-вихователів, який постійно проживає та здійснює догляд за дитиною, хворою на один або декілька видів таких захворювань, станів. Перелік тяжких захворювань, розладів, травм, станів тощо, що дає право на одержання відповідно до цього розділу державної допомоги на дитину, якій не встановлено інвалідність, затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18-6",
      "section": "18-6",
      "title": "Стаття 18-6. Умови призначення допомоги на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність",
      "content": "Для призначення допомоги на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, подаються:\nзаява про призначення допомоги за формою, встановленою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення;\nпаспорт або інший документ, що посвідчує особу, та документ, що підтверджує повноваження опікуна, піклувальника, прийомних батьків, батьків-вихователів;\nсвідоцтво про народження дитини;\nдовідка про захворювання дитини на тяжке перинатальне ураження нервової системи, тяжку вроджену ваду розвитку, рідкісне орфанне захворювання, онкологічне, онкогематологічне захворювання, дитячий церебральний параліч, тяжкий психічний розлад, цукровий діабет I типу (інсулінозалежний), гостре або хронічне захворювання нирок IV ступеня, про те, що дитина отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, видана лікарсько-консультативною комісією лікувально-профілактичного закладу у порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nДопомога на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, призначається з дня звернення до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми.\nВиплата такої допомоги за рішенням органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, припиняється у разі:\n1) якщо допомога призначена на підставі документів, що містять недостовірні відомості;\n2) встановлення такій дитині інвалідності;\n3) позбавлення отримувача допомоги батьківських прав;\n4) позбавлення отримувача допомоги волі за вироком суду;\n5) скасування рішення про усиновлення дитини або визнання його недійсним;\n6) звільнення опікуна чи піклувальника дитини від виконання їхніх обов’язків;\n7) смерті дитини;\n8) смерті отримувача допомоги.\nВиплата такої допомоги призупиняється у разі:\n1) тимчасового влаштування хворої дитини на повне державне утримання за заявою отримувача такої допомоги;\n2) влаштування дитини на повне державне утримання у разі відібрання хворої дитини в отримувача допомоги без позбавлення батьківських прав.\nУ разі припинення дії обставин, передбачених частинами третьою та четвертою цієї статті, виплата допомоги поновлюється за письмовою заявою отримувача допомоги до органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, з місяця, що настає за місяцем, в якому припинилася дія зазначених обставин.\nДопомога на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, призначається незалежно від одержання інших видів державної допомоги, передбачених цим Законом."
    },
    {
      "provision_ref": "art18-7",
      "section": "18-7",
      "title": "Стаття 18-7. Розмір допомоги на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність",
      "content": "Допомога на дітей, хворих на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, на дитину, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, яким не встановлено інвалідність, надається щомісячно в розмірі двох прожиткових мінімумів, встановлених для дітей відповідного віку."
    },
    {
      "provision_ref": "art18-8",
      "section": "18-8",
      "title": "Стаття 18-8. Право на одноразову грошову допомогу учням першого класу \"пакунок школяра\"",
      "content": "Право на одноразову грошову допомогу учням першого класу \"пакунок школяра\" має отримувач.\nОдноразова грошова допомога учням першого класу \"пакунок школяра\" призначається на кожну дитину.\nПорядок, умови виплати одноразової грошової допомоги учням першого класу \"пакунок школяра\" визначаються Кабінетом Міністрів України.\nРозмір одноразової грошової допомоги учням першого класу \"пакунок школяра\" встановлюється законом про Державний бюджет України на відповідний рік."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право сімей, які мають дитину з інвалідністю, на додаткову підтримку",
      "content": "Сім’ї, які мають дитину з інвалідністю, крім допомоги, передбаченої статтею 3 цього Закону, мають право на отримання послуг і допомоги відповідно до законодавства у встановленому порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність підприємств, установ та організацій за недостовірність даних і документів, виданих для призначення державної допомоги",
      "content": "Орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, має право у разі потреби перевіряти обгрунтованість видачі та достовірність відповідних документів, поданих для призначення допомоги.\nПідприємства, установи та організації несуть відповідальність за шкоду, заподіяну сім'ям з дітьми або державі внаслідок несвоєчасної видачі документів або видачі недостовірних даних, і відшкодовують її в установленому законом порядку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність громадян за недостовірність документів, поданих для призначення державної допомоги",
      "content": "Одержувачі державної допомоги зобов'язані повідомляти орган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, про зміну всіх обставин, що впливають на виплату допомоги.\nСуми державної допомоги, виплачені надміру внаслідок зловживань з боку громадян (у результаті подання документів із свідомо неправдивими відомостями, неподання відомостей про зміни у складі сім'ї, приховування обставин, що впливають на виплату державної допомоги тощо), стягуються згідно з законом.\nОрган, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, має право перевіряти матеріальний стан таких сімей."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Оскарження рішення, дії чи бездіяльності органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми",
      "content": "Рішення, дії чи бездіяльність органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми, можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність органу, що призначає та здійснює виплату державної допомоги сім’ям з дітьми",
      "content": "Посадові особи, винні у порушенні законодавства про державну допомогу сім'ям з дітьми, несуть відповідальність згідно з законом.\n1. Цей Закон набирає чинності з 1 січня 2002 року.\n1 -1 . Установити, що визначені статтею 6 цього Закону строки звернення щодо призначення державної допомоги сім’ям з дітьми продовжуються на період здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, та один місяць після дати його завершення.\n1 -2 . Тимчасово, до 31 грудня 2020 року, закупівля товарів для комплектування одноразової натуральної допомоги \"пакунок малюка\" організовується та здійснюється через Управління Організації Об’єднаних Націй з обслуговування проектів у порядку, встановленому Кабінетом Міністрів України згідно з Меморандумом про взаєморозуміння між Урядом України та Управлінням Організації Об’єднаних Націй з обслуговування проектів і Дитячим фондом Організації Об’єднаних Націй у сфері соціального захисту сімей з дітьми та підтримки розвитку відповідального батьківства.\nЗ 1 січня 2021 року закупівля товарів для комплектування одноразової натуральної допомоги \"пакунок малюка\" здійснюється відповідно до Закону України \"Про публічні закупівлі\".\n1 -3 . Установити, що у 2026 році:\nдопомога у зв’язку з вагітністю та пологами жінкам, які не застраховані в системі загальнообов’язкового державного соціального страхування, надається у розмірі 7000 гривень із розрахунку на місяць, крім допомоги у зв’язку з вагітністю та пологами жінкам, зазначеним у частині другій статті 4 Закону України \"Про державну допомогу сім’ям з дітьми\";\nдопомога для догляду за дитиною до досягнення нею однорічного віку надається у розмірі 7000 гривень, а в разі призначення такої допомоги для догляду за дитиною з інвалідністю - у розмірі 10500 гривень;\nдопомога для догляду за дитиною \"єЯсла\" надається у розмірі 8000 гривень, а в разі призначення такої допомоги для догляду за дитиною з інвалідністю - у розмірі 12000 гривень;\nодноразова грошова допомога учням першого класу \"пакунок школяра\" надається у розмірі 5000 гривень.\n1 -4 . Установити, що:\nдержавна допомога сім’ям з дітьми, призначена до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо підтримки сімей з дітьми та створення умов, які сприяють поєднанню материнства (батьківства) з професійною діяльністю\", виплачується у порядку та розмірі, встановлених на дату призначення, до повного завершення її виплати;\nу разі якщо на день набрання чинності Законом України \"Про внесення змін до деяких законів України щодо підтримки сімей з дітьми та створення умов, які сприяють поєднанню материнства (батьківства) з професійною діяльністю\" дитині не виповнилося одного року, мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснюють догляд за дитиною до досягнення нею однорічного віку, мають право з дня набрання чинності цим Законом отримувати щомісячну державну допомогу для догляду за дитиною до досягнення нею однорічного віку;\nу разі якщо на день набрання чинності Законом України \"Про внесення змін до деяких законів України щодо підтримки сімей з дітьми та створення умов, які сприяють поєднанню материнства (батьківства) з професійною діяльністю\" дитині не виповнилося три роки, мати або інший законний представник дитини (крім прийомних батьків, батьків-вихователів та представників закладів, які виконують функції опікунів чи піклувальників), які фактично здійснювали догляд за дитиною до досягнення нею однорічного віку та приступили до роботи у режимі повного робочого часу, мають право з дня набрання чинності цим Законом отримувати допомогу для догляду за дитиною \"єЯсла\".\n2. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nрозробити і затвердити порядок призначення та виплати державної допомоги сім'ям з дітьми.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}