{
  "id": "ua-law-2788-12",
  "type": "statute",
  "title": "Закон України (2788-12)",
  "title_en": "",
  "short_name": "2788-12",
  "status": "in_force",
  "issued_date": "1992-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2788-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про джерела фінансування шляхового господарства України\"\n\n( Відомості Верховної Ради України (ВВР), 1993, N 2, ст.4 )\n( Вводиться в дію Постановою ВР\nN 2789-XII ( 2789-12 ) від 17.11.92, ВВР, 1993, N 2, ст.5 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести такі зміни і доповнення до Закону України \"Про джерела\nфінансування шляхового господарства України\" ( 1562-12 )\n(Відомості Верховної Ради України, 1991 р., N 47, ст.648):\n1. Абзаци перший і другий преамбули викласти в такій\nредакції:\n\"Закон визначає правові та організаційні основи забезпечення\nстабільними джерелами фінансування витрат, пов'язаних з\nбудівництвом, реконструкцією, ремонтом і утриманням автомобільних\nдоріг загального користування України. Вказані дороги забезпечують потреби всього народного\nгосподарства України в перевезеннях вантажів і пасажирів, є\nзагальнодержавною власністю і поділяються на дороги державного та\nмісцевого значення\".\n2. Частину другу статті 1 викласти в такій редакції:\n\"Кошти, що надходять відповідно до цих джерел, акумулюються\nна районному, обласному, республіканському (Республіка Крим) та\nдержавному рівнях і використовуються для фінансування розвитку\nавтомобільних доріг залежно від їх значення\".\n3. У назві і тексті статті 2 слова \"республіканський\",\n\"республіканському\" та \"республіканського\" замінити відповідно\nсловами \"державний\", \"державному\" та \"державного\".\n4. Назву та перше речення статті 3 викласти в такій редакції:\n\" Стаття 3. Бюджет Республіки Крим і місцеві бюджети\nУ бюджеті Республіки Крим і місцевих бюджетах Верховною Радою\nРеспубліки Крим та обласними і районними Радами народних депутатів\nщорічно передбачаються асигнування на будівництво, реконструкцію,\nремонт та утримання відповідних місцевих автомобільних доріг\".\n5. У статті 4:\nу частині першій слова \"Кримській АРСР\" і \"Кримської АРСР\"\nзамінити словами \"Республіці Крим\" і \"Республіки Крим\"; у частині четвертій слово \"республіки\" замінити словом\n\"України\".\n6. Частини першу і другу статті 5 викласти в такій редакції:\n\"Підприємства, об'єднання, організації, а також підприємці\nнезалежно від форм власності, що реалізують споживачам\nавтомобільний бензин, дизельне паливо, мастила, зріджений та\nстиснений газ для заправки автотранспорту, сплачують збір на\nдорожні роботи в розмірі 7 процентів від обсягів їх реалізації.\nРеалізація зазначених матеріалів підприємствам і населенню\nпровадиться за цінами, збільшеними на суму збору від продажу\nпаливно-мастильних матеріалів. Збір справляється підприємствами, організаціями, об'єднаннями\nта підприємцями, що реалізують споживачам зазначені\nпаливно-мастильні матеріали, і перераховується дорожнім органам\".\n7. У частині другій статті 6 слово \"республіканського\"\nзамінити словом \"державного\".\n8. У статті 7:\nу назві статті слова \"та інших союзних республік\" виключити;\nу тексті статті слова \"а також союзних республік\" виключити,\nа слово \"республіканського\" замінити словом \"державного\".\n9. Статтю 8 викласти в такій редакції:\n\"Джерелами фінансування витрат, пов'язаних з будівництвом,\nремонтом і утриманням автомобільних доріг, також можуть бути: кошти від проведення позик, лотерей, продажу акцій,\nрозміщення реклами, добровільних внесків; плата за проїзд по автомобільних дорогах транспортних\nзасобів, вагові або габаритні параметри яких перевищують\nнормативні, що визначається Кабінетом Міністрів України; плата за передачу доріг у концесію; інші надходження, що не суперечать чинному законодавству\".\n10. У назві і тексті Закону посилання на \"шлях\" замінити\nпосиланням на \"дорогу\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 17 листопада 1992 року\nN 2788-XII\n\nПро внесення змін і доповнень до Закону України \"Про джерела фінансування шляхового господарства України\"\nЗакон України від 17.11.1992 № 2788-XII\n\nВведення в дію від 01.01.1993 , підстава — 2789-XII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2788-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}