{
  "id": "ua-law-2862-12",
  "type": "statute",
  "title": "Про статус суддів",
  "title_en": "",
  "short_name": "2862-12",
  "status": "in_force",
  "issued_date": "1992-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2862-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Суддя - носій судової влади",
      "content": "1. Професійні судді (далі - судді) та залучені у визначених\nзаконом випадках для здійснення правосуддя представники народу є\nносіями судової влади в Україні, які здійснюють правосуддя\nнезалежно від законодавчої та виконавчої влади. ( Частина перша\nстатті 1 із змінами, внесеними згідно із Законом N 2534-III\n( 2534-14 ) від 21.06.2001 )\n2. Судді є посадовими особами судової влади, які відповідно\nдо Конституції України наділені повноваженнями здійснювати\nправосуддя і виконувати свої обов'язки на професійній основі в\nКонституційному Суді України та судах загальної юрисдикції.\n( Частина друга статті 1 в редакції Закону N 2534-III ( 2534-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Повноваження суддів",
      "content": "Судді мають необхідні для здійснення правосуддя\nповноваження, передбачені законами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Незалежність суддів",
      "content": "1. Судді у своїй діяльності щодо здійснення правосуддя є\nнезалежними, підкоряються тільки законові і нікому не підзвітні.\n2. Гарантії незалежності суддів встановлюються цим Законом, а\nтакож Конституцією України.\n3. Держава гарантує фінансове та матеріально-технічне\nзабезпечення суддів і судів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про статус суддів",
      "content": "1. Статус суддів Верховного Суду України та інших судів\nзагальної юрисдикції визначається цим Законом. ( Частина перша\nстатті 4 в редакції Закону N 2534-III ( 2534-14 ) від 21.06.2001 )\n2. Статус суддів Конституційного Суду України визначається\nЗаконом України \"Про Конституційний Суд\" ( 2400-12 ).\n3. Особливості статусу суддів господарських судів\nвизначаються Законом України \"Про господарські суди\" ( 1142-12 ).\n( Частина третя статті 4 із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n4. Особливості статусу суддів військових судів визначаються\nспеціальним законом.\n5. Трудові відносини суддів (крім суддів військових судів),\nне врегульовані цим Законом, визначаються законодавством України\nпро працю."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вимоги, що ставляться до судді",
      "content": "Суддя не може належати до політичних партій та профспілок,\nбрати участь у будь-якій політичній діяльності, мати\nпредставницький мандат, обіймати будь-які інші оплачувані посади,\nвиконувати іншу оплачувану роботу, крім наукової, викладацької та\nтворчої.\n( Стаття 5 в редакції Закону N 2534-III ( 2534-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обов'язки суддів",
      "content": "Судді зобов'язані:\n- при здійсненні правосуддя дотримувати Конституції та\nзаконів України, забезпечувати повний, всебічний та об'єктивний\nрозгляд судових справ з дотриманням встановлених законом строків;\n- додержувати вимог, передбачених статтею 5 цього Закону,\nслужбової дисципліни та розпорядку роботи суду;\n- не розголошувати відомості, що становлять державну,\nвійськову, службову, комерційну та банківську таємницю, таємницю\nнарадчої кімнати, відомості про особисте життя громадян та інші\nвідомості, про які вони дізналися під час розгляду справи в\nсудовому засіданні, для забезпечення нерозголошення яких було\nприйнято рішення про закрите судове засідання;\n- не допускати вчинків та будь-яких дій, що порочать звання\nсудді і можуть викликати сумнів у його об'єктивності,\nнеупередженості та незалежності.\nГлава II\n\nОБРАННЯ СУДДІВ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право на зайняття судової посади",
      "content": "1. На посаду судді може бути рекомендований кваліфікаційною\nкомісією суддів громадянин України, не молодший двадцяти п'яти\nроків, який має вищу юридичну освіту і стаж роботи в галузі права\nне менш як три роки, проживає в Україні не менш як десять років та\nволодіє державною мовою. ( Частина перша статті 7 в редакції\nЗакону N 2534-III ( 2534-14 ) від 21.06.2001 )\n2. Суддею апеляційного суду, якщо інше не передбачене\nзаконом, може бути громадянин України, який досяг на день обрання\n30 років, має вищу юридичну освіту, стаж роботи у галузі права не\nменш як п'ять років, в тому числі не менш як три роки на посаді\nсудді. ( Частина друга статті 7 із змінами, внесеними згідно із\nЗаконом N 2534-III ( 2534-14 ) від 21.06.2001 )\n3. Суддею вищого спеціалізованого суду може бути громадянин\nУкраїни, не молодший тридцяти років, який має вищу юридичну\nосвіту, стаж роботи у галузі права не менш як сім років, в тому\nчислі не менш як п'ять років на посаді судді. ( Статтю 7 доповнено\nчастиною третьою згідно із Законом N 2534-III ( 2534-14 ) від\n21.06.2001 )\n4. Суддею Верховного Суду України може бути громадянин\nУкраїни, який досяг на день обрання 35 років, має вищу юридичну\nосвіту, стаж роботи у галузі права не менш як десять років, в тому\nчислі не менш як п'ять років на посаді судді. ( Частина четверта\nстатті 7 із змінами, внесеними згідно із Законом N 2534-III\n( 2534-14 ) від 21.06.2001 )\n5. Необхідною умовою для зайняття посади судді будь-якого\nсуду, вказаного у частині 1 цієї статті, є складання\nкваліфікаційного екзамену. Ця умова не поширюється на осіб, які\nмають відповідний стаж роботи на посаді судді, давність якого не\nперевищує 11 років.\n6. Особливі вимоги, необхідні для зайняття посади судді\nКонституційного Суду України, господарських та військових судів,\nвизначаються Конституцією України ( 254к/96-ВР ), законами України\n\"Про Конституційний Суд України\" ( 422/96-ВР ), \"Про господарські\nсуди\" ( 1142-12 ) та іншими законами України. ( Частина шоста\nстатті 7 із змінами, внесеними згідно із Законом N 2534-III\n( 2534-14 ) від 21.06.2001 )\n7. Не може бути суддею особа, яка має судимість, обмежена у\nдієздатності або визнана недієздатною за рішенням суду."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Добір кандидатів у судді",
      "content": "1. Добір кандидатів у судді здійснюється за результатами\nскладання кваліфікаційного екзамену.\n2. При доборі кандидатів забезпечується рівність їх прав\nнезалежно від походження, соціального та майнового стану, расової\nта національної приналежності, статі, політичних поглядів,\nрелігійних переконань та інших обставин.\n3. Кожен громадянин України, який відповідає вимогам,\nпередбаченим статтею 7 цього Закону, має право скласти\nкваліфікаційний екзамен та звернутися до відповідної\nкваліфікаційної комісії суддів із заявою про рекомендацію його на\nпосаду судді.\n4. Кваліфікаційні екзамени на посаду судді приймаються\nвідповідними кваліфікаційними комісіями суддів. Якщо особа, яка\nпретендує на посаду судді, не склала кваліфікаційного екзамену,\nповторне його складання допускається не раніш як через рік.\nРезультати складеного кваліфікаційного екзамену дійсні протягом\nтрьох років. Особи, не згодні з рішенням кваліфікаційної комісії,\nможуть оскаржити це рішення до Вищої кваліфікаційної комісії\nсуддів України. ( Частина четверта статті 8 із змінами, внесеними\nзгідно із Законами N 3913-12 від 02.02.94, N 2534-III ( 2534-14 )\nвід 21.06.2001 )\n5. Кваліфікаційна комісія суддів проводить кваліфікаційний\nекзамен і, з урахуванням його результатів, дає висновок про\nрекомендацію на посаду судді.\n6. Кваліфікаційна комісія рекомендує на посади суддів\nкандидатів, які виявили найкращі знання, у кількості, необхідній\nдля заміщення вакантних посад.\n7. Особи, які склали екзамен, але не рекомендовані на посаду\nсудді за браком вакантних посад, мають бути враховані\nкваліфікаційною комісією як кандидати на нові вакантні посади\nсуддів протягом трьох років, якщо за цей період вони не відкличуть\nсвою заяву.\n8. Після закінчення строку повноважень суддя, крім суддів\nКонституційного Суду України, за його заявою повинен бути\nрекомендований на цю ж посаду на черговий строк за відсутності\nобставин, передбачених статтями 37 та 41 цього Закону, які є\nпідставами для звільнення судді з посади. ( Частина восьма статті\n8 із змінами, внесеними згідно із Законом N 2534-III ( 2534-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обрання (призначення) суддів",
      "content": "1. Судді Конституційного Суду України призначаються\nПрезидентом України, Верховною Радою України та з'їздом суддів\nУкраїни відповідно до Конституції України ( 254к/96-ВР ) та Закону\nУкраїни \"Про Конституційний Суд України\" ( 422/96-ВР ).\n2. Судді судів загальної юрисдикції обираються Верховною\nРадою України безстроково. Судді, які вперше пройшли конкурсний\nвідбір, призначаються на посаду судді строком на п'ять років\nПрезидентом України.\nПорядок обрання на посаду та звільнення з посади\nпрофесійного судді Верховною Радою України визначається Законом\nУкраїни \"Про порядок обрання на посаду та звільнення з посади\nпрофесійного судді Верховною Радою України\" ( 1625-15 ). ( Частину\nдругу статті 9 доповнено абзацом другим згідно із Законом\nN 1625-IV ( 1625-15 ) від 18.03.2004 )\n( Стаття 9 в редакції Закону N 2534-III ( 2534-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Присяга судді",
      "content": "Вперше призначений суддя в урочистій обстановці приймає\nприсягу такого змісту: ( Абзац перший частини першої статті 10 із\nзмінами, внесеними згідно із Законом N 2534-III ( 2534-14 ) від\n21.06.2001 )\n\"Урочисто присягаю чесно і сумлінно виконувати обов'язки\nсудді, здійснювати правосуддя, підкоряючись тільки закону, бути\nоб'єктивним і справедливим\".\nПрисяга судді складається перед Президентом України.\n( Частина друга статті 10 в редакції Закону N 2534-III ( 2534-14 )\nвід 21.06.2001 )\nГлава III\n\nГАРАНТІЇ НЕЗАЛЕЖНОСТІ СУДДІВ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Забезпечення незалежності суддів",
      "content": "1. Незалежність суддів забезпечується:\n- встановленим законом порядком їх обрання (призначення),\nзупинення їх повноважень та звільнення з посади; ( Абзац другий\nчастини першої статті 11 із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n- особливим порядком присвоєння військових звань суддям\nвійськових судів;\n- передбаченою законом процедурою здійснення правосуддя;\n- таємницею прийняття судового рішення і забороною її\nрозголошення;\n- забороною під загрозою відповідальності втручання у\nздійснення правосуддя;\n- відповідальністю за неповагу до суду чи судді;\n- правом судді на відставку;\n- недоторканністю суддів;\n- створенням необхідних організаційно-технічних та\nінформаційних умов для діяльності судів, матеріальним і\nсоціальним забезпеченням суддів відповідно до їх статусу;\n- особливим порядком фінансування судів;\n- системою органів судового самоврядування.\n2. Всі державні органи, установи та організації, органи\nмісцевого самоврядування, громадяни та їх об'єднання зобов'язані\nповажати незалежність судових органів і не посягати на неї.\n( Частина друга статті 11 із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n3. Гарантії незалежності судді, включаючи заходи його\nправового захисту, матеріального і соціального забезпечення,\nпередбачені цим Законом, поширюються на всіх суддів України і не\nможуть бути скасовані чи знижені іншими нормативними актами\nУкраїни і Автономної Республіки Крим. ( Частина третя статті 11 із\nзмінами, внесеними згідно із Законом N 2534-III ( 2534-14 ) від\n21.06.2001 )\n( Офіційне тлумачення положення частини третьої статті 11 див. в\nРішенні Конституційного Суду N 8-рп/2005 ( v008p710-05 ) від\n11.10.2005 )\nСтаття 12. Недопустимість втручання у діяльність судді щодо\nздійснення правосуддя\n1. Будь-яке не передбачене законом втручання в діяльність\nсудді щодо здійснення правосуддя забороняється і тягне за собою\nвідповідальність згідно з законом. ( Частина перша статті 12 із\nзмінами, внесеними згідно із Законом N 2534-III ( 2534-14 ) від\n21.06.2001 )\n2. Суддя не зобов'язаний давати будь-які пояснення щодо суті\nрозглянутих справ або справ, які знаходяться в його провадженні, а\nтакож давати їх будь-кому для ознайомлення, інакше як у випадках\nі порядку, передбачених законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Недоторканність суддів",
      "content": "1. Судді - недоторканні. Недоторканність судді поширюється на\nйого житло, службове приміщення, транспорт і засоби зв'язку,\nкореспонденцію, належне йому майно і документи.\n2. Суддя не може бути без згоди Верховної Ради України\nзатриманий чи заарештований до винесення обвинувального вироку\nсудом. ( Частина друга статті 13 в редакції Закону N 1145-XIV\n( 1145-14 ) від 08.10.99 )\n3. Суддя не може бути затриманий за підозрою у вчиненні\nзлочину, а також підданий приводу чи примусово доставлений у\nбудь-який державний орган в порядку провадження у справах про\nадміністративні правопорушення. Суддя, затриманий за підозрою у\nвчиненні злочину чи адміністративного правопорушення, стягнення за\nяке накладається у судовому порядку, повинен бути негайно\nзвільнений після з'ясування його особи.\n4. Проникнення в житло чи службове приміщення судді, в його\nособистий чи службовий транспорт, проведення там огляду, обшуку чи\nвиїмки, прослуховування його телефонних розмов, особистий обшук\nсудді, а так само огляд, виїмка його кореспонденції, речей і\nдокументів можуть провадитись тільки за вмотивованим рішенням\nсуду, а також за згодою судді в разі прийняття головою\nвідповідного суду рішення про вжиття спеціальних заходів\nзабезпечення безпеки. ( Пункт 4 статті 13 із змінами, внесеними\nзгідно із Законами N 1381-XIV ( 1381-14 ) від 13.01.2000,\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n5. Кримінальна справа щодо судді Конституційного Суду\nУкраїни та будь-якого суду загальної юрисдикції розглядається у\nпершій інстанції апеляційним судом. ( Частина п'ята статті 13 в\nредакції Закону N 2534-III ( 2534-14 ) від 21.06.2001 )\n6. Підсудність справи визначається Головою Верховного Суду\nУкраїни або його заступником. При цьому справа не може\nрозглядатись тим судом, у якому обвинувачений працював суддею.\n( Офіційне тлумачення положення статті 13 див. в Рішенні\nКонституційного Суду N 19-рп/2004 ( v019p710-04 ) від 01.12.2004 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відповідальність за неповагу до суду або судді",
      "content": "Прояв неповаги до суду або судді з боку осіб, які беруть\nучасть у справі або присутні у судовому засіданні, а так само\nвчинення поза судовим засіданням будь-яких дій, що свідчать про\nявну зневагу до суду чи судді у зв'язку з їх службовою діяльністю,\nтягнуть за собою відповідальність згідно з законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Припинення повноважень судді",
      "content": "1. Суддя звільняється з посади органом, що його обрав або\nпризначив, у разі:\n1) закінчення строку, на який його обрано чи призначено;\n2) досягнення суддею шістдесяти п'яти років;\n3) неможливості виконувати свої повноваження за станом\nздоров'я;\n4) порушення суддею вимог щодо несумісності;\n5) порушення суддею присяги;\n6) набрання законної сили обвинувальним вироком щодо нього;\n7) припинення його громадянства;\n8) визнання його безвісно відсутнім або оголошення померлим;\n9) подання суддею заяви про відставку або про звільнення з\nпосади за власним бажанням.\nПовноваження судді припиняються у разі його смерті.\n( Частина перша статті 15 в редакції Закону N 2534-III ( 2534-14 )\nвід 21.06.2001 )\n2. Про наявність підстав для припинення повноважень судді\nта про висунення кандидатур для обрання суддею голова суду, в\nякому працює суддя, або голова вищестоящого суду повідомляє орган,\nякий призначив або обрав суддю, в строк не більше одного місяця з\nдня виникнення підстав, передбачених Законом. До повідомлення\nдодаються документи, які свідчать про наявність підстав для\nприпинення повноважень судді. ( Частина друга статті 15 із\nзмінами, внесеними згідно із Законами N 3913-12 від 02.02.94,\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n3. Суддя не пізніш як за місяць до досягнення 65-річного\nвіку повинен подати особисту заяву про припинення своїх\nповноважень на ім'я голови суду чи голови вищестоящого суду,\nоргану, який призначив або обрав суддю. В разі неподання у\nвстановлений термін особистої заяви повноваження судді\nприпиняються через місяць з дня досягнення відповідного віку без\nправа на відставку. ( Статтю 15 доповнено частиною третьою згідно\nіз Законом N 3913-12 від 02.02.94; із змінами, внесеними згідно із\nЗаконом N 2534-III ( 2534-14 ) від 21.06.2001 )\nГлава IV\nКВАЛІФІКАЦІЙНІ КОМІСІЇ СУДДІВ\n\nСтаття 16. Законодавство про кваліфікаційні комісії суддів\nФормування суддівського корпусу здійснюється через\nкваліфікаційні комісії суддів.\nСистема кваліфікаційних комісій суддів, їх склад, порядок\nформування і повноваження, а також інші питання їх діяльності\nвизначаються відповідним законом.\n( Статті 16-24 замінено однією статтею 16 в редакції Закону\nN 3913-12 від 02.02.94 )\nГлава V\n\nСУДДІВСЬКЕ САМОВРЯДУВАННЯ\n( Назва глави V в редакції Закону N 3913-12 від 02.02.94 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Органи суддівського самоврядування",
      "content": "Для вираження інтересів суддів як носіїв судової влади ними\nутворюються органи суддівського самоврядування. Суддівське\nсамоврядування здійснюється через конференції суддів місцевих та\nапеляційних судів, збори суддів Верховного Суду України, Вищого\nспеціалізованого суду України і з'їзд суддів України.\n( Статті 25-30 замінено однією статтею 25 в редакції Закону\nN 3913-12 від 02.02.94; із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\nГлава VI\n\nДИСЦИПЛІНАРНА ВІДПОВІДАЛЬНІСТЬ СУДДІВ"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Підстави дисциплінарної відповідальності суддів",
      "content": "1. Суддя притягується до дисциплінарної відповідальності за\nвчинення дисциплінарного проступку, а саме за порушення:\n- законодавства при розгляді судових справ;\n- вимог, передбачених статтею 5 цього Закону;\n- обов'язків, вказаних у статті 6 цього Закону.\n2. Скасування або зміна судового рішення не тягне за собою\nдисциплінарної відповідальності судді, який брав участь у\nвинесенні цього рішення, якщо при цьому не було допущено\nнавмисного порушення закону чи несумлінності, що потягло за собою\nістотні наслідки."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Види дисциплінарних стягнень",
      "content": "1. До суддів застосовуються такі дисциплінарні стягнення:\n- догана;\n- пониження кваліфікаційного класу.\n( Абзац четвертий частини першої статті 32 виключено на\nпідставі Закону N 2534-III ( 2534-14 ) від 21.06.2001 )\n2. За кожне з порушень, вказаних у статті 31 цього Закону,\nнакладається лише одне дисциплінарне стягнення.\n3. За наслідками дисциплінарного провадження відповідна\nкваліфікаційна комісія суддів може прийняти рішення про\nнаправлення рекомендації до Вищої ради юстиції для вирішення\nпитання про внесення подання про звільнення судді з посади.\n( Статтю 32 доповнено частиною третьою згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порушення дисциплінарного провадження",
      "content": "За наявності підстав дисциплінарне провадження щодо судді\nпорушується постановою голови відповідної кваліфікаційної комісії\nсуддів, Головою Верховного Суду України, головами вищих\nспеціалізованих чи апеляційних судів. ( Стаття 33 в редакції\nЗакону N 3913-12 від 02.02.94; із змінами, внесеними згідно із\nЗаконом N 2534-III ( 2534-14 ) від 21.06.2001 )\nСтаття 34. Підстави для порушення дисциплінарного\nпровадження\n1. Підставами для порушення дисциплінарного провадження щодо\nсудді можуть бути:\n- подання Міністерства юстиції України та його органів на\nмісцях за наслідками перевірки заяв і повідомлень громадян;\n- подання голови відповідного суду, посадових осіб державних\nорганів, установ, організацій, органів місцевого самоврядування;\n( Абзац третій частини першої статті 34 із змінами, внесеними\nзгідно із Законом N 2534-III ( 2534-14 ) від 21.06.2001 )\n- повідомлення в засобах масової інформації.\n2. Не можуть бути підставами для порушення дисциплінарного\nпровадження заяви та повідомлення, що не містять відомостей про\nнаявність підстав, передбачених статтею 31 цього Закону, а також\nанонімні заяви та повідомлення."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Розгляд дисциплінарної справи",
      "content": "1. Голова кваліфікаційної комісії або за його дорученням чи\nза рішенням комісії члени комісії протягом місяця з дня\nнадходження відомостей про дисциплінарний проступок судді\nпроводять їх перевірку. Перевірка відомостей про дисциплінарний\nпроступок голови кваліфікаційної комісії проводиться трьома\nчленами комісії. ( Частина перша статті 35 в редакції Закону\nN 3913-12 від 02.02.94 )\n2. Після закінчення перевірки матеріали справи передаються на\nрозгляд комісії, яка розглядає їх в десятиденний строк і приймає\nрішення.\n3. Якщо комісією прийнято рішення про відсутність підстав\nпритягнення судді до дисциплінарної відповідальності, голова\nвідповідної комісії або комісія припиняють дисциплінарне\nпровадження та повідомляють про це заінтересованих осіб. Рішення\nпро припинення дисциплінарного провадження, прийняте головою\nкомісії, може бути переглянуто комісією на вимогу одного з членів\nкомісії.\n4. Під час розгляду справи комісія повинна заслухати\nпояснення судді, притягнутого до дисциплінарної відповідальності.\nНеявка цього судді на засідання комісії без поважних причин не\nперешкоджає розгляду справи. Хід та результати засідання комісії\nфіксуються в протоколі, який підписується головуючим на засіданні\nта особою, що вела цей протокол.\n( Частину п'яту статті 35 виключено на підставі Закону\nN 3913-12 від 02.02.94 )\n5. Рішення кваліфікаційної комісії суддів про притягнення до\nдисциплінарної відповідальності суддів апеляційних та місцевих\nсудів може бути оскаржено до Вищої ради юстиції протягом десяти\nднів з дня вручення копії рішення комісії. ( Частина п'ята статті\n35 в редакції Законів N 3913-12 від 02.02.94, N 2534-III\n( 2534-14 ) від 21.06.2001 )\nСтаття 36. Строки для застосування і зняття\nдисциплінарного стягнення\n1. Дисциплінарне стягнення до судді застосовується не пізніше\nшести місяців після виявлення проступку, не рахуючи часу\nтимчасової непрацездатності судді або перебування його у\nвідпустці.\n2. Якщо протягом року з дня накладення дисциплінарного\nстягнення суддю не буде піддано новому дисциплінарному стягненню,\nвін вважається таким, що не має дисциплінарного стягнення.\nПоновлення кваліфікаційного класу проводиться в загальному\nпорядку.\n3. Дисциплінарне стягнення, накладене на суддю, може бути\nдостроково знято відповідною комісією за поданням голови суду, а\nдисциплінарне стягнення, накладене на голову суду, - за поданням\nголови вищестоящого суду.\n( Статтю 37 виключено на підставі Закону N 2534-III\n( 2534-14 ) від 21.06.2001 )\n( Статтю 38 виключено на підставі Закону N 1625-IV\n( 1625-15 ) від 18.03.2004 )\nГлава VII\n\nАТЕСТАЦІЯ СУДДІВ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Строки і порядок атестації суддів",
      "content": "1. Чергова кваліфікаційна атестація судді проводиться не\nпізніше одного місяця з дня закінчення строку його перебування у\nприсвоєному йому кваліфікаційному класі. Дострокову кваліфікаційну\nатестацію судді може бути проведено не раніш як через два роки з\nчасу останньої його атестації.\n2. Особи, вперше обрані на посаду судді, проходять\nкваліфікаційну атестацію протягом першого року роботи, але не\nпізніше шести місяців після обрання, якщо вони мають стаж роботи,\nзазначений у частині 1 статті 7 цього Закону, і протягом другого\nроку, якщо такого стажу немає.\n3. За результатами проведеної атестації кваліфікаційна\nкомісія суддів приймає рішення про:\n- присвоєння судді кваліфікаційного класу;\n- присвоєння судді більш високого кваліфікаційного класу;\n- залишення судді у раніше присвоєному кваліфікаційному\nкласі.\n4. Атестація проводиться у присутності судді, який\nатестується.\n5. Суддя, не згодний з рішенням кваліфікаційної комісії\nсуддів місцевих та апеляційних судів щодо його атестації, може\nоскаржити це рішення до Вищої кваліфікаційної комісії суддів\nУкраїни в десятиденний строк з дня вручення йому копії рішення.\n( Частина п'ята статті 39 із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n( Стаття 39 із змінами, внесеними згідно із Законом N 3913-12 від\n02.02.94 )"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Кваліфікаційні класи суддів",
      "content": "1. Залежно від посади, стажу, досвіду роботи і рівня\nпрофесійних знань для суддів встановлюється шість кваліфікаційних\nкласів: вищий, перший, другий, третій, четвертий та п'ятий.\n2. Суддям, які мають кваліфікаційні класи, встановлюються\nдоплати до посадових окладів у розмірах, передбачених\nзаконодавством України.\n3. Порядок присвоєння кваліфікаційних класів кваліфікаційними\nкомісіями суддів визначається відповідним законом.\n( Стаття 40 із змінами, внесеними згідно із Законом N 3913-12 від\n02.02.94 )"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Невідповідність судді займаній посаді",
      "content": "1. Суддя може бути звільнений з посади за невідповідність\nрівня професійних знань. В разі виявлення невідповідного для\nздійснення правосуддя рівня професійних знань судді кваліфікаційна\nкомісія суддів своїм рішенням відкладає атестацію і надає судді\nстрок для підвищення професійної кваліфікації та набуття\nвідповідних знань, але не більше шести місяців. ( Частина перша\nстатті 41 із змінами, внесеними згідно із Законом N 3913-12 від\n02.02.94 )\n2. Якщо після закінчення встановленого строку кваліфікаційна\nкомісія знову зробить висновок про невідповідність рівня\nпрофесійних знань судді займаній посаді, вона приймає рішення,\nяким повідомляє про це голову відповідного суду та орган, що\nпризначив чи обрав суддю, для вирішення питання про звільнення\nсудді з посади. ( Частина друга статті 41 в редакції Закону\nN 3913-12 від 02.02.94, із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n3. Суддя має право оскаржити це рішення у Вищу кваліфікаційну\nкомісію суддів України. ( Частина третя статті 41 із змінами,\nвнесеними згідно із Законом N 3913-12 від 02.02.94 )\nГлава VIII\n\nМАТЕРІАЛЬНЕ І СОЦІАЛЬНО-ПОБУТОВЕ ЗАБЕЗПЕЧЕННЯ\nСУДДІВ\n{ Установити, що у 2007 році працюючим пенсіонерам, на яких\nпоширюється дія цього Закону, достроково призначена пенсія за\nвіком (з урахуванням підпункту \"г\" пункту 1 статті 26 Закону\nУкраїни \"Про зайнятість населення\" ( 803-12 ), пункту \"в\" частини\nдругої статті 12 Закону України \"Про загальні засади подальшої\nексплуатації і зняття з експлуатації Чорнобильської АЕС та\nперетворення зруйнованого четвертого енергоблока цієї АЕС на\nекологічно безпечну систему\" ( 309-14 ) та статті 21 Закону\nУкраїни ( 3721-12 ) \"Про основні засади соціального захисту\nветеранів праці та інших громадян похилого віку в Україні\") у\nперіод до досягнення пенсійного віку, передбаченого законодавством\nдля відповідної категорії осіб, не виплачується згідно із Законом\nN 489-V ( 489-16 ) від 19.12.2006; додатково див. Рішення\nКонституційного Суду N 6-рп/2007 ( v0a6p710-07 ) від 09.07.2007 }\n( Установити, що у 2006 році достроково призначена пенсія за віком\nз урахуванням підпункту \"г\" пункту 1 статті 26 Закону України \"Про\nзайнятість населення\" ( 803-12 ) у період до досягнення пенсійного\nвіку, передбаченого законодавством для відповідної категорії осіб,\nпрацюючим пенсіонерам, на яких поширюється дія цього Закону, не\nвиплачується згідно із Законом N 3235-IV ( 3235-15 ) від\n20.12.2005 )"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Державний захист суддів та їх сімей",
      "content": "1. Судді, члени їх сімей та їх майно перебувають під\nособливим захистом держави. Органи внутрішніх справ зобов'язані\nвжити необхідних заходів для забезпечення безпеки судді, членів\nйого сім'ї, збереження їх майна, якщо від судді надійде відповідна\nзаява.\n2. Вчинені у зв'язку з службовою діяльністю судді посягання\nна його життя і здоров'я, знищення чи пошкодження його майна,\nпогроза вбивством, насильством чи пошкодженням майна судді,\nобраза чи наклеп на нього, а також посягання на життя і здоров'я\nблизьких родичів судді (батьків, дружини, чоловіка, дітей),\nпогроза їм вбивством, пошкодженням майна тягнуть за собою\nвідповідальність згідно із законодавством. Суддя має право на\nзабезпечення засобами захисту, які йому надаються органами\nвнутрішніх справ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Право судді на відставку",
      "content": "1. Кожен суддя за умови, що він працював на посаді судді не\nменше 20 років, має право на відставку, тобто на звільнення його\nвід виконання обов'язків за власним бажанням або у зв'язку з\nзакінченням строку повноважень. Суддя також має право на\nвідставку за станом здоров'я, що перешкоджає продовженню\nвиконання обов'язків.\n2. За суддею, який перебуває у відставці, зберігається\nзвання судді і такі ж гарантії недоторканності та соціального\nзахисту, як і до виходу у відставку. ( Частина друга статті 43\nіз змінами, внесеними згідно із Законом N 4015-12 від 24.02.94 )\n3. Судді, який пішов у відставку, виплачується вихідна\nдопомога без сплати податку у розмірі місячного заробітку за\nостанньою посадою за кожен повний рік роботи на посаді судді, але\nне менше шестимісячного заробітку. ( Частина третя статті 43\nіз змінами, внесеними згідно із Законом N 4015-12 від 24.02.94 )\n4. Судді, який пішов у відставку, за наявності відповідного\nвіку і стажу роботи виплачується пенсія на умовах, передбачених\nстаттею 37 Закону України \"Про державну службу\" ( 3723-12 ). Судді\nу відставці, який має стаж роботи на посаді судді не менше 20\nроків, виплачується за його вибором пенсія або звільнене від\nсплати податку щомісячне довічне грошове утримання в розмірі 80\nвідсотків заробітної плати працюючого на відповідній посаді судді.\nЗа кожний повний рік роботи понад 20 років на посаді судді розмір\nщомісячного довічного грошового утримання збільшується на два\nвідсотки заробітку, але не більше ніж до 90 відсотків заробітку\nсудді. Судді у відставці, який має стаж роботи на посаді судді\nменше 20 років і досяг 55-річного віку (для жінок - 50 років),\nрозмір щомісячного грошового утримання обчислюється пропорційно\nкількості повних років роботи на посаді судді. При досягненні\nтаким суддею пенсійного віку за ним зберігається право на\nодержання щомісячного довічного грошового утримання в зазначеному\nрозмірі, або, за його вибором, призначається пенсія на умовах,\nпередбачених статтею 37 Закону України \"Про державну службу\".\n{ Абзац перший частини четвертої статті 43 із змінами, внесеними\nзгідно із Законами N 4015-12 від 24.02.94, N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n{ Щодо дії абзацу першого частини четвертої статті 43 додатково\nдив. Закон N 489-V ( 489-16 ) від 19.12.2006, Рішення\nКонституційного Суду N 4-рп/2007 ( v004p710-07 ) від 18.06.2007 }\nДо стажу роботи, що дає право на відставку судді та\nотримання щомісячного довічного грошового утримання, крім роботи\nна посадах суддів судів України, державних арбітрів, арбітрів\nвідомчих арбітражів України, зараховується також час роботи на\nпосадах суддів і арбітрів у судах та державному і відомчому\nарбітражі колишнього СРСР та республік, що раніше входили до\nскладу СРСР, час роботи на посадах, безпосередньо пов'язаних з\nкерівництвом та контролем за діяльністю судів у Верховному Суді\nУкраїни, в обласних судах, Київському і Севастопольському міських\nсудах, Міністерстві юстиції України та підвідомчих йому органах\nна місцях, за діяльністю арбітражів у Державному арбітражі\nУкраїни, Вищому арбітражному суді України, а також на посадах\nпрокурорів і слідчих за умови наявності у всіх зазначених осіб\nстажу роботи на посаді судді не менше 10 років. ( Частину\nчетверту статті 43 доповнено абзацом другим згідно із Законом\nN 4015-12 від 24.02.94 )\nДо стажу роботи, що дає судді Конституційного Суду України\nправо на відставку, виплату вихідної допомоги та отримання\nщомісячного довічного грошового утримання зараховується також стаж\nіншої практичної, наукової, педагогічної роботи за фахом та стаж\nдержавної служби без додержання умови наявності десятирічного\nстажу роботи на посаді судді. ( Частину четверту статті 43\nдоповнено абзацом третім згідно із Законом N 2534-III ( 2534-14 )\nвід 21.06.2001 )\nМаксимальний розмір щомісячного довічного грошового утримання\nсуддів у відставці (з урахуванням надбавок, підвищень, додаткової\nпенсії, цільової грошової допомоги, пенсії за особливі заслуги\nперед Україною, індексації та інших доплат, встановлених\nзаконодавством) не може перевищувати десяти тисяч гривень на\nмісяць. { Частину четверту статті 43 доповнено абзацом згідно із\nЗаконом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nПризначення і виплата щомісячного довічного грошового\nутримання судді у відставці здійснюється органами Пенсійного фонду\nза рахунок коштів державного бюджету. { Частину четверту статті 43\nдоповнено абзацом згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nЗаява про призначення щомісячного довічного грошового\nутримання судді у відставці та необхідні документи подаються до\nтериторіального органу Пенсійного фонду України у порядку,\nвизначеному правлінням Пенсійного фонду України за погодженням із\nцентральним органом виконавчої влади у сфері праці та соціальної\nполітики. { Частину четверту статті 43 доповнено абзацом згідно із\nЗаконом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nЩомісячне довічне грошове утримання судді у відставці\nвиплачується у строк не пізніше 25 числа місяця, за який\nвиплачується щомісячне довічне грошове утримання, у грошовій формі\nу порядку, встановленому для виплати пенсій. { Частину четверту\nстатті 43 доповнено абзацом згідно із Законом N 107-VI ( 107-17 )\nвід 28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nВиплата щомісячного довічного грошового утримання судді у\nвідставці за минулий час, за час перебування особи на повному\nдержавному утриманні, у разі виїзду на постійне місце проживання\nза кордон, утримання надміру виплачених сум та відрахувань зі\nщомісячного довічного грошового утримання здійснюється у порядку,\nпередбаченому Законом України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ). { Частину четверту статті 43\nдоповнено абзацом згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nУ разі смерті особи, яка одержувала щомісячне довічне грошове\nутримання, особам, які здійснили її поховання, виплачується\nдопомога на поховання у розмірі двомісячного щомісячного довічного\nгрошового утримання, яке склалося на момент смерті. { Частину\nчетверту статті 43 доповнено абзацом згідно із Законом N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\nВиплата щомісячного довічного грошового утримання судді у\nвідставці припиняється у разі: { Частину четверту статті 43\nдоповнено абзацом згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n1) винесення кваліфікаційною комісією суддів рішення про\nприпинення відставки судді; { Частину четверту статті 43 доповнено\nабзацом згідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n2) визнання судді безвісно відсутнім або оголошення його\nпомерлим; { Частину четверту статті 43 доповнено абзацом згідно із\nЗаконом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n3) смерті судді; { Частину четверту статті 43 доповнено\nабзацом згідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n4) подання ним заяви про припинення виплати щомісячного\nдовічного грошового утримання; { Частину четверту статті 43\nдоповнено абзацом згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n5) призначення пенсії; { Частину четверту статті 43 доповнено\nабзацом згідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n6) настання підстав, передбачених статтею 49 Закону України\n\"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 ). { Частину четверту статті 43 доповнено абзацом згідно\nіз Законом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nСудді, звільненому з посади у зв'язку з засудженням за\nумисний злочин, вчинений з використанням свого посадового\nстановища, або вчиненням корупційного діяння, пенсія призначається\nна загальних підставах. ( Пункт 4 статті 43 доповнено абзацом\nзгідно із Законом N 358/95-ВР від 05.10.95 )\nЗа суддями, що перебувають у відставці, зберігається право\nна медичне обслуговування в тих медичних закладах, в яких вони\nперебували на обліку, право на безплатний проїзд у громадському\nтранспорті (крім таксі).\n5. Відставка судді припиняється рішенням кваліфікаційної\nкомісії суддів за місцем проживання судді чи його попередньої\nроботи внаслідок:\n- повторного обрання на посаду судді;\n- вчинення проступку, несумісного із званням судді;\n- винесення обвинувального вироку, що набрав законної сили, а\nтакож у разі закриття кримінальної справи з нереабілітуючих\nпідстав за згодою судді;\n- втрати громадянства України.\n6. В останніх трьох випадках, зазначених у частині 5, разом з\nприпиненням відставки суддя втрачає гарантії недоторканності,\nпередбачені частиною 2 цієї статті.\n7. Суддя, відставку якого припинено, має право протягом\nмісяця оскаржити це рішення до Вищої кваліфікаційної комісії\nсуддів України, рішення якої є остаточним.\n8. Суддям, відставку яких припинено, виплачується пенсія на\nзагальних підставах."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Матеріальне і побутове забезпечення суддів",
      "content": "1. Заробітна плата суддів складається з посадового окладу,\nпремій, доплат за кваліфікаційні класи, надбавок за вислугу років\nта інших надбавок. ( Частина перша статті 44 із змінами,\nвнесеними згідно із Законом N 4015-12 від 24.02.94 )\n2. Розміри посадових окладів суддів встановлюються Кабінетом\nМіністрів України. { Частина друга статті 44 із змінами, внесеними\nзгідно із Законами N 2534-III ( 2534-14 ) від 21.06.2001, N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\n3. Грошове утримання судді військового суду складається з\nпосадового окладу, окладу за військове звання, доплат за\nкваліфікаційний клас судді та за вислугу років військовослужбовця.\n( Частина третя статті 44 в редакції Закону N 4015-12 від\n24.02.94 )\n4. Суддям виплачується щомісячна надбавка за вислугу років у\nрозмірах:\nпри стажі роботи понад 3 роки - 10 відсотків, понад 5 років\n- 15, понад 10 років - 20, понад 15 років - 25, понад 20 років -\n30, понад 25 років - 40 відсотків від посадового окладу з\nурахуванням доплати за кваліфікаційні класи. { Абзац другий\nчастини четвертої статті 44 із змінами, внесеними згідно із\nЗаконом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n5. Суддям надається щорічна відпустка тривалістю 30\nробочих днів з наданням додаткового посадового окладу. Суддям,\nякі мають стаж роботи понад 10 років, надається додаткова\nоплачувана відпустка тривалістю 15 календарних днів. ( Частина\nп'ята статті 44 із змінами, внесеними згідно із Законом N 4015-12\nвід 24.02.94 )\n6. Для суддів судів загальної юрисдикції до стажу роботи, що\nдає право на одержання надбавки до посадового окладу за вислугу\nроків та додаткової відпустки, крім часу роботи на посадах суддів,\nзараховується час роботи на посадах слідчих, прокурорських\nпрацівників, а також інших працівників, яким законом передбачені\nтакі ж пільги. ( Частина шоста статті 44 із змінами, внесеними\nзгідно із Законом N 2534-III ( 2534-14 ) від 21.06.2001 )\n7. Не пізніш як через шість місяців після обрання суддя\nКонституційного Суду, Верховного Суду, вищого спеціалізованого\nсуду, апеляційного та місцевого суду, який потребує поліпшення\nжитлових умов, забезпечується благоустроєним житлом у вигляді\nокремої квартири чи будинку або службовим житлом за місцем\nзнаходження суду. Судді військових судів забезпечуються таким же\nжитлом і в ті ж строки за рахунок Міністерства оборони України.\n{ Абзац перший частини сьомої статті 44 із змінами, внесеними\nзгідно із Законом N 4015-12 від 24.02.94; в редакції Закону\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nУ разі незабезпечення судді благоустроєним житлом у\nзазначені строки суд за рахунок державного бюджету може придбати\nквартиру або будинок за ринковими цінами і передати їх у\nкористування судді. Порядок фінансування судів для цієї мети, а\nтакож порядок розрахунків з державним бюджетом органу державної\nвиконавчої влади, який своєчасно не надав судді житло,\nвизначається Кабінетом Міністрів України. ( Частину сьому\nстатті 44 доповнено абзацом другим згідно із Законом N 4015-12\nвід 24.02.94 )\n( Частина сьома статті 44 із змінами, внесеними згідно із Законом\nN 2534-III ( 2534-14 ) від 21.06.2001 )\n8. Суддя має право на додаткову жилу площу відповідно до\nвимог статті 49 Житлового кодексу України ( 5464-10 ). Суддя також\nмає право на позачергове влаштування дітей у дошкільні заклади і\nпозачергове встановлення квартирного телефону, безплатне\nкористування на території України всіма видами транспорту\nміського, приміського і місцевого сполучення (крім таксі), а також\nвстановлення квартирної охоронної сигналізації і користування нею\nза рахунок державного бюджету. ( Частина восьма статті 44\nіз змінами, внесеними згідно із Законом N 4015-12 від 24.02.94 )\nБезплатне користування на території України всіма видами\nтранспорту міського, приміського і місцевого сполучення (крім\nтаксі) надаються: { Частину восьму статті 44 доповнено абзацом\nзгідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 - зміну\nвизнано неконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nсуддям за умови, якщо розмір наданих пільг у грошовому\nеквіваленті разом із середньомісячним сукупним доходом судді за\nпопередні шість місяців не перевищує величини доходу, який дає\nправо на податкову соціальну пільгу у порядку, визначеному\nКабінетом Міністрів України; { Частину восьму статті 44 доповнено\nабзацом згідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nсуддям, які знаходяться у відставці або на пенсії за умови,\nякщо середньомісячний сукупний доход сім'ї у розрахунку на одну\nособу за попередні шість місяців не перевищує величини доходу,\nякий дає право на податкову соціальну пільгу у порядку,\nвизначеному Кабінетом Міністрів України. { Частину восьму статті\n44 доповнено абзацом згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n9. Судді мають право на придбання на пільгових умовах жилих\nприміщень комунального фонду та приміщень, наданих їм в\nкористування в порядку, передбаченому частиною сьомою цієї статті,\nіз знижкою на 50 відсотків їх вартості та на одержання кредитів на\nіндивідуальне і кооперативне житлове будівництво з погашенням\nнаданої позики за рахунок відповідних бюджетів за умови тривалості\nроботи на посаді судді не менше десяти років. ( Абзац перший\nчастини дев'ятої статті 44 із змінами, внесеними згідно із Законом\nN 4015-12 від 24.02.94 )\nСуддям надається 50-відсоткова знижка плати за займане ними\nта членами їх сімей житло, комунальні послуги (водопостачання,\nгаз, електрична та теплова енергія, установка і користування\nіндивідуальним домашнім телефоном). Такі ж пільги зберігаються за\nними і після виходу у відставку. ( Частину дев'яту статті 44\nдоповнено абзацом другим згідно із Законом N 4015-12 від\n24.02.94 )\nПільги зазначені в абзаці другому цієї частини надаються:\n{ Частину дев'яту статті 44 доповнено абзацом згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nсуддям за умови, якщо розмір наданих пільг у грошовому\nеквіваленті разом із середньомісячним сукупним доходом судді за\nпопередні шість місяців не перевищує величини доходу, який дає\nправо на податкову соціальну пільгу у порядку, визначеному\nКабінетом Міністрів України; { Частину дев'яту статті 44 доповнено\nабзацом згідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nсуддям, які знаходяться у відставці або на пенсії, за умови,\nякщо середньомісячний сукупний доход сім'ї у розрахунку на одну\nособу за попередні шість місяців не перевищує величини доходу,\nякий дає право на податкову соціальну пільгу у порядку,\nвизначеному Кабінетом Міністрів України. { Частину дев'яту статті\n44 доповнено абзацом згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n10. Під час службового відрядження судді користуються правом\nбронювання місць у готелях і на всіх видах транспорту, а також\nпозачергового придбання проїзних документів.\n11. Суддям, а також суддям, які перебувають у відставці,\nорганом, що їх обирав, видаються посвідчення, зразки ( 65-2008-п )\nяких встановлюються Кабінетом Міністрів України. Посвідчення судді\nдає право безперешкодного входу у приміщення державних органів\nвлади і управління, органів місцевого і регіонального\nсамоврядування, підприємств, установ і організацій. ( Частина\nодинадцята статті 44 із змінами, внесеними згідно із Законами\nN 4015-12 від 24.02.94, N 2534-III ( 2534-14 ) від 21.06.2001 )\n12. При здійсненні правосуддя суддя повинен бути в мантії,\nопис і зразки якої затверджуються Кабінетом Міністрів України.\n( Частина дванадцята статті 44 із змінами, внесеними згідно із\nЗаконом N 1459-III ( 1459-14 ) від 17.02.2000 - зміни до частини\nдванадцятої статті 44, внесені згідно із Законом N 1459-III\n( 1459-14 ) від 17.02.2000 в частині виключення першого речення\nвтратили чинність як такі, що є неконституційними на підставі\nРішення Конституційного Суду N 5-рп/2002 ( v005p710-02 ) від\n20.03.2002 )\n( Частина дванадцята статті 44 із змінами, внесеними згідно із\nЗаконом N 2534-III ( 2534-14 ) від 21.06.2001 )\n13. Суддя і члени його сім'ї мають право на безплатне\nмедичне обслуговування в державних закладах охорони здоров'я.\nЧлени сім'ї судді обслуговуються в тих медичних закладах, де\nобслуговується суддя. Суддям за рахунок державного бюджету, а\nчленам їх сімей за власний рахунок щорічно надається путівка на\nсанаторно-курортне лікування. Ці права зберігаються за ними і\nпісля виходу судді у відставку або на пенсію. ( Частина тринадцята\nстатті 44 в редакції Закону N 4015-12 від 24.02.94 )"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Соціальний захист суддів",
      "content": "1. Життя і здоров'я суддів підлягають обов'язковому\nдержавному страхуванню за рахунок державного бюджету на суму\nдесятирічного грошового утримання за останньою посадою.\n2. У разі загибелі (смерті) судді, що сталася у зв'язку з\nвиконанням відповідно до закону службових обов'язків, сім'ї\nзагиблого виплачується одноразова страхова сума за рахунок\nстрахових платежів по обов'язковому державному особистому\nстрахуванню суддів в розмірі десятирічного грошового утримання за\nостанньою посадою. За сім'єю загиблого зберігається право на\nотримання і придбання жилого приміщення на умовах і підставах, які\nмали місце до загибелі судді, незалежно від стажу його роботи.\n( Частина друга статті 45 із змінами, внесеними згідно із Законом\nN 4015-12 від 24.02.94 )\n3. У разі заподіяння судді у зв'язку з виконанням відповідно\nдо закону службових обов'язків каліцтва чи іншого стійкого\nушкодження здоров'я, що виключає можливість продовження\nпрофесійної діяльності, йому виплачується одноразова страхова сума\nза рахунок страхових платежів по обов'язковому державному\nособистому страхуванню суддів в розмірі п'ятирічного заробітку.\nКрім того, йому щомісячно виплачується компенсація в розмірі\nрізниці між втраченим заробітком і призначеною пенсією без\nврахування одноразової страхової суми. За ним також зберігається\nправо на отримання і придбання жилого приміщення відповідно до\nположень статті 44 цього Закону, незалежно від тривалості роботи\nна посаді судді. Коли заподіяне каліцтво чи інше пошкодження\nздоров'я не призвело до стійкої втрати працездатності,\nвиплачується одноразова страхова сума за рахунок страхових\nплатежів по обов'язковому державному особистому страхуванню суддів\nв розмірі річного заробітку. ( Частина третя статті 45 із змінами,\nвнесеними згідно із Законом N 4015-12 від 24.02.94 )\n4. У разі загибелі (смерті) судді, в тому числі судді у\nвідставці, внаслідок тілесного ушкодження чи іншого ушкодження\nздоров'я, пов'язаного з виконанням відповідно до закону службових\nобов'язків, непрацездатним членам сім'ї, що перебували на його\nутриманні, щомісячно виплачується компенсація в розмірі різниці\nміж частиною заробітку загиблого, що припадала на їх частку, і\nпризначеною пенсією у зв'язку з втратою годувальника без\nурахування одноразової допомоги.\n5. Збитки, заподіяні знищенням або пошкодженням майна судді\nчи членам його сім'ї і близьким родичам у зв'язку з виконанням\nвідповідно до закону суддею службових обов'язків, відшкодовуються\nдержавою в повному розмірі. Виплата відповідних сум провадиться за\nрахунок державного бюджету.\n6. Пенсія чи довічне грошове утримання судді виплачується\nйому повністю незалежно від заробітку, одержуваного після виходу\nу відставку, або на пенсію. ( Частина шоста статті 45 із змінами,\nвнесеними згідно із Законом N 4015-12 від 24.02.94 )\nРізниця між розміром пенсії, на яку має право особа\nвідповідно до цього Закону, та розміром пенсії, призначеної в\nсолідарній системі відповідно до Закону України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 ),\nфінансується за рахунок коштів Державного бюджету України.\n( Частину шосту статті 45 доповнено абзацом згідно із Законом\nN 3108-IV ( 3108-15 ) від 17.11.2005 )"
    }
  ],
  "definitions": []
}