{
  "id": "ua-law-2780-12",
  "type": "statute",
  "title": "Про основи містобудування",
  "title_en": "",
  "short_name": "2780-12",
  "status": "in_force",
  "issued_date": "1992-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2780-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Містобудування",
      "content": "Містобудування (містобудівна діяльність) - це цілеспрямована діяльність державних органів, органів місцевого самоврядування, підприємств, установ, організацій, громадян, об’єднань громадян по створенню та підтриманню повноцінного життєвого середовища, яка включає прогнозування розвитку населених пунктів і територій, планування, забудову та інше використання територій, проектування, будівництво об’єктів містобудування, спорудження інших об’єктів, реконструкцію історичних населених пунктів при збереженні традиційного характеру середовища, реставрацію та реабілітацію об’єктів культурної спадщини, створення інженерної та транспортної інфраструктури."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Головні напрями містобудівної діяльності",
      "content": "Головними напрямами містобудівної діяльності є:\nпланування, забудова та інше використання територій;\nрозробка і реалізація містобудівної документації та інвестиційних програм розвитку населених пунктів і територій;\nвизначення територій, вибір, вилучення (викуп) і надання земель для містобудівних потреб;\nздійснення архітектурної діяльності;\nрозміщення будівництва житлово-цивільних, виробничих та інших об’єктів, формування містобудівних ансамблів і ландшафтних комплексів, зон відпочинку та оздоровлення населення;\nстворення соціальної, інженерної і транспортної інфраструктур територій та населених пунктів;\nстворення та ведення містобудівних кадастрів населених пунктів;\nзахист життєвого та природного середовища від шкідливого впливу техногенних і соціально-побутових факторів, небезпечних природних явищ;\nзбереження пам’яток культурної спадщини;\nрозвиток національних і культурних традицій в архітектурі і містобудуванні;\nзабезпечення високих архітектурно-планувальних, функціональних і конструктивних якостей об’єктів містобудування, формування і реконструкція містобудівних ансамблів, кварталів, районів і ландшафтних комплексів, зон відпочинку та природних лікувальних ресурсів;\nрозробка правових актів, національних стандартів, норм і правил, пов’язаних з містобудуванням;\nконтроль за дотриманням містобудівного законодавства;\nпідготовка кадрів для містобудування, підвищення їх кваліфікації;\nліцензування видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, за переліком видів робіт та в порядку, що визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні вимоги до містобудівної діяльності",
      "content": "При здійсненні містобудівної діяльності повинні бути забезпечені:\nрозробка містобудівної документації, проектів конкретних об’єктів згідно з вихідними даними на проектування, з дотриманням норм і правил;\nрозміщення і будівництво об’єктів відповідно до затверджених у встановленому порядку містобудівної документації та проектів цих об’єктів;\nраціональне використання земель та територій для містобудівних потреб, підвищення ефективності забудови та іншого використання земельних ділянок;\nохорона культурної спадщини, збереження традиційного характеру середовища населених пунктів;\nурахування державних та громадських інтересів при плануванні та забудові територій;\nурахування законних інтересів та вимог власників або користувачів земельних ділянок та будівель, що оточують місце будівництва;\nінформування через медіа громадян про плани перспективного розвитку територій і населених пунктів, розміщення важливих містобудівних об’єктів;\nучасть громадян, об’єднань громадян в обговоренні містобудівної документації, проектів окремих об’єктів і внесення відповідних пропозицій до державних органів, органів місцевого самоврядування, підприємств, установ і організацій;\nзахист прав громадян та громадських організацій згідно із законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законодавство України про містобудування",
      "content": "Законодавство України про містобудування складається з Конституції України , цього Закону, законів України \"Про регулювання містобудівної діяльності\" , \"Про архітектурну діяльність\" та інших нормативно-правових актів, що видаються на їх виконання.\nПрийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері містобудування здійснюються відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Органи, що здійснюють державне регулювання у сфері містобудування",
      "content": "Державне регулювання у сфері містобудування здійснюється Верховною Радою України, Кабінетом Міністрів України, Верховною Радою та Радою міністрів Автономної Республіки Крим, місцевими державними адміністраціями, органами місцевого самоврядування, а також центральним органом виконавчої влади, що забезпечує формування державної політики у сфері містобудування, центральним органом виконавчої влади, що реалізує державну політику у сфері містобудування, центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю, іншими органами в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Зміст державного регулювання у сфері містобудування",
      "content": "Державне регулювання у сфері містобудування полягає в:\nплануванні територій на загальнодержавному, регіональному та місцевому рівнях;\nаналізі стану містобудування, прогнозуванні його розвитку;\nпідготовці, затвердженні та реалізації державних, регіональних і місцевих містобудівних програм, містобудівної документації;\nкоординації взаємодії суб’єктів містобудівної та архітектурної діяльності;\nнаданні вимог щодо урахування державних інтересів під час розроблення містобудівної документації;\nпроведенні експертизи містобудівної документації та проектів конкретних об’єктів;\nрозробці і затвердженні будівельних норм, кошторисних норм, нормативів і правил;\nконтролі за дотриманням законодавства у сфері містобудування, норм, вимог вихідних даних, затвердженої містобудівної документації та проектів конкретних об’єктів, раціональним використанням територіальних і матеріальних ресурсів при проектуванні та будівництві;\nконтролі за дотриманням вимог щодо охорони культурної спадщини та збереженням традиційного характеру середовища населених пунктів;\nліцензуванні видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, за переліком видів робіт та в порядку, що визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Компетенція Кабінету Міністрів України у сфері містобудування",
      "content": "До компетенції Кабінету Міністрів України у сфері містобудування належить:\nвизначення порядку здійснення державного контролю в містобудуванні;\nкоординація діяльності органів виконавчої влади у сфері містобудування;\nзабезпечення:\n- реалізації містобудівної політики України;\n- розробки державних, міждержавних містобудівних програм і проектів;\n- розроблення Генеральної схеми території України, схем планування окремих частин території України;\n- виконання фундаментальних і пріоритетних науково-дослідних робіт з питань містобудування, збереження традиційного характеру середовища населених пунктів та науково-реставраційних робіт;\nвизначення порядку:\n- розробки і затвердження норм і правил у сфері містобудування;\n- ліцензування видів господарської діяльності з будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми та значними наслідками, за переліком видів робіт та в порядку, що визначаються Кабінетом Міністрів України;\n- встановлення порядку проведення експертизи містобудівної документації та проектів конкретних об’єктів;\nвстановлення порядку надання вихідних даних для проектування об’єктів містобудування.\nКабінет Міністрів України вирішує й інші питання у сфері містобудування відповідно до закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Компетенція Автономної Республіки Крим у сфері містобудування",
      "content": "До компетенції Автономної Республіки Крим у сфері містобудування належить:\nзабезпечення реалізації державної політики у сфері містобудування на території Автономної Республіки Крим у межах, визначених законодавством України;\nзабезпечення розроблення схеми планування території Автономної Республіки Крим та її окремих частин;\nутворення органів з питань містобудування та архітектури, керівництво їх діяльністю;\nорганізація розробки та проведення експертизи, затвердження і реалізація республіканських містобудівних програм, проектів об’єктів, що будуються за рахунок бюджету Автономної Республіки Крим;\nвизначення територій, вилучення (викуп) і надання земель для містобудівних потреб;\nорганізація науково-дослідних та інших спеціальних видів робіт щодо комплексного розвитку території Автономної Республіки Крим;\nорганізація проведення робіт, пов’язаних з прийняттям в експлуатацію закінчених будівництвом об’єктів у порядку, встановленому законодавством;\nорганізація охорони, реставрації та використання пам’яток архітектури і містобудування;\nвстановлення та зміна меж населених пунктів відповідно до законодавства щодо комплексного розвитку території Автономної Республіки Крим;\nврахування інтересів відповідних територіальних громад при вирішенні питань планування територій на регіональному рівні.\nАвтономна Республіка Крим вирішує й інші питання у сфері містобудування, визначені законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Компетенція обласних і районних рад у сфері містобудування",
      "content": "До компетенції обласних і районних рад у сфері містобудування на їх території належить:\nвизначення територій, вилучення (викуп) і надання земель для містобудівних потреб відповідно до законодавства;\nзабезпечення розроблення та затвердження схем планування територій, містобудівних програм відповідно області чи району;\nзатвердження регіональних містобудівних програм;\nвстановлення та зміна меж населених пунктів.\nДо компетенції обласної ради належить затвердження відповідної містобудівної документації.\nОбласні та районні ради вирішують й інші питання у сфері містобудування відповідно до закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Компетенція сільських, селищних, міських рад та їх виконавчих органів у сфері містобудування",
      "content": "До компетенції сільських, селищних, міських рад у сфері містобудування на відповідній території належить затвердження відповідно до законодавства місцевих програм, генеральних планів відповідних населених пунктів, планів зонування територій, а за відсутності затверджених в установленому законом порядку планів зонування території - детальних планів територій.\nМісцеві ради вирішують інші питання у сфері містобудування відповідно до закону, а також можуть делегувати вирішення питань, що належать до їх компетенції, своїм виконавчим органам або відповідним місцевим державним адміністраціям.\nДо компетенції виконавчих органів сільських, селищних, міських рад у сфері містобудування належать:\nзатвердження детальних планів територій за наявності затверджених в установленому законом порядку планів зонування території;\nвизначення територій для містобудівних потреб;\nвнесення пропозицій щодо встановлення і зміни меж населених пунктів відповідно до закону.\nПитання у сфері містобудування, віднесені до компетенції сільських, селищних, міських рад та їх виконавчих органів, можуть розглядатися на засіданнях громадських та архітектурно-містобудівних рад, утворених відповідно до законодавства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Компетенція місцевих державних адміністрацій в сфері містобудування",
      "content": "До компетенції місцевих державних адміністрацій в сфері містобудування належить прийняття рішень щодо:\nреалізації державної політики у сфері містобудування на відповідній території;\nпланування територій на відповідному рівні;\nпідготовки пропозицій до програм соціально-економічного розвитку відповідної території;\nінформування населення про плани розміщення найважливіших містобудівних, промислових, енергетичних і транспортних комплексів;\nзабезпечення охорони культурної спадщини;\nмоніторингу забудови та іншого використання територій.\nДо компетенції обласної державної адміністрації належить прийняття рішень щодо:\nсприяння узгодженню інтересів територіальних громад у разі виникнення розбіжностей при вирішенні питань планування територій на відповідному рівні;\nорганізації розроблення і подання на затвердження відповідних рад обласних містобудівних програм, схем планування території області;\nрозгляду пропозицій по встановленню та зміні меж сіл, селищ і підготовка висновків щодо їх затвердження;\nучасті у проведенні грошової оцінки земель державної власності в населених пунктах на території області (крім міст обласного значення);\nорганізації підготовки комплексних висновків щодо інвестиційних містобудівних програм;\nорганізації експертизи містобудівної документації для територій і населених пунктів області (крім міст Києва, Севастополя та обласних центрів) у порядку , встановленому Кабінетом Міністрів України;\nздійснення делегованих повноважень місцевих рад, пов’язаних з прийняттям в експлуатацію закінчених будівництвом об’єктів, у порядку, встановленому законодавством.\nДо компетенції Київської та Севастопольської міських державних адміністрацій належать також організація розробки та експертизи містобудівної документації, підготовка її до затвердження, крім випадків, передбачених законами.\nМісцеві державні адміністрації вирішують й інші питання у сфері містобудівної діяльності, визначені законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Компетенція виконавчих органів сільських, селищних, міських рад у сфері містобудування",
      "content": "До компетенції виконавчих органів сільських, селищних, міських рад у сфері містобудування належать:\nвизначення території для містобудівних потреб згідно з рішенням відповідної ради;\nвстановлення в межах своїх повноважень на відповідній території режиму використання та забудови земель, на яких передбачена перспективна містобудівна діяльність;\nнадання відповідно до закону містобудівних умов і обмежень забудови земельних ділянок;\nзабезпечення в установленому законодавством порядку розробки і подання на затвердження відповідних рад місцевих містобудівних програм, генеральних планів, детальних планів, планів червоних ліній;\nнадання (отримання, реєстрація), відмова у видачі чи припинення дії документів, що дають право на виконання підготовчих та будівельних робіт, прийняття в експлуатацію закінчених будівництвом об’єктів, здійснення державного архітектурно-будівельного контролю у випадках та відповідно до вимог, встановлених законом;\nорганізація охорони культурної спадщини;\nорганізація робіт, пов’язаних із створенням і веденням містобудівного кадастру населених пунктів;\nзабезпечення в установленому законом порядку державного контролю за дотриманням законодавства, затвердженої містобудівної документації під час планування та забудови відповідних територій; зупинення у випадках, передбачених законом, будівництва, яке проводиться з порушенням містобудівної документації та проектів окремих об’єктів, а також може заподіяти шкоду навколишньому природному середовищу;\nздійснення контролю за забезпеченням надійності та безпечності експлуатації будинків і споруд незалежно від форми власності в районах, що зазнають впливу небезпечних природних і техногенних явищ та процесів.\nВиконавчі комітети сільських, селищних і міських рад вирішують й інші питання містобудівної діяльності, визначені законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Компетенція уповноважених органів у сфері містобудування",
      "content": "Компетенція центрального органу виконавчої влади, що забезпечує формування державної політики у сфері містобудування, центрального органу виконавчої влади, що реалізує державну політику у сфері містобудування, центрального органу виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю визначається відповідно до закону.\nКомпетенція органу з питань містобудування та архітектури Автономної Республіки Крим визначається положенням, яке затверджується Радою міністрів Автономної Республіки Крим.\nКомпетенція інших уповноважених органів у сфері містобудування визначається відповідно до закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Будівельні норми, норми і правила",
      "content": "Будівельні норми, норми і правила встановлюють комплекс якісних та кількісних показників і вимог, які регламентують розробку і реалізацію містобудівної документації, проектів конкретних об’єктів з урахуванням соціальних, природно-кліматичних, гідрогеологічних, екологічних та інших умов і спрямовані на забезпечення формування повноцінного життєвого середовища та якнайкращих умов життєдіяльності людини.\nБудівельні норми, норми і правила щодо планування, забудови та іншого використання територій, проектування і будівництва об’єктів містобудування розробляються і затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері містобудування, іншими центральними органами виконавчої влади в порядку, визначеному законом.\nФінансування робіт з розроблення будівельних норм, норм і правил здійснюється за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Містобудівна документація",
      "content": "Містобудівна документація - затверджені текстові і графічні матеріали, якими регулюється планування, забудова та інше використання територій.\nМістобудівна документація є основою для:\nвирішення питань раціонального використання територій, регулювання розселення;\nпідготовки обгрунтованих пропозицій щодо встановлення та зміни меж населених пунктів;\nпідготовки вихідних даних для розробки землевпорядної документації;\nвирішення питань щодо розташування та проектування нового будівництва, здійснення реконструкції, реставрації, капітального ремонту об’єктів містобудування та упорядкування територій;\nвирішення питань щодо вилучення (викупу), передачі (надання) земельних ділянок у власність чи користування громадян та юридичних осіб.\nРозробка містобудівної документації здійснюється проектними організаціями, іншими юридичними особами, які мають ліцензії на виконання відповідних робіт, що видаються в порядку, встановленому законодавством.\nВиди, склад, порядок розробки та затвердження містобудівної документації визначаються законодавством. Порядок проведення експертизи містобудівної документації визначається Кабінетом Міністрів України.\nЗміни до містобудівної документації вносяться рішенням органу, який затвердив містобудівну документацію, за поданням відповідного спеціально уповноваженого органу з питань містобудування та архітектури."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Реалізація містобудівної документації",
      "content": "Реалізація містобудівної документації полягає у впровадженні рішень відповідних органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування при плануванні відповідних територій, комплексній забудові та реконструкції населених пунктів, проектуванні та будівництві об’єктів житлово-цивільного і виробничого призначення, систем транспортного та інженерного забезпечення, впорядкуванні і благоустрої територій."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Забезпечення сталого розвитку населених пунктів та екологічної безпеки територій при здійсненні планування і забудови територій",
      "content": "При розробці та реалізації містобудівної документації суб’єкти містобудівної діяльності зобов’язані дотримуватись основних завдань та заходів щодо забезпечення сталого розвитку населених пунктів та екологічної безпеки територій.\nСталий розвиток населених пунктів передбачає соціально, економічно і екологічно збалансований їх розвиток, спрямований на створення економічного потенціалу, повноцінного життєвого середовища для сучасного та наступних поколінь на основі раціонального використання ресурсів, технологічного переоснащення і реструктуризації підприємств, удосконалення соціальної, виробничої, транспортної, комунікаційно-інформаційної, інженерної інфраструктури.\nЕкологічна безпека територій передбачає дотримання встановлених природоохоронним законодавством вимог щодо охорони навколишнього природного середовища, збереження та раціонального використання природних ресурсів, санітарно-гігієнічних вимог щодо охорони здоров’я людини, здійснення заходів для нейтралізації, утилізації, знищення або переробки всіх шкідливих речовин і відходів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Регулювання земельних відносин у містобудуванні",
      "content": "Регулювання земельних відносин у містобудуванні здійснюється відповідно до земельного законодавства."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Визначення територій та використання земель для містобудівних потреб",
      "content": "Визначення територій для містобудівних потреб здійснюється відповідно до затвердженої містобудівної документації з урахуванням планів земельно-господарського устрою.\nЗемлі, визначені для перспективного розвитку населених пунктів, спорудження конкретних об’єктів, до часу їх вилучення (викупу) і надання для містобудівних потреб використовуються власниками землі, землекористувачами відповідно до земельного законодавства.\nТериторіальні громади в особі сільських, селищних, міських рад користуються переважним правом викупу земель, будинків і споруд для містобудівних потреб, визначених містобудівною документацією для громадських потреб.\nВизначення територій для містобудівних потреб здійснюються за погодженням уповноважених органів з питань містобудування та архітектури."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державний контроль у сфері містобудування",
      "content": "Державний контроль у сфері містобудування здійснюється центральним органом виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю, органами місцевого самоврядування та іншими уповноваженими на це державними органами.\nПорядок здійснення державного контролю у сфері містобудування визначається законодавством."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення містобудівного законодавства",
      "content": "Особи, винні у:\nнедотриманні норм і правил при проектуванні і будівництві;\nпроектуванні об’єктів з порушенням затвердженої у встановленому порядку містобудівної документації;\nвиконанні будівельних чи реставраційних робіт без дозволу та затвердженого у встановленому порядку проекту або з відхиленням від нього;\nсамовільній зміні архітектурного вигляду споруди в процесі експлуатації;\nнедотриманні екологічних і санітарно-гігієнічних вимог, встановлених законодавством при проектуванні, розміщенні та будівництві об’єктів;\nприйнятті в експлуатацію об’єктів, зведених з порушенням законодавства, норм і правил;\nнаданні інформації, що не відповідає дійсності, про умови проектування і будівництва чи у необгрунтованій відмові надати таку інформацію, -\nнесуть відповідальність, передбачену законом.\nЗаконами може бути встановлено відповідальність і за інші види порушень містобудівного законодавства."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Вирішення спорів з питань містобудування",
      "content": "Спори з питань містобудування вирішуються радами у межах їхніх повноважень, а також адміністративним судом відповідно до законодавства."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Міжнародне співробітництво у сфері містобудування",
      "content": "Україна бере участь у міжнародному співробітництві з питань містобудування відповідно до законодавства України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться в законодавстві України про містобудування, то застосовуються правила міжнародного договору.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}