{
  "id": "ua-law-2707-12",
  "type": "statute",
  "title": "Закон України (2707-12)",
  "title_en": "",
  "short_name": "2707-12",
  "status": "in_force",
  "issued_date": "1992-10-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2707-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nатмосферне повітря - життєво важливий компонент навколишнього природного середовища, який являє собою природну суміш газів, що знаходиться за межами жилих, виробничих та інших приміщень;\nохорона атмосферного повітря - система заходів, пов’язаних із збереженням, поліпшенням та відновленням стану атмосферного повітря, запобіганням та зниженням рівня його забруднення та впливу на нього хімічних сполук, фізичних та біологічних факторів;\nзабруднення атмосферного повітря - змінення складу і властивостей атмосферного повітря в результаті надходження або утворення в ньому фізичних, біологічних факторів і (або) хімічних сполук, що можуть несприятливо впливати на здоров’я людини та стан навколишнього природного середовища;\nзабруднююча речовина - речовина хімічного або біологічного походження, що присутня або надходить в атмосферне повітря і може прямо або опосередковано справляти негативний вплив на здоров’я людини та стан навколишнього природного середовища;\nвикид - надходження в атмосферне повітря забруднюючих речовин або суміші таких речовин;\nнеорганізоване стаціонарне джерело викиду - джерело викиду, з якого забруднюючі речовини надходять в атмосферне повітря у вигляді ненаправлених потоків та яке не оснащене спеціальними спорудами для відведення пилогазоповітряної суміші;\nнормативи екологічної безпеки атмосферного повітря - група нормативів, дотримання яких запобігає виникненню небезпеки для здоров’я людини та стану навколишнього природного середовища від впливу шкідливих чинників атмосферного повітря;\nнорматив вмісту забруднюючої речовини у відпрацьованих газах та впливу фізичних факторів пересувного джерела - гранично допустима кількість забруднюючої речовини у відпрацьованих газах пересувного джерела, що відводиться в атмосферне повітря;\nнорматив гранично допустимого викиду забруднюючої речовини стаціонарного джерела - гранично допустимий викид забруднюючої речовини або суміші цих речовин в атмосферне повітря від стаціонарного джерела викиду;\nтехнологічний норматив допустимого викиду забруднюючої речовини - гранично допустимий викид забруднюючої речовини або суміші цих речовин, який визначається у місці його виходу з устаткування;\nнорматив якості атмосферного повітря - критерій якості атмосферного повітря, який відображає гранично допустимий максимальний вміст забруднюючих речовин в атмосферному повітрі і при якому відсутній негативний вплив на здоров’я людини та стан навколишнього природного середовища;\nнорматив гранично допустимого впливу фізичних та біологічних факторів стаціонарних джерел - норматив, який встановлюється для кожного стаціонарного джерела акустичного, електромагнітного, іонізуючого та інших фізичних і біологічних факторів на рівні, за якого фізичний та біологічний вплив усіх джерел у цьому районі з урахуванням перспектив його розвитку в період терміну дії встановленого нормативу не призведе до перевищення нормативів екологічної безпеки атмосферного повітря (за найбільш суворим нормативом);\nджерело викиду - об’єкт (підприємство, цех, агрегат, установка, транспортний засіб тощо), з якого надходить в атмосферне повітря забруднююча речовина або суміш таких речовин;\nорганізоване стаціонарне джерело викиду - джерело викиду, з якого забруднюючі речовини надходять в атмосферне повітря через спеціально споруджені газоходи, димові труби, аераційні ліхтарі або інші споруди для відведення пилогазоповітряної суміші;\nфонова концентрація забруднюючої речовини в атмосферному повітрі - концентрація забруднюючої речовини, яка розраховується експериментальним (за даними спостережень за станом атмосферного повітря конкретної території) або розрахунковим шляхом та обумовлена впливом усіх існуючих джерел викидів на цій території, включаючи транскордонне забруднення атмосферного повітря.\nУ цьому Законі термін \"громадськість\" вживається у значенні, наведеному в Законі України \"Про оцінку впливу на довкілля\", термін \"суб’єкт господарювання\" - у значенні, наведеному в Законі України \"Про дозвільну систему у сфері господарської діяльності\", термін \"пов’язані особи\" - у значенні, наведеному в Податковому кодексі України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про охорону атмосферного повітря",
      "content": "Відносини в галузі охорони атмосферного повітря регулюються цим Законом, Законом України \"Про охорону навколишнього природного середовища\" та іншими нормативно-правовими актами.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері охорони атмосферного повітря регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державне управління в галузі охорони атмосферного повітря",
      "content": "Державне управління в галузі охорони атмосферного повітря відповідно до закону здійснюють:\nКабінет Міністрів України;\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища;\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я;\nРада міністрів Автономної Республіки Крим, місцеві державні адміністрації, інші центральні та місцеві органи виконавчої влади, органи місцевого самоврядування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Завдання нормування в галузі охорони атмосферного повітря",
      "content": "Нормування в галузі охорони атмосферного повітря проводиться з метою встановлення комплексу обов’язкових норм, правил, вимог до охорони атмосферного повітря від забруднення та забезпечення екологічної безпеки.\nНормування в галузі охорони атмосферного повітря спрямоване на:\nзабезпечення безпечного навколишнього природного середовища та запобігання екологічним катастрофам;\nреалізацію єдиної науково-технічної політики в галузі охорони атмосферного повітря;\nвстановлення єдиних вимог до обладнання і споруд щодо охорони атмосферного повітря від забруднення;\nзабезпечення безпеки господарських об’єктів і запобігання виникненню аварій та техногенних катастроф;\nвпровадження і використання сучасних екологічно безпечних технологій."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Нормативи в галузі охорони атмосферного повітря",
      "content": "У галузі охорони атмосферного повітря встановлюються такі нормативи:\nнормативи екологічної безпеки атмосферного повітря;\nнормативи гранично допустимих викидів забруднюючих речовин стаціонарних джерел;\nнормативи гранично допустимого впливу фізичних та біологічних факторів стаціонарних джерел;\nнормативи вмісту забруднюючих речовин у відпрацьованих газах та впливу фізичних факторів пересувних джерел;\nтехнологічні нормативи допустимого викиду забруднюючих речовин.\nЗаконодавством можуть встановлюватися й інші нормативи в галузі охорони атмосферного повітря.\nПорядок розроблення та затвердження нормативів у галузі охорони атмосферного повітря встановлюється Кабінетом Міністрів України відповідно до закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Нормативи екологічної безпеки атмосферного повітря",
      "content": "Для оцінки стану забруднення атмосферного повітря встановлюються нормативи екологічної безпеки атмосферного повітря та нормативи гранично допустимих викидів в атмосферне повітря забруднюючих речовин, рівні шкідливого впливу фізичних та біологічних факторів у межах населених пунктів, у рекреаційних зонах, в інших місцях проживання, постійного чи тимчасового перебування людей, об’єктах навколишнього природного середовища з метою забезпечення екологічної безпеки громадян і навколишнього природного середовища:\nнормативи якості атмосферного повітря;\nгранично допустимі рівні впливу акустичного, електромагнітного, іонізуючого та інших фізичних факторів і біологічного впливу на стан атмосферного повітря населених пунктів.\nДля курортних, лікувально-оздоровчих, рекреаційних та інших окремих районів можуть встановлюватися більш суворі нормативи екологічної безпеки атмосферного повітря."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Нормативи гранично допустимих викидів забруднюючих речовин стаціонарних джерел",
      "content": "Нормативи гранично допустимих викидів забруднюючих речовин та їх сукупності, які містяться у складі пилогазоповітряних сумішей, що відводяться від окремих типів обладнання, споруд і надходять в атмосферне повітря від стаціонарних джерел, встановлюються з метою забезпечення дотримання нормативів екологічної безпеки атмосферного повітря з урахуванням економічної доцільності, рівня технологічних процесів, технічного стану обладнання, газоочисних установок.\nДля діючих і тих, що проектуються, окремих типів обладнання і споруд залежно від часу розроблення та введення у дію, наявності наукових і технічних розробок, економічної доцільності встановлюються:\nнорматив гранично допустимого викиду забруднюючої речовини стаціонарного джерела;\nтехнологічні нормативи допустимих викидів забруднюючих речовин або їх суміші, які визначаються у місці їх виходу з устаткування.\nДо технологічних нормативів допустимих викидів забруднюючих речовин належать:\nпоточні технологічні нормативи - для діючих окремих типів обладнання, споруд на рівні підприємств з найкращою існуючою технологією виробництва аналогічних за потужністю технологічних процесів;\nперспективні технологічні нормативи - для нових і таких, що проектуються, будуються або модернізуються, окремих типів обладнання, споруд з урахуванням досягнень на рівні передових вітчизняних і світових технологій та обладнання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Нормативи гранично допустимого впливу фізичних та біологічних факторів стаціонарних джерел",
      "content": "Нормативи гранично допустимих рівнів впливу на атмосферне повітря встановлюються для кожного стаціонарного джерела по всіх створюваних ним видах фізичних і біологічних факторів.\nНормативи гранично допустимого впливу фізичних та біологічних факторів встановлюються на рівні, за якого фізичний та біологічний вплив усіх джерел у цьому районі, з урахуванням перспектив його розвитку, в період терміну дії встановленого нормативу не призведе до перевищення нормативів екологічної безпеки атмосферного повітря (за найбільш суворим нормативом)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Нормативи вмісту забруднюючих речовин у відпрацьованих газах та впливу фізичних факторів пересувних джерел",
      "content": "Для кожного типу пересувних джерел, що експлуатуються на території України, встановлюються нормативи вмісту забруднюючих речовин у відпрацьованих газах та впливу фізичних факторів цих джерел, які розробляються з урахуванням сучасних технічних рішень щодо зменшення утворення забруднюючих речовин, зниження рівнів впливу фізичних факторів, очищення відпрацьованих газів та економічної доцільності."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обов’язки суб’єктів господарювання щодо охорони атмосферного повітря",
      "content": "Суб’єкти господарювання, що здійснюють викиди забруднюючих речовин в атмосферне повітря та діяльність яких пов’язана з впливом фізичних та біологічних факторів на його стан, зобов’язані:\nздійснювати організаційно-господарські, технічні та інші заходи щодо забезпечення виконання вимог, передбачених нормативами екологічної безпеки у галузі охорони атмосферного повітря, дозволами на викиди забруднюючих речовин тощо;\nвживати заходів щодо зменшення обсягів викидів забруднюючих речовин і зменшення впливу фізичних факторів;\nзабезпечувати безперебійну ефективну роботу і підтримання у справному стані споруд, устаткування та апаратури для очищення викидів і зменшення рівнів впливу фізичних та біологічних факторів;\nздійснювати контроль за обсягом і складом забруднюючих речовин, що викидаються в атмосферне повітря організованими та неорганізованими стаціонарними джерелами викидів, і рівнями фізичного впливу та вести їх постійний облік;\nзаздалегідь розробляти спеціальні заходи щодо охорони атмосферного повітря на випадок виникнення надзвичайних ситуацій техногенного та природного характеру і вживати заходів для ліквідації причин, наслідків забруднення атмосферного повітря;\nзабезпечувати здійснення періодичних та/або автоматизованих інструментально-лабораторних вимірювань параметрів викидів забруднюючих речовин пересувних джерел та організованих стаціонарних джерел викидів і ефективності роботи газоочисних установок відповідно до правил, що затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\nзабезпечувати розроблення методик вимірювань, що враховують специфічні умови викиду забруднюючих речовин;\nвикористовувати методики вимірювань та засоби вимірювальної техніки, які відповідають вимогам законодавства про метрологію та метрологічну діяльність, для визначення параметрів газопилового потоку і концентрацій забруднюючих речовин в атмосферному повітрі та викидах організованих стаціонарних і пересувних джерел;\nздійснювати контроль за проектуванням, будівництвом і експлуатацією споруд, устаткування та апаратури для очищення газопилового потоку від забруднюючих речовин і зниження впливу фізичних та біологічних факторів, оснащення їх засобами вимірювальної техніки, необхідними для постійного контролю за ефективністю очищення, дотриманням нормативів гранично допустимих викидів забруднюючих речовин і рівнів впливу фізичних та біологічних факторів та інших вимог законодавства в галузі охорони атмосферного повітря;\nсвоєчасно і в повному обсязі сплачувати екологічний податок;\nвести щоденний облік часу роботи стаціонарних джерел викидів забруднюючих речовин в атмосферу;\nобладнати місця відбору проб організованих стаціонарних джерел викидів для вимірювання параметрів газопилового потоку з метою здійснення контролю за дотриманням затверджених нормативів та дозволів на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами (далі - дозволи на викиди);\nпротягом трьох робочих днів після опублікування в місцевих друкованих засобах масової інформації повідомлення про намір отримати дозвіл на викиди подати в електронній формі таке повідомлення про намір отримати дозвіл на викиди для його подальшого публічного розміщення до відповідних місцевих органів виконавчої влади та органів місцевого самоврядування, на території яких розташовано об’єкт, джерело забруднення, та до центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у порядку, встановленому Кабінетом Міністрів України.\nВиконання заходів щодо охорони атмосферного повітря не повинно призводити до забруднення грунтів, вод та інших природних об’єктів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Регулювання викидів забруднюючих речовин в атмосферне повітря стаціонарних джерел",
      "content": "Для забезпечення екологічної безпеки, створення сприятливого середовища життєдіяльності, запобігання шкідливому впливу атмосферного повітря на здоров’я людей та навколишнє природне середовище здійснюється регулювання викидів найбільш поширених і небезпечних забруднюючих речовин, перелік яких встановлюється Кабінетом Міністрів України.\nПерелік забруднюючих речовин переглядається Кабінетом Міністрів України за пропозицією центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, і центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nЗа поданням обласних, Київської, Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища органи місцевого самоврядування з урахуванням особливостей екологічної ситуації регіону, населеного пункту можуть додатково встановлювати перелік забруднюючих речовин, за якими здійснюється регулювання їх викидів на відповідній території.\nЗа поданням обласних, Київської, Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища органи місцевого самоврядування, у разі перевищення державних медико-санітарних нормативів та/або нормативів екологічної безпеки, на відповідній території затверджують відповідно до закону програми оздоровлення атмосферного повітря, здійснюють заходи щодо зменшення забруднення атмосферного повітря.\nВикиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами можуть здійснюватися після отримання дозволу на викиди, виданого суб’єкту господарювання, об’єкт якого належить до другої або третьої групи, обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища або через центри надання адміністративних послуг.\nВикиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами можуть здійснюватися на підставі дозволу на викиди, виданого суб’єкту господарювання, об’єкт якого належить до першої групи, суб’єкту господарювання, об’єкт якого знаходиться на території зони відчуження, зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, або через центри надання адміністративних послуг.\nДо першої групи належать об’єкти, які взяті на державний облік і мають виробництва або технологічне устаткування, на яких повинні впроваджуватися екологічно безпечні технології та методи керування. До другої групи належать об’єкти, які взяті на державний облік і не мають виробництв або технологічного устаткування, на яких повинні впроваджуватися екологічно безпечні технології та методи керування. До третьої групи належать об’єкти, які не належать до першої і другої груп.\nСтрок дії дозволу на викиди, виданого суб’єкту господарювання, об’єкт якого належить до першої групи, суб’єкту господарювання, об’єкт якого знаходиться на території зони відчуження, зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, - сім років, об’єкт якого належить до другої групи, - десять років, об’єкт якого належить до третьої групи, - необмежений, з урахуванням частини дев’ятнадцятої цієї статті.\nДозволи на викиди видаються за умови:\nнеперевищення протягом строку їх дії встановлених нормативів екологічної безпеки;\nнеперевищення нормативів допустимих викидів забруднюючих речовин стаціонарних джерел;\nдотримання вимог до технологічних процесів у частині обмеження викидів забруднюючих речовин.\nУ разі зміни параметрів джерел викидів, їх кількості, кількісного та якісного складу забруднюючих речовин, впровадження заходів щодо скорочення викидів до зазначених дозволів вносяться зміни.\nСуб’єкт господарювання щороку подає до дозвільного органу звіт про дотримання умов дозволу на викиди та виконання заходів щодо здійснення контролю за дотриманням встановлених гранично допустимих викидів забруднюючих речовин. Подання звіту та його розміщення на інтернет-ресурсі дозвільного органу здійснюються у порядку , встановленому Кабінетом Міністрів України.\nСтроки виконання заходів щодо скорочення викидів забруднюючих речовин в атмосферне повітря, затверджених у дозволі на викиди з метою досягнення нормативів гранично допустимих викидів забруднюючих речовин стаціонарних джерел, не можуть перевищувати сім років з дня затвердження таких заходів, крім заходів, строки виконання яких затверджено стратегічними документами національного рівня та/або регіональними програмами охорони довкілля, або якщо інше не встановлено законодавством.\nВидача дозволу на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами суб’єкту господарювання, який приватизував єдиний майновий комплекс державного або комунального підприємства, здійснюється шляхом переоформлення раніше виданого дозволу на строк його дії.\nСтрок виконання заходів щодо скорочення викидів може бути подовжено за умови внесення змін до відповідних стратегічних документів національного рівня та/або регіональних програм охорони довкілля. Після завершення строку виконання заходів викиди забруднюючих речовин в атмосферне повітря не повинні перевищувати нормативи гранично допустимих викидів забруднюючих речовин стаціонарних джерел.\nЯкщо за результатами спостережень за станом атмосферного повітря або розрахунковими даними встановлено зони, де внаслідок причин об’єктивного характеру встановлено перевищення нормативів екологічної безпеки, приймається рішення про поетапне зниження викидів забруднюючих речовин суб’єктами господарювання. Тривалість кожного етапу та необхідне зменшення обсягів викидів забруднюючих речовин на кожному етапі встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері санітарного та епідемічного благополуччя населення.\nПорядок проведення робіт, пов’язаних з видачею дозволів на викиди, обліку суб’єктів господарювання, які отримали такі дозволи на викиди, встановлюється Кабінетом Міністрів України.\nЯкщо на відповідній території встановлено, що фонові концентрації забруднюючих речовин перевищують гранично допустимі концентрації хімічних і біологічних речовин в атмосферному повітрі населених пунктів, затверджені центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, органом місцевого самоврядування приймається рішення про поетапне зниження викидів забруднюючих речовин суб’єктами господарювання шляхом затвердження відповідних регіональних програм охорони довкілля. Пропозиції щодо тривалості кожного етапу виконання відповідної програми та необхідного зменшення обсягів викидів забруднюючих речовин на кожному етапі подаються обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища за погодженням з територіальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері санітарного та епідемічного благополуччя населення. Протягом місяця з дня затвердження відповідних регіональних програм охорони довкілля органи місцевого самоврядування повідомляють про затвердження цих програм центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nОператори установок, що провадять види діяльності, визначені у додатку до Закону України \"Про інтегроване запобігання та контроль промислового забруднення\", отримують інтегрований довкіллєвий дозвіл на підставах і в порядку, визначених Законом України \"Про інтегроване запобігання та контроль промислового забруднення\". За наявності інтегрованого довкіллєвого дозволу дозвіл на викиди забруднюючих речовин в атмосферне повітря стаціонарними джерелами, умови щодо яких визначені інтегрованим довкіллєвим дозволом, не видається."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Видача, відмова у видачі, припинення дії дозволу на викиди та призупинення господарської діяльності суб’єкта господарювання",
      "content": "Видача (відмова у видачі) дозволу на викиди здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища або через центри надання адміністративних послуг протягом двадцяти робочих днів з дня надходження заяви та документів, необхідних для його видачі, безоплатно відповідно до Закону України \"Про дозвільну систему у сфері господарської діяльності\" у порядку, встановленому Кабінетом Міністрів України.\nПодання суб’єктом господарювання (уповноваженим ним органом або особою) заяви про одержання (припинення дії) дозволу на викиди, а також видача (відмова у видачі, припинення дії) такого дозволу на викиди та повідомлення про залишення заяви без руху здійснюються в паперовій та/або електронній формах.\nДля одержання дозволу на викиди суб’єкт господарювання, об’єкт якого належить до першої групи, та суб’єкт господарювання, об’єкт якого знаходиться на території зони відчуження, зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, подає центральному органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, або через центри надання адміністративних послуг, а суб’єкт господарювання, об’єкт якого належить до другої або третьої групи, - обласним, Київській, Севастопольській міським державним адміністраціям, органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища або через центри надання адміністративних послуг:\nдокументи, в яких обґрунтовуються обсяги викидів забруднюючих речовин, оформлені відповідно до вимог, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, в паперовій та/або електронній формі;\nвідомості, що підтверджують факт та дату опублікування в місцевих друкованих засобах масової інформації повідомлення про намір отримати дозвіл на викиди, із зазначенням адреси обласної, Київської, Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, до яких можуть надсилатися зауваження громадських організацій та окремих громадян у порядку, встановленому Кабінетом Міністрів України;\nвідомості щодо наявності висновку з оцінки впливу на довкілля, в якому визначено допустимість провадження планованої діяльності, яка згідно з вимогами Закону України \"Про оцінку впливу на довкілля\" підлягає оцінці впливу на довкілля;\nповідомлення обласної, Київської, Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища про наявність або відсутність зауважень громадськості щодо видачі суб’єкту господарювання дозволу на викиди, що надається у порядку, встановленому Кабінетом Міністрів України.\nПідставами для відмови у видачі дозволу на викиди є:\nподання суб’єктом господарювання неповного пакета документів, необхідних для одержання дозволу на викиди;\nвиявлення в документах, поданих суб’єктом господарювання, недостовірних відомостей;\nодержання негативного висновку центрального (територіального) органу виконавчої влади, що реалізує державну політику у сфері санітарного та епідемічного благополуччя населення, щодо можливості видачі дозволу на викиди;\nвідсутність повідомлення відповідної обласної, Київської, Севастопольської міських державних адміністрацій, органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища про наявність або відсутність зауважень громадськості щодо видачі суб’єкту господарювання дозволу на викиди, що надається у порядку, встановленому Кабінетом Міністрів України;\nзастосування відповідно до Закону України \"Про санкції\" до фізичних та юридичних осіб, а також юридичних осіб, які знаходяться під контролем таких фізичних або юридичних осіб, спеціальних економічних та інших обмежувальних заходів (санкцій) у виді припинення дії або зупинення дії відповідного дозволу.\nРішення про відмову у видачі дозволу на викиди приймається, за умови забезпечення (у необхідних випадках) права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\nУ разі усунення суб’єктом господарювання причин, що стали підставою для відмови у видачі дозволу на викиди, повторний розгляд документів здійснюється дозвільним органом у строк, що не перевищує двадцяти робочих днів з дня отримання відповідної заяви суб’єкта господарювання, документів, необхідних для видачі дозволу на викиди, і документів, які засвідчують усунення причин, що стали підставою для відмови.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, обласні, Київська, Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища припиняє дію дозволу на викиди з таких підстав:\nскасування центральним (територіальним) органом виконавчої влади, що реалізує державну політику у сфері санітарного та епідемічного благополуччя населення, висновку щодо можливості видачі дозволу;\nнаявність звернення суб’єкта господарювання із заявою про припинення дії дозволу на викиди;\nнаявність в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про припинення юридичної особи шляхом злиття, приєднання, поділу, перетворення та ліквідації, якщо інше не встановлено законом;\nнаявність в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про припинення підприємницької діяльності фізичної особи - підприємця;\nвидача нового дозволу на викиди - з моменту видачі такого дозволу на викиди.\nПрипинення дії дозволу на викиди може бути застосовано як санкцію до фізичних та юридичних осіб, а також юридичних осіб, які знаходяться під контролем таких фізичних або юридичних осіб, відповідно до Закону України \"Про санкції\".\nДія дозволу на викиди припиняється через десять робочих днів з дня прийняття (винесення) рішення про припинення його дії або з дати видачі нового дозволу на викиди.\nПризупинення господарської діяльності суб’єкта господарювання повністю або частково за рішенням суду, яке набрало законної сили, за позовом центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, здійснюється з таких підстав:\nвстановлення факту надання в заяві про видачу дозволу на викиди та документах, що додаються до неї, недостовірної інформації;\nпровадження суб’єктом господарювання певних дій щодо здійснення господарської діяльності або видів господарської діяльності, на які отримано дозвіл на викиди, з порушенням вимог законодавства, щодо яких центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, було раніше видано припис про їх усунення із наданням достатнього часу для цього.\nВідновлення господарської діяльності суб’єкта господарювання після призупинення можливе з дати отримання центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, який ініціював призупинення, повідомлення суб’єкта господарювання про усунення ним усіх порушень.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, обласні, Київська, Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища зупиняє (повністю або частково) дію дозволу на викиди, якщо суб’єкт господарювання не дотримується умов дозволу на викиди, до виконання таких умов.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, обласні, Київська, Севастопольська міські державні адміністрації, орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища повідомляє про прийняття рішення про зупинення дії дозволу на викиди суб’єкта господарювання та центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, протягом п’яти робочих днів з дня прийняття такого рішення. Дія дозволу на викиди зупиняється через десять робочих днів з дня прийняття рішення про зупинення дії дозволу на викиди. Дія дозволу на викиди поновлюється протягом п’яти робочих днів після підтвердження суб’єктом господарювання виконання відповідних умов дозволу на викиди.\nЗупинення дії дозволу на викиди може бути застосовано як санкцію до фізичних та юридичних осіб, а також юридичних осіб, які знаходяться під контролем таких фізичних або юридичних осіб, відповідно до Закону України \"Про санкції\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обмеження, тимчасова заборона (зупинення) або припинення викидів забруднюючих речовин в атмосферне повітря і впливу фізичних та біологічних факторів на його стан",
      "content": "Господарська чи інші види діяльності, пов’язані з порушенням умов і вимог до викидів забруднюючих речовин в атмосферне повітря і рівнів впливу фізичних та біологічних факторів на його стан, передбачених дозволами, може бути обмежена, тимчасово заборонена (зупинена) або припинена відповідно до законодавства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Регулювання рівнів впливу фізичних та біологічних факторів на стан атмосферного повітря",
      "content": "Місцеві органи виконавчої влади, органи місцевого самоврядування, суб’єкти господарювання зобов’язані вживати необхідних заходів для запобігання та недопущення перевищення встановлених санітарними нормами рівнів впливу фізичних та біологічних факторів на середовище життєдіяльності людини."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Регулювання викидів забруднюючих речовин і впливу фізичних та біологічних факторів на стан атмосферного повітря у разі відсутності нормативів",
      "content": "Викиди забруднюючих речовин, для яких не встановлено відповідних державних медико-санітарних нормативів та/або нормативів екологічної безпеки атмосферного повітря, допускаються у виняткових випадках лише з дозволу, виданого суб’єкту господарювання, об’єкт якого належить до першої групи, суб’єкту господарювання, об’єкт якого знаходиться на території зони відчуження, зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, або через центри надання адміністративних послуг, а до другої або третьої групи, - обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, або через центри надання адміністративних послуг."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Заходи щодо охорони атмосферного повітря у разі виникнення надзвичайних ситуацій техногенного та природного характеру",
      "content": "Суб’єкти господарювання, які здійснюють викиди забруднюючих речовин або впливи фізичних та біологічних факторів, що можуть призвести до виникнення надзвичайних ситуацій техногенного та природного характеру або до надзвичайних екологічних ситуацій, зобов’язані заздалегідь розробити та погодити спеціальні заходи щодо охорони атмосферного повітря відповідно до закону.\nУ разі виникнення таких надзвичайних екологічних ситуацій керівники суб’єкти господарювання зобов’язані негайно в порядку, визначеному Законом України \"Про захист населення і територій від надзвичайних ситуацій техногенного та природного характеру\", повідомити про це органи, які здійснюють державний контроль у галузі охорони атмосферного повітря, і вжити заходів до охорони атмосферного повітря та ліквідації причин і наслідків його забруднення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Регулювання діяльності, що впливає на погоду і клімат",
      "content": "Діяльність, спрямована на штучні зміни стану атмосфери та атмосферних явищ у господарських цілях, може провадитися суб’єктами господарювання тільки за дозволами, виданими центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері охорони навколишнього природного середовища, за погодженням із місцевими органами виконавчої влади та органами місцевого самоврядування. Порядок погодження і видачі дозволів встановлюється Кабінетом Міністрів України.\nПравовідносини щодо виробництва, імпорту, експорту, зберігання, використання, розміщення на ринку та поводження з озоноруйнівними речовинами, фторованими парниковими газами, товарами та обладнанням, які їх містять або використовують, що можуть мати руйнівний (негативний) вплив на озоновий шар та/або призвести до негативних змін клімату, регулюються Законом України \"Про регулювання господарської діяльності з озоноруйнівними речовинами та фторованими парниковими газами\" та іншими нормативно-правовими актами.\nСуб’єкти господарювання зобов’язані відповідно до міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України, скорочувати і в подальшому повністю припинити виробництво та використання хімічних речовин, що шкідливо впливають на озоновий шар, а також проводити роботу щодо зменшення викидів речовин, накопичення яких в атмосферному повітрі може призвести до негативних змін клімату."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Заходи щодо відвернення і зменшення забруднення атмосферного повітря викидами транспортних та інших пересувних засобів і установок та впливу їх фізичних факторів",
      "content": "З метою відвернення і зменшення забруднення атмосферного повітря транспортними та іншими пересувними засобами і установками та впливу пов’язаних з ними фізичних факторів здійснюються:\nрозроблення та виконання комплексу заходів щодо зниження викидів, знешкодження шкідливих речовин і зменшення фізичного впливу під час проектування, виробництва, експлуатації та ремонту транспортних та інших пересувних засобів і установок;\nпереведення транспортних та інших пересувних засобів і установок на менш токсичні види палива;\nраціональне планування та забудова населених пунктів з дотриманням нормативно визначеної відстані до транспортних шляхів;\nвиведення з густонаселених житлових кварталів за межі міста транспортних підприємств, вантажного транзитного автомобільного транспорту;\nобмеження в’їзду автомобільного транспорту та інших транспортних засобів та установок у сельбищні, курортні, лікувально-оздоровчі, рекреаційні та природно-заповідні зони, місця масового відпочинку та туризму;\nполіпшення стану утримання транспортних шляхів і вуличного покриття;\nвпровадження в містах автоматизованих систем регулювання дорожнього руху;\nудосконалення технологій транспортування і зберігання палива, забезпечення постійного контролю за якістю палива на нафтопереробних підприємствах та автозаправних станціях;\nвпровадження та вдосконалення діяльності контрольно-регулювальних і діагностичних пунктів та комплексних систем перевірки нормативів екологічної безпеки транспортних та інших пересувних засобів і установок.\nПроектування, виробництво та експлуатація транспортних та інших пересувних засобів і установок, вміст забруднюючих речовин у відпрацьованих газах яких перевищує нормативи або рівні впливу фізичних факторів, забороняються."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Виконання вимог до охорони атмосферного повітря під час застосування пестицидів та агрохімікатів",
      "content": "Суб’єкти господарювання та громадяни зобов’язані дотримуватися правил та вимог щодо транспортування, зберігання і застосування пестицидів та агрохімікатів з метою недопущення забруднення атмосферного повітря."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Виконання вимог до охорони атмосферного повітря під час видобування надр та проведення вибухових робіт",
      "content": "Видобування надр та вибухові роботи повинні проводитися з дотриманням вимог щодо охорони атмосферного повітря способами, погодженими із центральним органом виконавчої влади, що забезпечує реалізацію державної політики у сфері охорони навколишнього природного середовища, іншими органами виконавчої влади та органами місцевого самоврядування відповідно до закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Виконання вимог щодо охорони атмосферного повітря від забруднення виробничими, побутовими та іншими відходами",
      "content": "Не допускається спалювання промислових та побутових відходів, які є джерелами забруднення атмосферного повітря забруднюючими речовинами та речовинами з неприємним запахом або іншого шкідливого впливу, на території підприємств, установ, організацій і населених пунктів, за винятком випадків, коли це здійснюється з використанням спеціальних установок при додержанні вимог, встановлених законодавством про охорону атмосферного повітря.\nВласники або уповноважені ними органи суб’єктів господарювання зобов’язані забезпечувати переробку, утилізацію та своєчасне вивезення відходів, які забруднюють атмосферне повітря, на підприємства, що використовують їх як сировину, або на спеціально відведені місця чи об’єкти."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відвернення і зниження шуму",
      "content": "З метою відвернення, зниження і досягнення безпечних рівнів виробничих та інших шумів повинні забезпечуватися:\nстворення і впровадження малошумних машин і механізмів;\nудосконалення конструкцій транспортних та інших пересувних засобів і установок та умов їх експлуатації, а також утримання в належному стані залізничних і трамвайних колій, автомобільних шляхів, вуличного покриття;\nрозміщення підприємств, транспортних магістралей, аеродромів та інших об’єктів з джерелами шуму під час планування і забудови населених пунктів відповідно до встановлених законодавством санітарно-гігієнічних вимог, будівельних норм та карт шуму;\nвиробництво будівельних матеріалів, конструкцій, технічних засобів спорудження житла, об’єктів соціального призначення та будівництво споруд з необхідними акустичними властивостями;\nорганізаційні заходи для відвернення і зниження виробничих, комунальних, побутових і транспортних шумів, включаючи запровадження раціональних схем і режимів руху транспорту та інших пересувних засобів і установок у межах населених пунктів.\nГромадяни зобов’язані дотримувати вимоги, встановлені з метою зниження побутового шуму у квартирах, а також у дворах жилих будинків, на вулицях, у місцях відпочинку та інших громадських місцях."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Організаційно-економічні заходи щодо забезпечення охорони атмосферного повітря",
      "content": "Для забезпечення охорони атмосферного повітря впроваджуються організаційно-економічні заходи, що передбачають:\nекологічний податок;\nвідшкодування збитків, заподіяних внаслідок порушення законодавства про охорону атмосферного повітря;\nнадання суб’єктам господарювання податкових, кредитних та інших пільг у разі впровадження ними маловідхідних, енерго- і ресурсозберігаючих технологій, застосування заходів щодо регулювання діяльності, що впливає на клімат, здійснення інших природоохоронних заходів з метою скорочення викидів забруднюючих речовин та зменшення рівнів впливу фізичних і біологічних факторів на атмосферне повітря;\nучасть держави у фінансуванні екологічних заходів і будівництві об’єктів екологічного призначення."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Умови проектування, будівництва та реконструкції підприємств та інших об’єктів, які впливають або можуть впливати на стан атмосферного повітря",
      "content": "Проектування, будівництво і реконструкція підприємств та інших об’єктів, які впливають або можуть впливати на стан атмосферного повітря, удосконалення існуючих і впровадження нових технологічних процесів та устаткування здійснюються з обов’язковим дотриманням норм екологічної безпеки, державних санітарних вимог і правил на запланованих для будівництва та реконструкції підприємствах та інших об’єктах, а також з урахуванням фонових концентрацій забруднюючих речовин в атмосферному повітрі, особливостей кліматичних умов.\nПогодження проектів забудови, будівництва та реконструкції підприємств та інших об’єктів, які впливають або можуть впливати на стан атмосферного повітря, здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері архітектури та містобудування, із врахуванням висновків центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища та інших органів виконавчої влади або органів місцевого самоврядування відповідно до їх повноважень, визначених законом.\nБудівництво та введення в експлуатацію нових і реконструйованих підприємств та інших об’єктів, які не відповідають встановленим законодавством вимогам про охорону атмосферного повітря, забороняються.\nПорядок визначення величин фонових концентрацій забруднюючих речовин в атмосферному повітрі встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Санітарно-захисні зони",
      "content": "З метою забезпечення оптимальних умов життєдіяльності людини в районах житлової забудови, масового відпочинку і оздоровлення населення при визначенні місць розміщення нових, реконструкції діючих підприємств та інших об’єктів, які впливають або можуть впливати на стан атмосферного повітря, встановлюються санітарно-захисні зони.\nЯкщо внаслідок порушення встановлених меж та режиму санітарно-захисних зон виникає необхідність у відселенні жителів, виведенні з цих зон об’єктів соціального призначення або здійсненні інших заходів, суб’єкти господарювання, місцеві органи виконавчої влади, органи місцевого самоврядування повинні вирішувати питання про фінансування необхідних робіт і заходів та строки їх реалізації."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Оцінка впливу на довкілля та державна експертиза",
      "content": "Для визначення екологічної безпеки під час проектування, розміщення, будівництва нових і реконструкції діючих підприємств та інших об’єктів проводяться оцінка впливу на довкілля та державна експертиза в порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Дотримання вимог щодо охорони атмосферного повітря під час впровадження відкриттів, винаходів, корисних моделей, промислових зразків, раціоналізаторських пропозицій, застосування нової техніки, імпортного устаткування, технологій і систем",
      "content": "Впровадження відкриттів, винаходів, корисних моделей, промислових зразків, раціоналізаторських пропозицій, застосування нової техніки, імпортного устаткування, технологій і систем, якщо вони не відповідають вимогам, установленим законодавством про охорону атмосферного повітря, забороняється. У разі порушення зазначених вимог така діяльність припиняється відповідно до закону, а винні особи притягаються до відповідальності відповідно до закону."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Контроль у галузі охорони атмосферного повітря",
      "content": "Контроль у галузі охорони атмосферного повітря здійснюється з метою забезпечення дотримання вимог законодавства про охорону атмосферного повітря місцевими органами виконавчої влади, органами місцевого самоврядування, посадовими особами цих органів, а також суб’єктами господарювання, установами, організаціями та громадянами."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Державний контроль у галузі охорони атмосферного повітря",
      "content": "Державний контроль у галузі охорони атмосферного повітря здійснюється центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань екології та природних ресурсів, а також іншими органами виконавчої влади.\nПорядок здійснення державного контролю у галузі охорони атмосферного повітря визначається відповідно до закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Виробничий контроль за охороною атмосферного повітря",
      "content": "Виробничий контроль за охороною атмосферного повітря здійснюється суб’єктами господарювання в процесі їх господарської та іншої діяльності, якщо вона справляє шкідливий вплив на стан атмосферного повітря."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Громадський контроль у галузі охорони атмосферного повітря",
      "content": "Громадський контроль у галузі охорони атмосферного повітря здійснюється громадськими інспекторами з охорони довкілля відповідно до Закону України \"Про охорону навколишнього природного середовища\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Державний облік у галузі охорони атмосферного повітря",
      "content": "Державному обліку в галузі охорони атмосферного повітря підлягають:\nоб’єкти, які справляють або можуть справити шкідливий вплив на здоров’я людей та на стан атмосферного повітря;\nвиди та обсяги забруднюючих речовин, що викидаються в атмосферне повітря;\nвиди і ступені впливу фізичних та біологічних факторів на стан атмосферного повітря.\nДержавний облік у галузі охорони атмосферного повітря здійснюється за єдиною системою у порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Моніторинг у галузі охорони атмосферного повітря",
      "content": "Моніторинг у галузі охорони атмосферного повітря проводиться з метою отримання, збирання, оброблення, збереження та аналізу інформації про викиди забруднюючих речовин та рівень забруднення атмосферного повітря, оцінки та прогнозування його змін і ступеня небезпечності та розроблення науково обгрунтованих рекомендацій для прийняття рішень у галузі охорони атмосферного повітря.\nМоніторинг у галузі охорони атмосферного повітря є складовою частиною державної системи моніторингу навколишнього природного середовища. Порядок організації і проведення моніторингу в галузі охорони атмосферного повітря та запровадження обов’язкових автоматизованих систем контролю викидів забруднюючих речовин , визначення якості атмосферного повітря встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність за порушення законодавства в галузі охорони атмосферного повітря",
      "content": "Особи, винні у:\nпорушенні прав громадян на безпечне для життя і здоров’я навколишнє природне середовище;\nперевищенні нормативів допустимих викидів забруднюючих речовин стаціонарних джерел в атмосферне повітря та нормативів гранично допустимого впливу фізичних та біологічних факторів стаціонарних джерел;\nперевищенні нормативів вмісту забруднюючих речовин у відпрацьованих газах пересувних джерел;\nвикидах забруднюючих речовин в атмосферне повітря без дозволу спеціально уповноважених на те органів виконавчої влади відповідно до закону;\nперевищенні обсягів викидів забруднюючих речовин, встановлених у дозволах на викиди;\nнедотриманні вимог, передбачених дозволом на викиди;\nпровадженні незаконної діяльності, що негативно впливає на погоду і клімат;\nвпровадженні відкриттів, винаходів, раціоналізаторських пропозицій, нових технічних систем, речовин і матеріалів, а також закупівлі в інших державах та експлуатації технологічного устаткування, транспортних засобів та інших об’єктів, які не відповідають вимогам, встановленим законодавством про охорону атмосферного повітря;\nпорушенні встановлених законодавством правил складування та утилізації промислових і побутових відходів, транспортування, зберігання і застосування пестицидів і агрохімікатів, що спричинило забруднення атмосферного повітря;\nпроектуванні і будівництві об’єктів з порушенням встановлених законодавством норм та вимог до охорони атмосферного повітря;\nневиконанні розпоряджень та приписів органів, які здійснюють державний контроль у галузі охорони атмосферного повітря;\nненаданні передбаченої законодавством своєчасної, повної та достовірної інформації про стан атмосферного повітря, викиди забруднюючих речовин в атмосферне повітря, джерела забруднення, а також приховуванні або перекрученні відомостей про стан атмосферного повітря, викиди забруднюючих речовин в атмосферне повітря, екологічну обстановку, яка склалася внаслідок забруднення атмосферного повітря;\nнедотриманні норм екологічної безпеки, державних санітарних норм при проектуванні, розміщенні, будівництві та введенні в експлуатацію нових і реконструйованих підприємств, споруд та інших об’єктів, удосконаленні існуючих і впровадженні нових технологічних процесів та устаткування;\nнедотриманні вимог, передбачених Правилами технічної експлуатації установок очистки газу , що затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\nнедопущенні до проведення перевірок посадових осіб органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів,\n- несуть відповідальність згідно з законом.\nЗаконами може бути встановлена відповідальність і за інші види правопорушень в галузі охорони атмосферного повітря.\nСпори з питань охорони атмосферного повітря вирішуються у встановленому законом порядку."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Відшкодування шкоди, завданої порушенням законодавства про охорону атмосферного повітря",
      "content": "Шкода, завдана порушенням законодавства про охорону атмосферного повітря, підлягає відшкодуванню в повному обсязі.\nМетодика розрахунку розмірів відшкодування збитків, заподіяних державі в результаті наднормативних викидів забруднюючих речовин в атмосферне повітря , затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Участь України у міжнародному співробітництві в галузі охорони атмосферного повітря",
      "content": "Україна бере участь у міжнародному співробітництві в галузі охорони атмосферного повітря відповідно до законодавства України.\nЯкщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені цим Законом, застосовуються норми міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\n1 -1 . Установити, що строк дії дозволу на викиди, виданого суб’єкту господарювання, об’єкт якого належить до третьої групи, до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо скорочення кількості документів дозвільного характеру\" та який на момент набрання чинності зазначеним Законом є дійсним, є необмеженим.\n1 -2 . Тимчасово, протягом дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та шести місяців після місяця, в якому воєнний стан буде припинено або скасовано, дозволяється експлуатація генераторів, систем безперебійного електроживлення, електрогенераторних установок без отримання дозволу на викиди забруднюючих речовин в атмосферне повітря, крім випадків, якщо вони є невід’ємною частиною об’єкта нерухомого майна, введеного в експлуатацію до 24 лютого 2022 року.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nподати до Верховної Ради України пропозиції про внесення змін до законів, що випливають з цього Закону;\nрозробити і затвердити нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Внести до Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 1996 р., № 15, ст. 70; 2000 р., № 5, ст. 34) такі зміни:\n1) у пункті \"д\" частини першої статті 17 , пункті \"ж\" частини першої статті 18 , пункті \"д\" частини першої статті 19 та пункті \"в\" статті 41 слова \"викидів і\" виключити;\n2) у пункті \"ж\" частини першої статті 20 слова \"лімітів викидів і скидів\" замінити словами \"нормативів гранично допустимих викидів і лімітів скидів\";\n3) у статті 44 :\nчастину першу викласти в такій редакції:\n\"Збір за забруднення навколишнього природного середовища встановлюється на основі фактичних обсягів викидів, лімітів скидів забруднюючих речовин в навколишнє природне середовище і розміщення відходів\";\nв абзаці першому частини другої слова \"викидів і\" виключити.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}