{
  "id": "ua-law-2735-12",
  "type": "statute",
  "title": "Закон України (2735-12)",
  "title_en": "",
  "short_name": "2735-12",
  "status": "in_force",
  "issued_date": "1992-10-27",
  "url": "https://zakon.rada.gov.ua/laws/show/2735-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 254/96-ВР від 28.06.96, ВВР, 1996, N 30, ст.142 )\nПро внесення змін і доповнень до статей\n104, 114-5 і 114-9 Конституції (Основного Закону) України\n\n( Відомості Верховної Ради України (ВВР), 1992, N 49, ст.671 )\nВнести до Конституції (Основного Закону) України ( 888-09 )\nтакі зміни і доповнення:\n1. Статтю 104 викласти у такій редакції:\n\" Стаття 104. Проекти законів та інші питання, внесені на\nрозгляд Верховної Ради України, обговорюються на її засіданнях.\nВерховна Рада України правомочна приймати рішення, якщо на\nзасіданні присутні не менш як дві третини від фактичної кількості\nнародних депутатів України, повноваження яких визнані і не\nприпинені у встановленому законом порядку, але більше половини її\nконституційного складу.\nЗакон України і постанова Верховної Ради України вважаються\nприйнятими, якщо за них проголосувала більшість від фактичної\nкількості народних депутатів України, повноваження яких визнані і\nне припинені достроково у встановленому законом порядку.\nНародний депутат України голосує особисто.\nЗакон України підписує Голова Верховної Ради України і\nпередає його Президенту України.\nПрезидент України підписує закони України протягом десяти\nднів з дня одержання закону. В цей же термін Президент України\nможе скористатися правом відкладального вето і повернути закон із\nзауваженнями до Верховної Ради України для повторного розгляду.\nЯкщо при повторному розгляді закон буде прийнято більшістю\nголосів від фактичної кількості народних депутатів, повноваження\nяких визнані і не припинені достроково у встановленому законом\nпорядку, Президент України зобов'язаний підписати його протягом\nсеми днів.\nПроекти законів та інші найважливіші питання державного життя\nрішенням Верховної Ради України можуть бути винесені на народне\nобговорення\".\n2. Пункт 5 статті 114-5 викласти у такій редакції:\n\"5) звертається з посланнями до народу України, подає на\nрозгляд Верховної Ради України щорічні доповіді про виконання\nприйнятих Верховною Радою України соціально-економічних та інших\nпрограм, про становище України та програми внутрішньополітичної і\nзовнішньополітичної діяльності Президента і Уряду України.\nВерховна Рада України більшістю голосів від фактичної кількості\nнародних депутатів України, повноваження яких визнані і не\nприпинені достроково у встановленому законом порядку, вправі\nзажадати від Президента України позачергової доповіді з найбільш\nважливих питань державного і суспільного життя\".\n3. Частину другу статті 114-9 викласти у такій редакції:\n\"У разі порушення Президентом Конституції і законів України\nПрезидент може за висновком Конституційного Суду України бути\nзміщений з посади Верховною Радою України. Рішення про зміщення\nПрезидента в такому випадку приймається більшістю не менш як дві\nтретини від фактичної кількості народних депутатів України,\nповноваження яких визнані і не припинені достроково у\nвстановленому законом порядку\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 27 жовтня 1992 року\nN 2735-XII\n\nПро внесення змін і доповнень до статей 104, 114-5 і 114-9 Конституції (Основного Закону) України\nЗакон України від 27.10.1992 № 2735-XII\n\nВтрата чинності від 28.06.1996 , підстава — 254/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2735-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}