{
  "id": "ua-law-2790-12",
  "type": "statute",
  "title": "Закон України (2790-12)",
  "title_en": "",
  "short_name": "2790-12",
  "status": "in_force",
  "issued_date": "1992-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2790-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Народний депутат України",
      "content": "1. Народний депутат України (далі - народний депутат) є обраний відповідно до Закону України \"Про вибори народних депутатів України\" представник Українського народу у Верховній Раді України і уповноважений ним протягом строку депутатських повноважень здійснювати повноваження, передбачені Конституцією України та законами України.\n2. Народний депутат здійснює свої повноваження на постійній основі.\n3. При виконанні своїх повноважень народний депутат керується Конституцією України, законами України та загальновизнаними нормами моралі.\n4. Держава гарантує народному депутату забезпечення необхідними умовами для здійснення ним депутатських повноважень.\n5. Звання народного депутата із зазначенням порядкового номера скликання Верховної Ради України зберігається за ним довічно, за винятком дострокового припинення повноважень народного депутата відповідно до пунктів 1-4 , 6 статті 4 цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Строк повноважень народного депутата України",
      "content": "1. Повноваження народного депутата починаються після складення ним присяги на вірність Україні перед Верховною Радою України з моменту скріплення присяги особистим підписом під її текстом.\nНародний депутат не може брати участі у засіданнях Верховної Ради України та її органів, а також здійснювати інші депутатські повноваження до того часу, поки він не скріпить присягу особистим підписом під її текстом. Відмова скласти та підписати присягу має наслідком втрату депутатського мандата.\n2. Повноваження народного депутата припиняються з моменту відкриття першого засідання Верховної Ради України нового скликання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Несумісність депутатського мандата з іншими видами діяльності",
      "content": "1. Народний депутат не має права:\n1) бути членом Кабінету Міністрів України, керівником центрального органу виконавчої влади;\n2) мати інший представницький мандат чи одночасно бути на державній службі;\n3) обіймати посаду міського, сільського, селищного голови;\n4) займатися будь-якою, крім депутатської, оплачуваною роботою, за винятком викладацької, наукової та творчої діяльності, а також медичної практики у вільний від виконання обов'язків народного депутата час;\n5) залучатись як експерт органами у кримінальному провадженні, а також займатися адвокатською діяльністю;\n6) входити до складу керівництва, правління чи ради підприємства, установи, організації, що має на меті одержання прибутку.\n2. Народний депутат зобов'язаний додержуватись інших вимог та обмежень, які встановлюються законом.\n3. Народний депутат, призначений (обраний) на посаду, що є несумісною з депутатським мандатом, і повноваження якого не припинено в установленому законом порядку, допускається до виконання обов'язків за такою посадою не раніше дня подання ним до Верховної Ради України заяви про складення повноважень народного депутата України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дострокове припинення повноважень народного депутата України",
      "content": "Повноваження народного депутата припиняються достроково у разі:\n1) особистої заяви про складення депутатських повноважень;\n2) набрання законної сили обвинувальним вироком щодо нього;\n3) визнання його судом недієздатним або безвісно відсутнім;\n4) припинення його громадянства або виїзду на постійне проживання за межі України;\n5) смерті;\n6) порушення вимог частини першої статті 3 цього Закону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок дострокового припинення повноважень народного депутата України",
      "content": "1. Рішення про дострокове припинення повноважень народного депутата відповідно до пунктів 1-5 статті 4 цього Закону приймається у десятиденний строк за поданням комітету, до компетенції якого входять питання депутатської етики, більшістю від конституційного складу Верховної Ради України.\n2. У разі невиконання вимоги щодо несумісності депутатського мандата з іншими видами діяльності повноваження народного депутата припиняються достроково на підставі закону за рішенням суду.\nКомітет, до компетенції якого входять питання депутатської етики, розглядає відповідні матеріали і подає висновок Голові Верховної Ради України, який у десятиденний строк звертається до суду або повертає матеріали комітету з обгрунтуванням відмови у зверненні до суду. За дорученням Голови Верховної Ради України до суду з питання дострокового припинення повноважень народного депутата також може звернутися Перший заступник чи заступник Голови Верховної Ради України.\nКомітет, до компетенції якого входять питання депутатської етики, у разі повернення Головою Верховної Ради України матеріалів з обгрунтуванням відмови у зверненні до суду розглядає їх і у випадку незгоди з ними вносить пропозицію про розгляд цього питання на засіданні Верховної Ради України.\nЗа рішенням Верховної Ради України Голова Верховної Ради України зобов'язаний звернутися до суду для вирішення питання про дострокове припинення повноважень такого народного депутата. Верховна Рада України своїм рішенням також може зобов'язати звернутися до суду з питання про дострокове припинення повноважень народного депутата Першого заступника чи заступника Голови Верховної Ради України.\n3. У разі дострокового припинення повноважень Верховної Ради України відповідно до Конституції України повноваження народних депутатів припиняються з моменту відкриття першого засідання Верховної Ради України нового скликання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Діяльність народного депутата України у Верховній Раді України",
      "content": "Народний депутат у порядку, встановленому законом:\n1) бере участь у засіданнях Верховної Ради України;\n2) бере участь у роботі депутатських фракцій (груп);\n3) бере участь у роботі комітетів, тимчасових спеціальних комісій, тимчасових слідчих комісій, утворених Верховною Радою України;\n4) виконує доручення Верховної Ради України та її органів;\n5) бере участь у роботі над законопроектами, іншими актами Верховної Ради України;\n6) бере участь у парламентських слуханнях;\n7) звертається із депутатським запитом або депутатським зверненням до Президента України, органів Верховної Ради України, Кабінету Міністрів України, керівників інших органів державної влади та органів місцевого самоврядування, а також до керівників підприємств, установ та організацій, розташованих на території України, незалежно від їх підпорядкування і форм власності у порядку, передбаченому цим Законом і законом про регламент Верховної Ради України ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Взаємовідносини народного депутата України з виборцями",
      "content": "1. Народний депутат постійно підтримує зв'язки з виборцями у порядку, встановленому законом.\nНародні депутати, обрані в одномандатних виборчих округах, зобов'язані підтримувати зв'язок з виборцями своїх округів. Народні депутати, обрані в багатомандатному загальнодержавному виборчому окрузі, здійснюють зв'язок з виборцями, які мешкають на території України, у порядку персонального представництва, визначеному депутатськими фракціями (групами) Верховної Ради України відповідно до закону.\n2. Народний депутат відповідно до закону розглядає звернення виборців, а також від підприємств, установ, організацій, органів державної влади, органів місцевого самоврядування, об'єднань громадян, вживає заходів для реалізації їх пропозицій і законних вимог, інформує виборців про свою депутатську діяльність під час особистих зустрічей з ними та через засоби масової інформації.\n3. Народний депутат відповідальний за свою депутатську діяльність перед Українським народом як уповноважений ним представник у Верховній Раді України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Депутатська етика",
      "content": "1. У своїй діяльності народний депутат повинен дотримуватися загальновизнаних норм моралі; завжди зберігати власну гідність, поважати честь і гідність інших народних депутатів, службових та посадових осіб і громадян; утримуватись від дій, заяв та вчинків, що компрометують його самого, виборців, Верховну Раду України, державу.\n2. Неприпустимим є використання народним депутатом свого депутатського мандата всупереч загальновизнаним нормам моралі, правам і свободам людини і громадянина, законним інтересам суспільства і держави.\n3. Народний депутат не повинен використовувати депутатський мандат в особистих, зокрема корисливих, цілях."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Депутатське посвідчення і нагрудний знак народного депутата України",
      "content": "1. Після набуття депутатських повноважень народний депутат одержує депутатське посвідчення та нагрудний знак народного депутата України. Форма депутатського посвідчення затверджується Постановою Верховної Ради України. Нагрудний знак має форму і кольори Державного Прапора України з надписом золотистим кольором \"НАРОДНИЙ ДЕПУТАТ УКРАЇНИ\".\n2. Нагрудним знаком народний депутат користується протягом строку здійснення своїх повноважень.\n3. Посвідчення народного депутата має спеціальну вкладку, в якій виписані основні права народного депутата.\n4. Після закінчення строку повноважень народний депутат має право користуватися депутатським посвідченням у випадках, передбачених законом.\nГлава 1\n\nПрава народного депутата України у Верховній Раді України"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Загальні положення",
      "content": "1. Народний депутат має право ухвального голосу щодо всіх питань, що розглядаються на засіданнях Верховної Ради України та її органів, до складу яких його обрано.\nКожний народний депутат у Верховній Раді України та її органах, до складу яких його обрано, має один голос.\nНародний депутат може брати участь у роботі будь-якого органу Верховної Ради України з правом дорадчого голосу, якщо інше не передбачено законом.\n2. Народний депутат реалізує на засіданнях Верховної Ради України та в роботі її органів надані йому права відповідно до Конституції України , цього та інших законів України.\n3. Народний депутат бере особисту участь у засіданнях Верховної Ради України чи її органів, до складу яких його обрано.\n4. При опрацюванні і прийнятті законопроектів, постанов та інших актів Верховної Ради України поправки, пропозиції та зауваження, внесені народним депутатом, розглядаються і по них приймаються рішення щодо їх врахування чи відхилення.\n5. Народні депутати не несуть юридичної відповідальності за результати голосування або висловлювання у Верховній Раді України та її органах, за винятком відповідальності за образу чи наклеп.\n6. Голосування та позиція, висловлена народним депутатом в роботі Верховної Ради України та її органів, не може бути предметом розгляду у Верховній Раді України та її органах."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права народного депутата України на пленарних засіданнях Верховної Ради України",
      "content": "Народний депутат на пленарному засіданні Верховної Ради України має право у порядку, передбаченому законом про регламент Верховної Ради України :\n1) обирати і бути обраним на посади Голови Верховної Ради України, Першого заступника і заступника Голови Верховної Ради України;\n2) обирати і бути обраним до органів Верховної Ради України;\n3) пропонувати питання для розгляду Верховною Радою України або її органами;\n4) виступати із законодавчою ініціативою у Верховній Раді України;\n5) звертатися із депутатськими запитами, вимагати відповіді на них;\n6) брати участь у дебатах, ставити запитання доповідачам, головуючому на засіданні;\n7) виступати з обгрунтуванням своїх пропозицій і з мотивів голосування;\n8) висловлювати свою думку щодо кожного питання, яке розглядається на засіданні;\n9) висловлювати думку щодо кандидатів, які обираються чи призначаються на посади, звільняються з посад Верховною Радою України, а також щодо яких Верховна Рада України надає згоду на призначення і звільнення з посад;\n10) порушувати питання про заміну головуючого на пленарному засіданні Верховної Ради України;\n11) порушувати питання про довіру складу органів, утворених Верховною Радою України, а також посадовим особам, яких обрано, призначено на посади або щодо призначення на посади яких Верховною Радою України надано згоду у випадках, передбачених Конституцією України ;\n12) порушувати питання про перевірку діяльності підприємств, установ, організацій, розташованих на території України і щодо яких є дані про порушення ними законодавства України, про створення з цією метою тимчасових слідчих комісій;\n13) передавати для внесення до протоколу і стенографічного бюлетеня засідання текст свого виступу, окремої думки, заяви, пропозиції і зауваження з питань, що розглядаються Верховною Радою України.\nНародні депутати попередніх скликань, крім тих, повноваження яких припинено достроково у зв'язку з набранням законної сили обвинувальним вироком щодо них або за рішенням суду у разі невиконання вимоги щодо несумісності депутатського мандата, мають право бути присутніми на відкритих пленарних засіданнях Верховної Ради України на гостьових місцях."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право законодавчої ініціативи народного депутата України",
      "content": "1. Народний депутат має право законодавчої ініціативи, яке реалізується у формі внесення до Верховної Ради України:\n1) законопроекту;\n2) проекту постанови;\n3) іншої законодавчої пропозиції.\n2. Порядок внесення законопроекту, проекту постанови чи іншої законодавчої пропозиції на розгляд Верховної Ради України та порядок їх розгляду визначаються законом про регламент Верховної Ради України ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Право народних депутатів України об'єднуватися в депутатські фракції (групи)",
      "content": "1. Народні депутати мають право об'єднуватися в депутатські фракції та депутатські групи.\n2. Депутатські фракції (групи) утворюються, реєструються, діють, а також припиняють свою діяльність відповідно до закону про регламент Верховної Ради України та інших законів України.\n3. Організація роботи депутатських фракцій (груп) регулюється законами та прийнятим відповідно до них Положенням про депутатську фракцію (групу).\n4. Народний депутат має право бути членом лише однієї зареєстрованої депутатської фракції (групи).\n5. Народний депутат має право вільно вийти зі складу депутатської фракції (групи).\n6. Народний депутат може не входити до жодної зареєстрованої депутатської фракції чи депутатської групи.\n7. Народний депутат як член депутатської фракції (групи) має право:\n1) обирати та бути обраним до керівних органів депутатської фракції (групи);\n2) брати участь у затвердженні Положення про депутатську фракцію (групу);\n3) пропонувати питання для розгляду депутатською фракцією (групою);\n4) вносити пропозиції до питань, які розглядаються на засіданні депутатської фракції (групи), виступати з обгрунтуванням своїх пропозицій;\n5) брати участь в обговоренні будь-якого питання, яке розглядається на засіданні депутатської фракції (групи).\n8. Діяльність народного депутата у депутатській фракції (групі) визначається цим Законом, законом про регламент Верховної Ради України та Положенням про депутатську фракцію (групу)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Права народного депутата України в органах Верховної Ради України",
      "content": "1. Народний депутат за погодженням з відповідною депутатською фракцією (групою) може бути обраний членом одного комітету Верховної Ради України і бути одночасно членом не більше двох тимчасових слідчих комісій та однієї тимчасової спеціальної комісії. При цьому Верховна Рада України забезпечує пропорційне обрання народних депутатів до складу відповідних комітетів.\n3. Порядок здійснення повноважень народних депутатів в органах Верховної Ради України визначається Конституцією України , цим та іншими законами України.\n4. Народний депутат, який є членом комітету, тимчасової спеціальної чи тимчасової слідчої комісії Верховної Ради України, має право:\n1) вносити пропозиції про розгляд на засіданнях відповідного комітету, тимчасової спеціальної чи тимчасової слідчої комісії будь-якого питання, що належить до їх компетенції, а також брати участь в обговоренні питань, що вносяться на розгляд комітету, тимчасової спеціальної чи тимчасової слідчої комісії.\nКожна внесена народним депутатом пропозиція на його вимогу має бути проголосована на засіданні відповідного комітету, тимчасової спеціальної чи тимчасової слідчої комісії Верховної Ради України;\n2) народний депутат має право отримувати від органів державної влади та органів місцевого самоврядування, керівників підприємств, установ та організацій допомогу, необхідну для роботи у складі тимчасових спеціальних чи тимчасових слідчих комісій Верховної Ради України;\n3) викласти свою окрему думку як додаток до рішення комітету, тимчасової спеціальної чи тимчасової слідчої комісії Верховної Ради України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Право народного депутата України на депутатський запит",
      "content": "1. Народний депутат має право на сесії Верховної Ради України звернутися із запитом до Президента України, до органів Верховної Ради України, до Кабінету Міністрів України, до керівників інших органів державної влади та органів місцевого самоврядування, а також до керівників підприємств, установ та організацій, розташованих на території України, незалежно від їх підпорядкування і форм власності.\n2. Депутатський запит - це вимога народного депутата, народних депутатів чи комітету Верховної Ради України, яка заявляється на сесії Верховної Ради України до Президента України, до органів Верховної Ради України, до Кабінету Міністрів України, до керівників інших органів державної влади та органів місцевого самоврядування, а також до керівників підприємств, установ і організацій, розташованих на території України, незалежно від їх підпорядкування і форм власності, дати офіційну відповідь з питань, віднесених до їх компетенції.\n3. Депутатський запит вноситься у паперовій або електронній формі народним депутатом, а у випадку, передбаченому пунктом 34 частини першої статті 85 Конституції України, також на вимогу групи народних депутатів чи комітету Верховної Ради України.\n4. Верховна Рада України приймає рішення про направлення депутатського запиту до Президента України більшістю від конституційного складу Верховної Ради України.\nРішення про направлення запиту до Президента України на вимогу народного депутата, групи народних депутатів чи комітету Верховної Ради України має бути попередньо підтримане не менш як однією третиною від конституційного складу Верховної Ради України.\n5. Президент України, керівники органів державної влади та органів місцевого самоврядування, підприємств, установ і організацій, до яких звернуто запит, зобов'язані повідомити народного депутата, групу народних депутатів, комітет Верховної Ради України про результати розгляду його (їх) запиту у п'ятнадцятиденний строк з дня його одержання або в інший, встановлений Верховною Радою України, строк. Повідомлення про результат розгляду депутатського запиту надсилається у паперовій або електронній формі з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" .\nЯкщо запит з об'єктивних причин не може бути розглянуто у встановлений строк, Президент України, керівник відповідного органу державної влади чи органу місцевого самоврядування, підприємства, установи, організації, до якого звернуто запит, зобов'язаний у паперовій або електронній формі повідомити про це Голову Верховної Ради України та народного депутата, групу народних депутатів, комітет Верховної Ради України, який вніс (які внесли) запит, і запропонувати інший строк, який не повинен перевищувати одного місяця після одержання запиту.\n6. Народний депутат має право брати безпосередньо участь у розгляді внесеного ним запиту керівником органу державної влади чи органу місцевого самоврядування, підприємства, установи та організації.\n7. На вимогу народного депутата керівник органу державної влади чи органу місцевого самоврядування, підприємства, установи та організації, якому адресовано запит, зобов'язаний повідомити народному депутатові про день розгляду порушених у запиті питань завчасно, але не пізніше ніж за три дні до їх розгляду.\n8. Відповідь на депутатський запит, внесений народним депутатом, надається відповідно Голові Верховної Ради України і народному депутату, який його вніс. Відповідь на депутатський запит, внесений групою народних депутатів, комітетом Верховної Ради України, надається відповідно Голові Верховної Ради України і народному депутату, підпис якого під запитом значиться першим, голові комітету Верховної Ради України. Відповідь надається в обов'язковому порядку і безпосередньо тим органом державної влади чи органом місцевого самоврядування, до якого було направлено запит, за підписом його керівника чи посадової особи, керівником підприємства, установи та організації, об'єднання громадян, на ім'я яких було направлено запит.\n9. Народний депутат, представник групи народних депутатів, комітет Верховної Ради України мають право дати оцінку відповіді на свій депутатський запит. По відповіді на депутатський запит може бути проведено обговорення, якщо на ньому наполягає не менше однієї п'ятої від конституційного складу Верховної Ради України.\n10. При обговоренні відповіді на депутатський запит на засіданні Верховної Ради України повинні бути присутні у порядку, встановленому законом про регламент Верховної Ради України , керівники, до яких звернуто запит. Вони можуть уповноважувати інших осіб бути присутніми при обговоренні відповіді на запит лише у виняткових випадках із вмотивованим обгрунтуванням.\n11. За результатами обговорення відповіді на депутатський запит Верховна Рада України приймає відповідне рішення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право народного депутата України на депутатське звернення",
      "content": "1. Народний депутат має право на депутатське звернення до органів державної влади та органів місцевого самоврядування, їх посадових осіб, керівників підприємств, установ і організацій, незалежно від форм власності та підпорядкування, об'єднань громадян з питань, пов'язаних з депутатською діяльністю, і брати участь у розгляді порушених ним питань.\nДепутатське звернення - пропозиція народного депутата, звернена до органів державної влади та органів місцевого самоврядування, їх посадових осіб, керівників підприємств, установ і організацій, об'єднань громадян здійснити певні дії, дати офіційне роз'яснення чи викласти позицію з питань, віднесених до їх компетенції.\nДепутатське звернення надсилається у паперовій або електронній формі.\n2. Орган державної влади, орган місцевого самоврядування, їх посадові особи, керівники підприємств, установ і організацій, об’єднань громадян, яким адресовано депутатське звернення, зобов’язані протягом 10 днів з дня його одержання розглянути і надати народному депутату відповідь з питань, що порушуються у депутатському зверненні. У разі неможливості розгляду звернення народного депутата у визначений строк його повідомляють про це офіційним листом з викладенням причин продовження строку розгляду. Строк розгляду депутатського звернення, з урахуванням продовження, не може перевищувати 30 днів з дня його одержання.\nДепутатське звернення до правоохоронного органу або його посадової особи може бути розглянуто регіональним підрозділом цього органу, до компетенції якого безпосередньо належить вирішення порушених народним депутатом питань. Керівник регіонального підрозділу зобов'язаний надати відповідь народному депутату з дотриманням строків, визначених цією статтею.\n3. Народний депутат, який направив звернення, може бути присутнім при його розгляді, про що він повідомляє відповідний орган державної влади, орган місцевого самоврядування, їх посадових осіб, керівників підприємств, установ і організацій, об'єднань громадян, яким адресовано депутатське звернення. Посадова особа, відповідальна за розгляд звернення народного депутата, зобов'язана завчасно, але не пізніше ніж за три дні повідомити народного депутата про час і місце розгляду звернення.\n4. Вмотивована відповідь на депутатське звернення повинна бути надіслана народному депутату не пізніш як на другий день після розгляду звернення. Відповідь надається в обов'язковому порядку і безпосередньо тим органом державної влади чи органом місцевого самоврядування, до якого було направлено звернення, за підписом його керівника чи посадової особи, керівником підприємства, установи та організації, об'єднання громадян, крім випадків, установлених цим Законом.\nВідповідь на депутатське звернення чи лист про продовження строку розгляду депутатського звернення надсилається народному депутату у паперовій або електронній формі з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" .\nГлава 2\n\nПрава народного депутата України у взаємовідносинах із органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями, об'єднаннями громадян України та іноземних держав"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права народного депутата України у взаємовідносинах із органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями, об'єднаннями громадян України та іноземних держав",
      "content": "1. Народний депутат, який не має спеціальних повноважень на представництво Верховної Ради України, має право вступати у відносини з посадовими особами і державними органами іноземних держав лише від свого імені.\nУ відносинах з посадовими особами, державними органами і громадянами іноземних держав народний депутат має право захищати незалежність та суверенітет, інтереси України, її громадян і не завдавати своїми вчинками шкоди Україні, її громадянам.\n2. Народний депутат користується правом невідкладного прийому з питань депутатської діяльності керівниками та іншими посадовими особами розташованих на території України органів державної влади, органів місцевого самоврядування, підприємств, установ і організацій, незалежно від їх підпорядкування і форм власності, громадських організацій і політичних партій.\n3. Народний депутат діючого скликання при пред'явленні посвідчення народного депутата України користується правом безперешкодно відвідувати органи державної влади та органи місцевого самоврядування, а також правом безперешкодного доступу на всі підприємства, в установи та організації, розташовані на території України, незалежно від їх підпорядкування, форм власності, режиму секретності. Вимоги про пред'явлення чи оформлення інших документів, а також особистий огляд народного депутата, огляд та перевірка його речей забороняються, якщо інше не встановлено законом.\n4. Народний депутат має право порушувати у Верховній Раді України або її органах питання про необхідність проведення перевірок додержання законів органами державної влади, органами місцевого самоврядування, підприємствами, установами, організаціями та об'єднаннями громадян, розташованими на території України, чи їх посадовими особами, про проведення розслідувань з питань, що становлять суспільний інтерес, та брати участь у таких розслідуваннях в порядку, встановленому законом.\n5. Народний депутат як представник державної влади у разі порушення прав, свобод і інтересів людини та громадянина, що охороняються законом, та інших порушень законності має право на місці вимагати негайного припинення порушення або звертатися з вимогою у паперовій або електронній формі до відповідних органів державної влади, органів місцевого самоврядування, їх посадових осіб, керівників підприємств, установ та організацій припинити такі порушення. У разі порушення законності народний депутат може звернутися з депутатським зверненням до відповідних посадових осіб правоохоронних органів чи органів виконавчої влади, що здійснюють державний контроль у відповідній галузі.\nПосадові особи органів державної влади, органів місцевого самоврядування, керівники підприємств, установ та організацій, а також працівники правоохоронних органів, до яких звернуто вимогу у паперовій або електронній формі народного депутата про припинення порушення законності, зобов'язані негайно вжити заходів щодо усунення порушення, а за необхідності - притягнути винних до відповідальності з наступним інформуванням про це народного депутата у паперовій або електронній формі з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" . У разі невжиття заходів щодо усунення порушення посадові особи несуть дисциплінарну, адміністративну або кримінальну відповідальність у встановленому законом порядку.\n6. Народний депутат має право брати участь у розгляді в органах державної влади і органах місцевого самоврядування пропозицій та вимог виборців, інших питань, пов'язаних із здійсненням депутатських повноважень.\n7. Народний депутат має право брати участь з правом дорадчого голосу у роботі сесій сільських, селищних, міських, районних у містах (в містах з районним поділом), районних і обласних рад та засіданнях їх органів.\n8. Народний депутат має право у разі необхідності залучати до участі у розгляді пропозицій, заяв і скарг, які надійшли на його ім'я, а також у прийомі громадян посадових осіб органів державної влади і органів місцевого самоврядування, керівників підприємств, установ та організацій. Керівник органу державної влади чи органу місцевого самоврядування зобов'язаний бути присутнім на прийомі народного депутата особисто або уповноважити на це замість себе іншу посадову особу за погодженням з народним депутатом.\n9. Народний депутат має право одержати інформацію з питань, пов'язаних із здійсненням ним депутатських повноважень, від органів державної влади та органів місцевого самоврядування, їх посадових осіб, які зобов'язані надати йому таку інформацію в порядку та строки, визначені цим Законом.\n10. Народний депутат має право зустрічатися з виборцями, колективами підприємств, установ та організацій, об'єднаннями громадян, у чому йому повинні невідкладно сприяти їх керівники.\n11. Народний депутат має також інші права, передбачені Конституцією України та законами України.\nГлава 3\n\nПрава народного депутата України у взаємовідносинах із засобами масової інформації, на забезпечення інформацією та на її використання"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права народного депутата України у взаємовідносинах із засобами масової інформації",
      "content": "1. Народний депутат має право виступу з питань його депутатської діяльності не рідше одного разу в місяць у друкованих засобах масової інформації, у прямому ефірі на радіо або у режимі прямого ефіру (до 10 хвилин в місяць) та в прямому ефірі або у режимі прямого ефіру на телебаченні (до 20 хвилин в місяць), на радіо (до 10 хвилин в місяць) та телебаченні (до 20 хвилин в місяць), безкоштовно, засновником (співзасновником) яких виступають органи державної влади, організації або установи, що фінансуються повністю або частково за рахунок коштів державного бюджету. Редакції газет, засновниками яких виступають органи державної влади, зобов'язані публікувати подані народним депутатом матеріали не рідше одного разу на місяць обсягом до 1/16 загальної газетної площі.\n2. Редагування поданих народним депутатом матеріалів без його погодження не допускається. Народний депутат подає матеріали у підготовленому до друку вигляді: статті, коментарю, інтерв'ю тощо.\n3. Друковані та аудіовізуальні засоби масової інформації, засновником (співзасновником) яких виступають органи державної влади чи органи місцевого самоврядування, організації або установи, що фінансуються повністю або частково за рахунок коштів державного чи місцевого бюджету, зобов'язані безкоштовно давати оголошення про зустріч виборців з народним депутатом і забезпечують висвітлення зустрічей народного депутата з виборцями, а також надають народному депутату не менше 15 хвилин прямого ефірного часу на місяць для звіту перед виборцями.\n4. Друковані засоби масової інформації регіональної та місцевої сфери розповсюдження в одномандатному виборчому окрузі народного депутата, засновником (співзасновником) яких виступають органи державної влади, організації або установи, що фінансуються повністю або частково за рахунок коштів державного бюджету, зобов'язані публікувати подані народним депутатом авторські матеріали не рідше одного разу на місяць обсягом до 1/16 загальної газетної площі.\nДруковані засоби масової інформації регіональної та місцевої сфери розповсюдження на території області, закріпленої за народним депутатом, обраним у багатомандатному виборчому окрузі, депутатською фракцією (групою), до якої він належить, засновником (співзасновником) яких виступають органи державної влади, організації або установи, що фінансуються повністю або частково за рахунок коштів державного бюджету, зобов'язані публікувати подані народним депутатом авторські матеріали не рідше одного разу на місяць обсягом до 1/16 загальної газетної площі."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права народного депутата України на забезпечення інформацією та на її використання",
      "content": "1. Апарат Верховної Ради України зобов'язаний забезпечити народного депутата актами Верховної Ради України, а на вимогу народного депутата також актами Президента України, нормативно-правовими актами Кабінету Міністрів України та інших центральних органів виконавчої влади, рішеннями Конституційного Суду України, Верховного Суду України, офіційними матеріалами Рахункової палати і Центральної виборчої комісії. Органи влади Автономної Республіки Крим, органи державної влади та органи місцевого самоврядування при зверненні народного депутата зобов'язані надати йому офіційні матеріали щодо своєї діяльності.\n2. На вимогу народного депутата посадові особи органів державної влади, органів місцевого самоврядування, державних підприємств, установ та організацій зобов'язані забезпечити його консультаціями відповідних фахівців з питань депутатської діяльності і надати невідкладно, а за відсутності такої можливості - не пізніш як у п'ятиденний строк, необхідні інформацію і документацію.\n3. Народний депутат має право знайомитися з будь-якою конфіденційною та таємною інформацією з питань депутатської діяльності. Народний депутат отримує таємну інформацію з питань діяльності органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів виключно у зв’язку з реалізацією своїх повноважень як члена комітету Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів.\nДоступ до державної таємниці усіх ступенів секретності надається після взяття народним депутатом письмового зобов'язання щодо збереження державної таємниці.\nДоступ до державної таємниці усіх ступенів секретності, ознайомлення з якою є необхідним народному депутату для виконання своїх повноважень у комітеті Верховної Ради України, до предмета відання якого віднесено питання забезпечення контрольних функцій Верховної Ради України за діяльністю органів спеціального призначення з правоохоронними функціями, правоохоронних органів спеціального призначення та розвідувальних органів, надається після проходження перевірки у зв’язку з допуском його до державної таємниці.\n4. Апарат Верховної Ради України, виконавчі органи органів місцевого самоврядування, місцеві державні адміністрації, правоохоронні органи з питань, які віднесені до їх компетенції, зобов'язані забезпечити народному депутату безоплатну допомогу з правових питань, що виникають у зв'язку з виконанням його депутатських повноважень.\n5. Народний депутат не зобов'язаний повідомляти про джерело інформації, яку він використовує.\n6. Народний депутат має право використовувати лише для виконання своїх повноважень інформацію, яка становить державну таємницю і стала йому відомою під час їх виконання.\n7. Народний депутат не може розголошувати інформацію, яка стала йому відомою під час здійснення депутатських повноважень, якщо ця інформація:\nбула йому надана під час підготовки чи розгляду питань, що були розглянуті на закритих засіданнях Верховної Ради України та її органів;\nє конфіденційною чи таємною відповідно до закону і стала йому відомою у зв'язку з виконанням депутатських повноважень.\nГлава 4\n\nГарантії трудових прав народного депутата України при виконанні депутатських повноважень та після їх припинення"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гарантії трудових прав народного депутата України",
      "content": "1. Гарантії трудових прав народного депутата встановлюються Конституцією України , цим Законом, Кодексом законів про працю України , іншими законами України.\n2. Час роботи народного депутата у Верховній Раді України зараховується до стажу державної служби, а також зараховується до його загального і безперервного стажу роботи, стажу роботи (служби) за спеціальністю, стажу роботи, який дає право на встановлення процентних надбавок до заробітної плати та одержання одноразової винагороди за вислугу років (за стаж роботи за спеціальністю на даному підприємстві), процентної надбавки за вислугу років, виплату винагороди за підсумками роботи.\n4. Народному депутату після закінчення строку його повноважень, а також у разі дострокового їх припинення за особистою заявою про складення ним депутатських повноважень надається попередня робота (посада), а в разі неможливості цього - він зараховується до резерву кадрів Головного управління державної служби України.\n6. Народний депутат, який є військовослужбовцем, поліцейським, атестованим працівником органів Служби безпеки України, органів і установ виконання покарань і слідчих ізоляторів, інших правоохоронних органів, на строк виконання депутатських повноважень прикомандировується до Верховної Ради України із залишенням на строк виконання депутатських повноважень на службі в зазначених органах і установах. Після закінчення повноважень народного депутата він направляється в установленому порядку в розпорядження відповідних органів і установ для подальшого проходження служби на попередній або, за його згодою, на іншій, не нижчій ніж попередня, посаді.\n7. З працівником, якого в порядку заміщення взято на посаду, що її займав народний депутат, укладається строковий трудовий договір; цей договір розривається при поверненні народного депутата на роботу, але не пізніш як через три місяці після припинення повноважень народного депутата.\n8. Народному депутату надається щорічна оплачувана відпустка у міжсесійний період тривалістю 45 календарних днів.\n9. Дружина (чоловік) народного депутата діючого скликання, у разі її (його) переїзду на проживання до міста Києва, за її (його) бажанням звільняється із свого місця роботи і повертається на нього у порядку переведення. Державна служба зайнятості першочергово пропонує їм рівноцінну роботу (службу).\n12. Пенсійне забезпечення народних депутатів здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n13. За народним депутатом, строк повноважень якого закінчився, зберігається безкоштовне медичне обслуговування у тих закладах охорони здоров’я, до яких він був прикріплений у період виконання депутатських повноважень.\nЦе положення не поширюється на колишнього народного депутата, повноваження якого припинено достроково у зв'язку з набранням законної сили обвинувальним вироком щодо нього або за рішенням суду у разі невиконання вимоги щодо несумісності депутатського мандата.\n14. За народним депутатом зберігаються кваліфікаційні категорії, розряди, класні чини на період роботи у Верховній Раді України. Кваліфікаційна атестація проводиться у відповідні строки з виключенням з них періоду роботи у Верховній Раді України.\n15. Народні депутати нового скликання разом з народними депутатами попередніх скликань можуть об'єднуватися в Асоціацію народних депутатів України, метою якої є сприяння парламенту і його комітетам у підготовці законодавчих актів, проведенні просвітницької роботи у сфері законодавства та історії українського парламентаризму, захист інтересів народних депутатів.\n16. У разі смерті народного депутата Верховна Рада України, місцеві органи виконавчої влади надають необхідну допомогу у його похованні незалежно від того, депутатом якого скликання він був.\n17. Положення частин другої, третьої, п'ятої, шостої, одинадцятої, дванадцятої, тринадцятої, чотирнадцятої, п'ятнадцятої, шістнадцятої цієї статті поширюються також на народних депутатів України починаючи з першого скликання і не можуть бути скасовані чи звужені іншими законодавчими актами.\nГлава 5\n\nПраво народного депутата України при поселенні в готель та на транспортне забезпечення"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Право народного депутата України на транспортне забезпечення",
      "content": "1. Народний депутат на території України користується правом позачергового отримання проїзних документів. Квиткові каси автовокзалів і автостанцій міжміських чи приміських сполучень, залізничних вокзалів і станцій, морських вокзалів (портів), річкових вокзалів і пристаней (як добового, так і попереднього продажу), агентства цивільної авіації або аеропорти зобов'язані поза чергою надати відповідно місце у автобусі, спальному або м'якому вагоні поїзда, в каюті першого або другого класу пасажирського судна, на річкових суднах усіх категорій, в бізнес-класі салону літака. Це право поширюється також на особу, яка супроводжує народного депутата, зазначену у його посвідченні на відрядження.\nКвитки на літак видаються народному депутату не пізніш як за добу до відльоту. На всіх інших видах транспорту бронювання місць для народних депутатів припиняється за годину до відправлення транспортного засобу.\n2. У витратах на забезпечення діяльності Верховної Ради України передбачаються кошти на проїзд народними депутатами усіма видами транспорту. Кошторисом Верховної Ради України затверджується ліміт коштів, які щомісяця видаються кожному народному депутатові для компенсації вартості проїзду територією України.\n8. Для вирішення питань, пов'язаних із здійсненням депутатських повноважень в межах міста Києва, народним депутатам надається автотранспорт Верховної Ради України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Обов'язки народного депутата України",
      "content": "Народний депутат зобов'язаний:\n1) дбати про благо України і добробут Українського народу, захищати інтереси виборців та держави;\n2) додержуватися вимог Конституції України , цього Закону, закону про регламент Верховної Ради України та інших законів України, додержуватися присяги народного депутата України;\n3) бути присутнім та особисто брати участь у засіданнях Верховної Ради України та її органів, до складу яких його обрано;\n4) особисто брати участь у голосуванні з питань, що розглядаються Верховною Радою України та її органами;\n5) виконувати доручення Верховної Ради України, відповідного комітету, депутатської фракції (групи), тимчасової спеціальної або тимчасової слідчої комісії Верховної Ради України, до складу яких його обрано;\n6) інформувати Верховну Раду України та її органи, до складу яких його обрано, про виконання доручень Верховної Ради України та її органів;\n7) додержуватись вимог трудової дисципліни та норм депутатської етики;\n8) як член депутатської фракції (групи):\nдодержуватись вимог Положення про депутатську фракцію (групу);\nвиконувати функції, закріплені Положенням про депутатську фракцію (групу), відповідно до цього Закону, закону про регламент Верховної Ради України та інших законів України;\nпредставляти інтереси депутатської фракції (групи) у комітеті, тимчасовій спеціальній або тимчасовій слідчій комісії, до складу яких його обрано;\n9) як член комітету, тимчасової спеціальної або тимчасової слідчої комісії:\nбути присутнім на засіданнях комітету, підкомітету, тимчасової спеціальної чи тимчасової слідчої комісії, до складу яких його обрано, та брати участь у їх роботі;\nдодержуватись порядку та норм депутатської етики на засіданнях комітету, його підкомітетів, тимчасової спеціальної або тимчасової слідчої комісії та робочих груп органів Верховної Ради України;\nвиконувати доручення комітету, підкомітету, тимчасової спеціальної чи тимчасової слідчої комісії, визначені їх рішеннями;\n10) завчасно повідомляти про неможливість бути присутнім на засіданні Верховної Ради України чи її органів керівників цих органів;\n11) постійно підтримувати зв'язки з виборцями, вивчати громадську думку, потреби і запити населення, а у разі необхідності повідомляти про них Верховну Раду України та її органи, вносити пропозиції та вживати в межах своїх повноважень заходи щодо їх врахування в роботі органів державної влади, органів місцевого самоврядування, підприємств, установ та організацій;\n12) інформувати виборців про свою депутатську діяльність через засоби масової інформації, на зборах виборців періодично, але не рідше двох разів на рік;\n13) розглядати звернення виборців відповідно до вимог та в порядку, встановленому Законом України \"Про звернення громадян\" .\nНародний депутат розглядає всі одержані ним пропозиції, заяви та скарги виборців, узагальнює їх, за необхідності вносить відповідні пропозиції до Верховної Ради України та її органів, а також до органів державної влади та органів місцевого самоврядування.\nУ разі необхідності народний депутат надсилає пропозиції, заяви та скарги громадян органам державної влади, органам місцевого самоврядування та їх посадовим особам, установам та організаціям, до повноважень яких входить розгляд звернень громадян чи вирішення порушених у них питань по суті. Про результати розгляду пропозицій, заяв та скарг громадян органи та посадові особи зобов'язані повідомити громадянина, від якого надійшло звернення, і народного депутата у терміни, встановлені Законом України \"Про звернення громадян\";\n14) проводити особистий прийом громадян у дні, визначені Верховною Радою України для роботи з виборцями.\nУ випадку залучення до участі у розгляді пропозицій, заяв і скарг, а також у прийомі громадян посадових осіб органів державної влади чи органів місцевого самоврядування, керівників підприємств, установ та організацій не пізніш як за три дні до початку прийому народний депутат повідомляє їх про час і місце проведення прийому, а також про орієнтовне коло питань, які мають розглядатися на прийомі;\n15) здійснювати безпосередньо або із залученням своїх помічників-консультантів, представників громадськості контроль за розглядом у органах державної влади та органах місцевого самоврядування, на підприємствах, в установах та організаціях пропозицій, заяв та скарг громадян, які надійшли на його ім'я;\n16) використовувати депутатські бланки лише для офіційних запитів, звернень та листів, що підписуються ним власноручно або із застосуванням електронного цифрового підпису з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронні довірчі послуги\" ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансовий контроль",
      "content": "1. Народний депутат України зобов’язаний перед вступом на посаду подати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік відповідно до Закону України \"Про запобігання корупції\", якщо така декларація за цей період не подавалася раніше.\n2. Народний депутат України зобов’язаний щороку протягом здійснення своїх повноважень подавати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", а також дотримуватися інших вимог фінансового контролю, передбачених зазначеним Законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Непорушність повноважень народного депутата України",
      "content": "1. Ніхто не має права обмежувати повноваження народного депутата, крім випадків, передбачених Конституцією України , цим та іншими законами України.\n2. Повноваження народного депутата та його конституційні права і свободи не можуть бути обмежені в умовах воєнного чи надзвичайного стану в Україні або в окремих її місцевостях.\n3. Держава гарантує народному депутату необхідні умови для ефективного здійснення ним депутатських повноважень. Органи державної влади та органи місцевого самоврядування, їх посадові особи, керівники підприємств, установ і організацій, незалежно від форм власності та їх підпорядкування, забезпечують умови для здійснення народним депутатом своїх повноважень у межах та в порядку, визначених Конституцією України, цим та іншими законами України, а громадські організації та політичні партії можуть сприяти йому в цьому."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Особливості юридичної відповідальності народного депутата України",
      "content": "1. Народні депутати України не несуть юридичної відповідальності за результати голосування або висловлювання у Верховній Раді України та її органах, а також при здійсненні депутатських повноважень, за винятком відповідальності за образу чи наклеп.\n2. Особливості початку досудового розслідування щодо народного депутата України, повідомлення про підозру, затримання, обрання щодо нього запобіжного заходу, проведення слідчих (розшукових) та негласних слідчих (розшукових) дій визначаються Кримінальним процесуальним кодексом України ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Забезпечення народному депутату України умов для виконання депутатських повноважень",
      "content": "1. Голова Верховної Ради України, його Перший заступник та заступник забезпечуються приміщенням для проведення офіційних заходів, транспортом, секретаріатом, охороною, а також коштами на представницькі цілі, які не перевищують 40 відсотків відповідного посадового окладу.\n2. Для роботи з виборцями народному депутату Верховною Радою України встановлюються щомісячно відповідні дні у визначеному порядку.\n3. Народний депутат на строк виконання депутатських повноважень забезпечується окремим технічно обладнаним службовим кабінетом у приміщеннях Верховної Ради України з розташуванням у ньому постійного робочого місця його помічника-консультанта.\nСлужбовий кабінет народного депутата повинен бути обладнаний персональним комп'ютером з підключенням його до інформаційних мереж та наданням адреси електронної пошти.\n4. Управління державної охорони України разом з органами Служби безпеки України та Національної поліції (в межах їх повноважень) забезпечує безпеку народному депутату при виконанні ним депутатських повноважень, а також за місцем його проживання та членів його сім'ї у порядку, встановленому законом.\n5. Народному депутату, обраному в одномандатному виборчому окрузі, на строк виконання його депутатських повноважень місцеві органи виконавчої влади чи органи місцевого самоврядування, в управлінні яких знаходиться відповідно державна власність чи комунальна власність територіальної громади на території відповідного виборчого округу, зобов'язані надати окреме технічно обладнане службове приміщення з розташуванням у ньому постійного робочого місця помічника-консультанта народного депутата з наступним відшкодуванням витрат в установлених межах і за рахунок бюджетних призначень на забезпечення діяльності Верховної Ради України.\nНародному депутату, обраному в багатомандатному загальнодержавному виборчому окрузі, місцеві органи виконавчої влади чи органи місцевого самоврядування, в управлінні яких знаходиться відповідно державна власність чи комунальна власність територіальної громади, надають окреме технічно обладнане службове приміщення в обласному центрі або (за заявою народного депутата) в районах, містах області, яка закріплена за народним депутатом депутатською фракцією (групою), з розташуванням у ньому постійного робочого місця помічника-консультанта народного депутата з наступним відшкодуванням витрат в установлених межах і за рахунок бюджетних призначень на забезпечення діяльності Верховної Ради України.\nРозмір витрат на утримання службового приміщення, придбання необхідного технічного обладнання визначається щорічно Верховною Радою України виходячи з розміру бюджетних призначень на забезпечення діяльності Верховної Ради України за поданням комітетів Верховної Ради України, до компетенції яких входять питання забезпечення діяльності народних депутатів та державного будівництва і місцевого самоврядування.\nКерівник органу виконавчої влади чи органу місцевого самоврядування, до якого у паперовій або електронній формі звернувся народний депутат щодо виділення йому службового приміщення, несе відповідальність за неналежне виконання цього Закону по створенню умов для здійснення повноважень народного депутата.\n6. У межах виконання депутатських повноважень народний депутат має право безперешкодно і безкоштовно скористатись урядовим та іншими видами зв'язку, які є у наявності в органів державної влади та органів місцевого самоврядування чи підприємства, установи та організації.\n7. Місцеві державні адміністрації, органи місцевого самоврядування, а також їх посадові особи зобов'язані сприяти організації звітів народних депутатів та їх зустрічей з виборцями. З цією метою відповідна місцева державна адміністрація, орган місцевого самоврядування надає безоплатно окреме пристосоване приміщення, обладнане засобами зв'язку, завчасно сповіщає виборців про час та місце звіту або зустрічі, інформує про це місцеві засоби масової інформації.\n8. Витрати, пов'язані з організацією та проведенням зустрічей народного депутата з виборцями та звітів народних депутатів, здійснюються за рахунок бюджетних призначень на забезпечення діяльності Верховної Ради України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Звільнення народного депутата України від призову на військову службу або збори",
      "content": "Народний депутат на строк виконання своїх повноважень звільняється від призову на військову або альтернативну (невійськову) службу, а також від призову на навчальні (або перевірні) та спеціальні збори."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Забезпечення народному депутату України умов для підвищення професійного рівня",
      "content": "Народному депутату створюються умови для підвищення професійного рівня, а саме: підвищення кваліфікації, навчання у навчальних закладах, у тому числі магістратурах та аспірантурах, вивчення іноземних мов у вільний від виконання депутатських обов'язків час за рахунок бюджетних призначень на забезпечення діяльності Верховної Ради України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Фінансування видатків, пов'язаних з депутатською діяльністю",
      "content": "3. Витрати органів державної влади та органів місцевого самоврядування, підприємств, установ та організацій, пов'язані з виконанням народним депутатом депутатських повноважень, компенсуються за рахунок коштів Державного бюджету України.\n4. {Дію частини четвертої статті 32 зупинено на 2026 рік в частині розміру відшкодування народному депутату України витрат, пов’язаних з виконанням депутатських повноважень, згідно із Законом № 4695-IX від 03.12.2025 } Народному депутату протягом всього строку виконання депутатських повноважень щомісячно відповідно до положень статей 23 і 35 цього Закону видаються кошти для компенсації вартості проїзду, оренди житла або винайму готельного номера, а також відшкодовуються витрати, пов'язані з виконанням депутатських повноважень, у розмірі місячної заробітної плати народного депутата, що не підлягають оподаткуванню."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Фінансове, медичне та соціально-побутове забезпечення народного депутата України",
      "content": "1. Народному депутату встановлюється Верховною Радою України щомісячний посадовий оклад. Надбавки до встановленого Верховною Радою України посадового окладу народному депутату здійснюються у розмірі, встановленому для членів Кабінету Міністрів України.\n2. Народний депутат в питаннях матеріального і соціально-побутового забезпечення прирівнюється до членів Кабінету Міністрів України.\n3. Народному депутату, який має наукову ступінь або почесне звання, здійснюється доплата у розмірах, встановлених законодавством.\n4. Народний депутат отримує щомісячно заробітну плату з дня початку депутатських повноважень, а кошти для відшкодування витрат на здійснення депутатських повноважень - з дня обрання.\nЯкщо народний депутат протягом календарного місяця упродовж однієї чергової сесії Верховної Ради України без поважних причин, визначених частиною третьою статті 26 Регламенту Верховної Ради України, не бере особистої участі у більш як 30 відсотках голосувань при прийнятті рішень Верховної Ради України на пленарних засіданнях Верховної Ради України або у більш як 50 відсотках засідань комітету Верховної Ради України, до складу якого його обрано, такому народному депутату не відшкодовуються витрати, пов’язані з виконанням депутатських повноважень, за відповідний календарний місяць. Припинення відшкодування народному депутату витрат, пов’язаних з виконанням депутатських повноважень, здійснюється за розпорядженням Голови Верховної Ради України, яке видається на підставі рішення комітету, до компетенції якого належать питання депутатської етики, що приймається на основі відомостей щодо обліку робочого часу народних депутатів, наданих Апаратом Верховної Ради України.\n6. Народним депутатам для виконання доручень Верховної Ради України та її органів або для роботи з виборцями за межами міста Києва у період, визначений Верховною Радою України, витрати на відрядження виплачуються в розмірах, встановлених законодавством.\n7. Народний депутат безкоштовно забезпечується медичним обслуговуванням.\n8. Народному депутату на строк виконання депутатських повноважень видається дипломатичний паспорт. Народний депутат, який від'їздить у відрядження за межі України за погодженням з Головою Верховної Ради України, його Першим заступником або заступником, після повернення подає Голові Верховної Ради України протягом тижня звіт про відрядження з висновками про одержану інформацію, проведену роботу та її користь для України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Помічники-консультанти народного депутата України",
      "content": "1. Народний депутат може мати до тридцяти одного помічника-консультанта, правовий статус і умови діяльності яких визначаються цим та іншими законами та прийнятим відповідно до них Положенням про помічника-консультанта народного депутата , яке затверджується Верховною Радою України.\n2. Помічником-консультантом народного депутата може бути лише громадянин України, який вільно володіє державною мовою, з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\".\n3. Помічники-консультанти народного депутата працюють за строковим трудовим договором (на постійній основі чи за сумісництвом) або на громадських засадах.\nПомічником-консультантом народного депутата за строковим трудовим договором (на постійній основі чи за сумісництвом) може працювати особа, яка має вищу освіту ступеня молодшого бакалавра або бакалавра.\nПомічники-консультанти народного депутата, які працюють у місті Києві за строковим трудовим договором на постійній основі, можуть прикріплюватися для кадрового та фінансового обслуговування до Апарату Верховної Ради України.\nПомічник-консультант народного депутата звільняється з попереднього місця роботи в порядку переведення в зазначений у його заяві і поданні народного депутата строк.\nНародний депутат самостійно визначає кількість помічників-консультантів, які працюють за строковим трудовим договором на постійній основі, за сумісництвом і на громадських засадах у межах загального фонду, який встановлюється йому для оплати праці помічників-консультантів Постановою Верховної Ради України; здійснює їх підбір, розподіляє обов'язки між ними та здійснює особисто розподіл місячного фонду заробітної плати помічників-консультантів.\n4. Виключно за рахунок та в межах загального фонду, встановленого народному депутату на відповідний рік для оплати праці його помічників-консультантів, народний депутат здійснює розподіл коштів для виплати помічникам-консультантам: заробітної плати, матеріальної допомоги для вирішення соціально-побутових питань, заробітної плати за час відпустки, матеріальної допомоги для оздоровлення під час надання щорічної основної відпустки, грошової компенсації, передбаченої статтею 24 Закону України \"Про відпустки\", за всі не використані помічником-консультантом дні щорічних основної та додаткової відпусток.\nЗазначені виплати здійснюються Апаратом Верховної Ради України за поданнями народного депутата.\nЗа умови використання помічником-консультантом народного депутата повної тривалості щорічної основної відпустки та додаткової відпустки до закінчення робочого року, за який вона надається, та/або виплати йому грошової компенсації, передбаченої статтею 24 Закону України \"Про відпустки\", за всі невикористані дні щорічної основної відпустки та додаткової відпустки, а також здійснення помічнику-консультанту народного депутата у поточному році виплат матеріальної допомоги для вирішення соціально-побутових питань, заробітної плати за час відпустки, матеріальної допомоги для оздоровлення під час надання щорічної основної відпустки, залишок коштів загального фонду, встановленого народному депутату для оплати праці помічників-консультантів, може бути використаний народним депутатом для сплати визначених договорами чи угодами робіт, послуг, пов’язаних із виконанням депутатських повноважень.\n5. У разі затримання, арешту, притягнення помічника-консультанта народного депутата до кримінальної відповідальності правоохоронні органи зобов'язані невідкладно повідомити про це народного депутата.\n6. У випадку звільнення помічника-консультанта народного депутата на підставі дострокового припинення повноважень народного депутата відповідно до частини третьої статті 5 цього Закону помічнику-консультанту народного депутата, який працює за строковим трудовим договором на постійній основі, виплачується одноразова грошова допомога у розмірі його середньої місячної заробітної плати за рахунок бюджетних призначень на забезпечення діяльності Верховної Ради України.\n7. Помічнику-консультанту народного депутата, звільненому у зв'язку з закінченням строку повноважень народного депутата, надається попередня або рівноцінна робота (посада), якщо до прийняття на роботу помічником-консультантом він працював у органах державної влади або в органах місцевого самоврядування.\nПеріод перебування на посаді помічника-консультанта народного депутата за строковим трудовим договором на постійній основі зараховується до трудового стажу за спеціальністю такого помічника-консультанта.\n8. Помічник-консультант народного депутата має право бути присутнім на засіданнях місцевих органів виконавчої влади та органів місцевого самоврядування.\nДоступ помічника-консультанта народного депутата в приміщення центральних та місцевих органів виконавчої влади, органів місцевого самоврядування здійснюється за його посвідченням."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Забезпечення народних депутатів України жилими приміщеннями",
      "content": "1. У витратах на забезпечення діяльності Верховної Ради України передбачаються кошти на оренду житла або винайм готельного номера. Народному депутату на оренду житла або винайм готельного номера на підставі його заяви та копії документа, до якого внесені відомості про місце його проживання, Апаратом Верховної Ради України щомісячно видаються кошти в розмірі, встановленому кошторисом Верховної Ради України для компенсації вартості оренди (винайму).\n2. Право на отримання таких коштів мають народні депутати, не забезпечені житлом у місті Києві, і місце їх проживання, відповідно до його реєстрації, знаходиться на відстані понад 30 км від меж міста Київ.\n3. Список народних депутатів, яким видаються кошти на оренду житла та на винайм готельного номера, підлягає щоквартальній публікації в газеті \"Голос України\" та щомісячно оприлюднюється на сайті Верховної Ради України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відповідальність за невиконання законних вимог народного депутата України",
      "content": "За невиконання законних вимог народного депутата або створення перешкод у його роботі, а так само у разі відмови або ухилення посадових осіб органів державної влади, а також посадових осіб підприємств, установ, організацій незалежно від форм власності і підпорядкування від своєчасного надання на вимогу народного депутата необхідної інформації та документації або подання завідомо недостовірної інформації зазначені посадові особи несуть адміністративну, кримінальну відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відповідальність за посягання на честь, гідність народного депутата України та вплив на нього, членів його сім'ї та родичів, помічників-консультантів народного депутата України",
      "content": "1. За образу народного депутата або наклеп на нього, а так само вплив у будь-якій формі на народного депутата з метою перешкодити виконанню ним депутатських повноважень, погрозу вбивством, насильством, знищенням чи пошкодженням майна щодо народного депутата, а також щодо його близьких родичів та його помічників-консультантів у зв'язку з виконанням ним службових обов'язків, умисне заподіяння народному депутату, а також його близьким родичам та його помічникам-консультантам тілесних ушкоджень, нанесення побоїв чи вчинення інших насильницьких дій у зв'язку з виконанням ним депутатських повноважень винні особи несуть відповідальність, встановлену законом.\n2. Близькі родичі, які підпадають під дію цього Закону, - це батьки, дружина (чоловік), діти, рідні брати і сестри, дід, баба, онуки народного депутата."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відповідальність за порушення гарантій щодо забезпечення діяльності народного депутата України",
      "content": "Порушення посадовими особами органів державної влади, підприємств, установ та організацій незалежно від форм власності і підпорядкування встановлених цим Законом гарантій трудових прав народного депутата, а також встановлених цим Законом прав народного депутата після закінчення строку депутатських повноважень тягне за собою відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Відповідальність народного депутата України за невиконання своїх обов’язків",
      "content": "За невиконання своїх обов’язків народний депутат України несе відповідальність, встановлену законом.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}