{
  "id": "ua-law-2657-12",
  "type": "statute",
  "title": "Про інформацію",
  "title_en": "",
  "short_name": "2657-12",
  "status": "in_force",
  "issued_date": "1992-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2657-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдокумент - матеріальний носій, що містить інформацію, основними функціями якого є її збереження та передавання у часі та просторі;\nзахист інформації - сукупність правових, адміністративних, організаційних, технічних та інших заходів, що забезпечують збереження, цілісність інформації та належний порядок доступу до неї;\nінформація - будь-які відомості та/або дані, які можуть бути збережені на матеріальних носіях або відображені в електронному вигляді;\nсуб'єкт владних повноважень - орган державної влади, орган місцевого самоврядування, інший суб'єкт, що здійснює владні управлінські функції відповідно до законодавства, у тому числі на виконання делегованих повноважень."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні принципи інформаційних відносин",
      "content": "1. Основними принципами інформаційних відносин є:\nгарантованість права на інформацію;\nвідкритість, доступність інформації, свобода обміну інформацією;\nдостовірність і повнота інформації;\nсвобода вираження поглядів і переконань;\nправомірність одержання, використання, поширення, зберігання та захисту інформації;\nзахищеність особи від втручання в її особисте та сімейне життя."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна інформаційна політика",
      "content": "1. Основними напрямами державної інформаційної політики є:\nзабезпечення доступу кожного до інформації;\nзабезпечення рівних можливостей щодо створення, збирання, одержання, зберігання, використання, поширення, охорони, захисту інформації;\nстворення умов для формування в Україні інформаційного суспільства;\nзабезпечення відкритості та прозорості діяльності суб'єктів владних повноважень;\nстворення інформаційних систем і мереж інформації, розвиток електронного урядування;\nпостійне оновлення, збагачення та зберігання національних інформаційних ресурсів;\nзабезпечення інформаційної безпеки України;\nсприяння міжнародній співпраці в інформаційній сфері та входженню України до світового інформаційного простору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти і об'єкт інформаційних відносин",
      "content": "1. Суб'єктами інформаційних відносин є:\nфізичні особи;\nюридичні особи;\nоб'єднання громадян;\nсуб'єкти владних повноважень.\n2. Об'єктом інформаційних відносин є інформація."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право на інформацію",
      "content": "1. Кожен має право на інформацію, що передбачає можливість вільного одержання, використання, поширення, зберігання та захисту інформації, необхідної для реалізації своїх прав, свобод і законних інтересів.\nРеалізація права на інформацію не повинна порушувати громадські, політичні, економічні, соціальні, духовні, екологічні та інші права, свободи і законні інтереси інших громадян, права та інтереси юридичних осіб."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Гарантії права на інформацію",
      "content": "1. Право на інформацію забезпечується:\nстворенням механізму реалізації права на інформацію;\nстворенням можливостей для вільного доступу до статистичних даних, архівних, бібліотечних і музейних фондів, інших інформаційних банків, баз даних, інформаційних ресурсів;\nобов'язком суб'єктів владних повноважень інформувати громадськість та медіа про свою діяльність і прийняті рішення;\nобов'язком суб'єктів владних повноважень визначити спеціальні підрозділи або відповідальних осіб для забезпечення доступу запитувачів до інформації;\nздійсненням державного і громадського контролю за додержанням законодавства про інформацію;\nвстановленням відповідальності за порушення законодавства про інформацію.\n2. Право на інформацію може бути обмежене законом в інтересах національної безпеки, територіальної цілісності або громадського порядку, з метою запобігання заворушенням чи кримінальним правопорушенням, для охорони здоров'я населення, для захисту репутації або прав інших людей, для запобігання розголошенню інформації, одержаної конфіденційно, або для підтримання авторитету і неупередженості правосуддя."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Охорона права на інформацію",
      "content": "1. Право на інформацію охороняється законом. Держава гарантує всім суб'єктам інформаційних відносин рівні права і можливості доступу до інформації.\n2. Ніхто не може обмежувати права особи у виборі форм і джерел одержання інформації, за винятком випадків, передбачених законом.\nСуб'єкт інформаційних відносин може вимагати усунення будь-яких порушень його права на інформацію.\nНадання доступу до інформації, усунення порушень права на інформацію та оскарження відмови або бездіяльності щодо надання інформації здійснюються відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\n3. Забороняється вилучення і знищення друкованих видань, експонатів, інформаційних банків, документів з архівних, бібліотечних, музейних фондів, крім встановлених законом випадків або на підставі рішення суду.\n4. Право на інформацію, створену в процесі діяльності фізичної чи юридичної особи, суб'єкта владних повноважень або за рахунок фізичної чи юридичної особи, Державного бюджету України, місцевого бюджету, охороняється в порядку, визначеному законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Мова інформації",
      "content": "1. Мову інформації визначають Закон України \"Про забезпечення функціонування української мови як державної\", інші закони України та міжнародні договори, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні види інформаційної діяльності",
      "content": "1. Основними видами інформаційної діяльності є створення, збирання, одержання, зберігання, використання, поширення, охорона та захист інформації."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Види інформації за змістом",
      "content": "За змістом інформація поділяється на такі види:\nінформація про фізичну особу;\nінформація довідково-енциклопедичного характеру;\nінформація про стан довкілля (екологічна інформація);\nінформація про товар (роботу, послугу);\nнауково-технічна інформація;\nподаткова інформація;\nправова інформація;\nстатистична інформація;\nсоціологічна інформація;\nкритична технологічна інформація;\nінші види інформації."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Інформація про фізичну особу",
      "content": "1. Інформація про фізичну особу (персональні дані) - відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована.\n2. Не допускаються збирання, зберігання, використання та поширення конфіденційної інформації про особу без її згоди, крім випадків, визначених законом, і лише в інтересах національної безпеки, економічного добробуту та захисту прав людини. До конфіденційної інформації про фізичну особу належать, зокрема, дані про її національність, освіту, сімейний стан, релігійні переконання, стан здоров'я, а також адреса, дата і місце народження.\nКожному забезпечується вільний доступ до інформації, яка стосується його особисто, крім випадків, передбачених законом.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну фінансову та бюджетну політику, під час здійснення повноважень щодо верифікації та моніторингу державних виплат не потребує згоди фізичних осіб на отримання та обробку персональних даних."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Інформація довідково-енциклопедичного характеру",
      "content": "1. Інформація довідково-енциклопедичного характеру - систематизовані, документовані, публічно оголошені або іншим чином поширені відомості про суспільне, державне життя та навколишнє природне середовище.\n2. Основними джерелами інформації довідково-енциклопедичного характеру є: енциклопедії, словники, довідники, рекламні повідомлення та оголошення, путівники, картографічні матеріали, електронні бази та банки даних, архіви різноманітних довідкових інформаційних служб, мереж та систем, а також довідки, що видаються уповноваженими на те органами державної влади та органами місцевого самоврядування, об'єднаннями громадян, організаціями, їх працівниками та автоматизованими інформаційно-комунікаційними системами.\n3. Правовий режим інформації довідково-енциклопедичного характеру визначається законодавством та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Інформація про стан довкілля (екологічна інформація)",
      "content": "1. Інформація про стан довкілля (екологічна інформація) - відомості та/або дані про:\nстан складових довкілля та його компоненти, включаючи генетично модифіковані організми, та взаємодію між цими складовими;\nфактори, що впливають або можуть впливати на складові довкілля (речовини, енергія, шум і випромінювання, а також діяльність або заходи, включаючи адміністративні, угоди в галузі навколишнього природного середовища, політику, законодавство, плани і програми);\nстан здоров'я та безпеки людей, умови життя людей, стан об'єктів культури і споруд тією мірою, якою на них впливає або може вплинути стан складових довкілля;\nінші відомості та/або дані.\n2. Правовий режим інформації про стан довкілля (екологічної інформації) визначається законами України та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\n3. Інформація про стан довкілля, крім інформації про місце розташування військових об'єктів, не може бути віднесена до інформації з обмеженим доступом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Інформація про товар (роботу, послугу)",
      "content": "1. Інформація про товар (роботу, послугу) - відомості та/або дані, які розкривають кількісні, якісні та інші характеристики товару (роботи, послуги).\n2. Інформація про вплив товару (роботи, послуги) на життя та здоров'я людини не може бути віднесена до інформації з обмеженим доступом.\n3. Правовий режим інформації про товар (роботу, послугу) визначається законами України про захист прав споживачів, про рекламу, іншими законами та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Науково-технічна інформація",
      "content": "1. Науково-технічна інформація - будь-які відомості та/або дані про вітчизняні та зарубіжні досягнення науки, техніки і виробництва, одержані в ході науково-дослідної, дослідно-конструкторської, проектно-технологічної, виробничої та громадської діяльності, які можуть бути збережені на матеріальних носіях або відображені в електронному вигляді.\n2. Правовий режим науково-технічної інформації визначається Законом України \"Про науково-технічну інформацію\", іншими законами та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\n3. Науково-технічна інформація є відкритою за режимом доступу, якщо інше не встановлено законами України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Податкова інформація",
      "content": "1. Податкова інформація - сукупність відомостей і даних, що створені або отримані суб'єктами інформаційних відносин у процесі поточної діяльності і необхідні для реалізації покладених на контролюючі органи завдань і функцій у порядку, встановленому Податковим кодексом України .\n2. Правовий режим податкової інформації визначається Податковим кодексом України та іншими законами."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Правова інформація",
      "content": "1. Правова інформація - будь-які відомості про право, його систему, джерела, реалізацію, юридичні факти, правовідносини, правопорядок, правопорушення і боротьбу з ними та їх профілактику тощо.\n2. Джерелами правової інформації є Конституція України , інші законодавчі і підзаконні нормативно-правові акти, міжнародні договори та угоди, норми і принципи міжнародного права, а також ненормативні правові акти, повідомлення медіа, публічні виступи, інші джерела інформації з правових питань.\n3. З метою забезпечення доступу до законодавчих та інших нормативних актів фізичним та юридичним особам держава забезпечує офіційне видання цих актів масовими тиражами у найкоротші строки після їх прийняття."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Статистична інформація",
      "content": "1. Статистична інформація - документована інформація, що дає кількісну характеристику масових явищ та процесів, які відбуваються в економічній, соціальній, культурній та інших сферах життя суспільства.\n2. Офіційна державна статистична інформація підлягає систематичному оприлюдненню.\n3. Держава гарантує суб'єктам інформаційних відносин відкритий доступ до офіційної державної статистичної інформації, за винятком інформації, доступ до якої обмежений згідно із законом.\n4. Правовий режим офіційної державної статистичної інформації визначається Законом України \"Про офіційну статистику\", іншими законами України та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Соціологічна інформація",
      "content": "1. Соціологічна інформація - будь-які документовані відомості про ставлення до окремих осіб, подій, явищ, процесів, фактів тощо.\n2. Правовий режим соціологічної інформації визначається законами та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Критична технологічна інформація",
      "content": "1. Критична технологічна інформація - дані, що обробляються (приймаються, передаються, зберігаються) в системах управління технологічними процесами об’єктів критичної інфраструктури.\n2. Правовий режим критичної технологічної інформації визначається законами України та міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\n3. Критична технологічна інформація за режимом доступу належить до інформації з обмеженим доступом та підлягає захисту згідно із законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Доступ до інформації",
      "content": "1. За порядком доступу інформація поділяється на відкриту інформацію та інформацію з обмеженим доступом.\n2. Будь-яка інформація є відкритою, крім тієї, що віднесена законом до інформації з обмеженим доступом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Інформація з обмеженим доступом",
      "content": "1. Інформацією з обмеженим доступом є конфіденційна, таємна та службова інформація.\n2. Конфіденційною є інформація про фізичну особу, інформація, доступ до якої обмежено фізичною або юридичною особою, крім суб’єктів владних повноважень, а також інформація, визнана такою на підставі закону. Конфіденційна інформація може поширюватися за бажанням (згодою) відповідної особи у визначеному нею порядку відповідно до передбачених нею умов, якщо інше не встановлено законом.\nВідносини, пов'язані з правовим режимом конфіденційної інформації, регулюються законом.\n3. Порядок віднесення інформації до таємної або службової, а також порядок доступу до неї регулюються законами.\n4. До інформації з обмеженим доступом не можуть бути віднесені такі відомості:\n1) про стан довкілля, якість харчових продуктів і предметів побуту;\n2) про аварії, катастрофи, небезпечні природні явища та інші надзвичайні ситуації, що сталися або можуть статися і загрожують безпеці людей;\n3) про стан здоров'я населення, його життєвий рівень, включаючи харчування, одяг, житло, медичне обслуговування та соціальне забезпечення, а також про соціально-демографічні показники, стан правопорядку, освіти і культури населення;\n4) про факти порушення прав і свобод людини, включаючи інформацію, що міститься в архівних документах колишніх радянських органів державної безпеки, пов’язаних з політичними репресіями, Голодомором 1932-1933 років в Україні та іншими злочинами, вчиненими особами, які брали участь або сприяли реалізації російської імперської політики, представниками комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів;\n5) про незаконні дії органів державної влади, органів місцевого самоврядування, їх посадових та службових осіб;\n5 -1 ) щодо діяльності державних та комунальних унітарних підприємств, господарських товариств, у статутному капіталі яких більше 50 відсотків акцій (часток) належать державі або територіальній громаді, а також господарських товариств, 50 і більше відсотків акцій (часток) яких належать господарському товариству, частка держави або територіальної громади в якому становить 100 відсотків, що підлягають обов’язковому оприлюдненню відповідно до закону;\n5 -2 ) про використання публічних коштів розпорядниками та одержувачами коштів державного і місцевих бюджетів, суб’єктами господарювання державної і комунальної власності, органами Пенсійного фонду та Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття, що підлягають обов’язковому оприлюдненню відповідно до закону;\n6) інші відомості, доступ до яких не може бути обмежено відповідно до законів та міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Масова інформація та її засоби",
      "content": "1. Масова інформація - інформація, що поширюється з метою її доведення до необмеженого кола осіб."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Інформаційна продукція та інформаційна послуга",
      "content": "1. Інформаційна продукція - матеріалізований результат інформаційної діяльності, призначений для задоволення потреб суб'єктів інформаційних відносин. Інформаційною послугою є діяльність з надання інформаційної продукції споживачам з метою задоволення їхніх потреб.\n2. Інформаційна продукція та інформаційні послуги є об'єктами цивільно-правових відносин, що регулюються цивільним законодавством України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Заборона цензури та заборона втручання в професійну діяльність журналістів і медіа",
      "content": "1. Забороняється цензура - будь-яка вимога, спрямована, зокрема, до журналіста, суб’єкта у сфері медіа, його засновника (співзасновника), видавця, керівника, розповсюджувача, узгоджувати інформацію до її поширення або накладення заборони чи перешкоджання в будь-якій іншій формі тиражуванню або поширенню інформації.\nЦя заборона не поширюється на випадки, коли попереднє узгодження інформації здійснюється на підставі закону, а також у разі накладення судом заборони на поширення інформації.\n2. Забороняються втручання у професійну діяльність журналістів, контроль за змістом поширюваної інформації, зокрема з метою поширення чи непоширення певної інформації, замовчування суспільно необхідної інформації, накладення заборони на висвітлення окремих тем, показ окремих осіб або поширення інформації про них, заборони критикувати суб'єкти владних повноважень, крім випадків, встановлених законом, договором між засновником (власником) і трудовим колективом, редакційним статутом.\n3. Умисне перешкоджання законній професійній діяльності журналістів та/або переслідування журналіста за виконання професійних обов'язків, за критику тягне за собою відповідальність згідно із законами України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Гарантії діяльності медіа та журналістів",
      "content": "1. Під час виконання професійних обов'язків журналіст має право здійснювати письмові, аудіо- та відеозаписи із застосуванням необхідних технічних засобів, за винятком випадків, передбачених законом.\n2. Журналіст має право безперешкодно відвідувати приміщення суб'єктів владних повноважень, відкриті заходи, що ними проводяться, бути присутнім на заходах, що проводяться у режимі відеоконференції, та бути особисто прийнятим у розумні строки їх посадовими і службовими особами, крім випадків, визначених законодавством.\n3. Журналіст має право не розкривати джерело інформації або інформацію, яка дозволяє встановити джерела інформації, крім випадків, коли його зобов'язано до цього рішенням суду на основі закону.\n4. Після пред'явлення документа, що засвідчує його професійну належність, працівник суб’єкта у сфері медіа має право збирати інформацію в районах стихійного лиха, катастроф, у місцях аварій, масових безпорядків, воєнних дій та на територіях, де оголошено надзвичайний стан, надзвичайну ситуацію або вжиті адміністративні та медико-санітарні заходи (карантин), крім випадків, передбачених законом.\n5. Журналіст має право поширювати підготовлені ним матеріали (фонограми, відеозаписи, письмові тексти тощо) за власним підписом (авторством) або під умовним ім'ям (псевдонімом).\n6. Журналіст медіа має право відмовитися від авторства (підпису) на матеріал, якщо його зміст після редакційної правки (редагування) суперечить його переконанням.\n7. Права та обов’язки журналіста, працівника суб’єкта у сфері медіа, визначені цим Законом, поширюються на зарубіжних журналістів, працівників зарубіжних суб’єктів у сфері медіа, які працюють в Україні."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Акредитація журналістів",
      "content": "1. З метою створення сприятливих умов для здійснення журналістами професійної діяльності суб’єкт владних повноважень може здійснювати їх акредитацію.\nАкредитація та припинення акредитації журналістів здійснюються відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цією статтею.\nУсі дії, пов’язані з акредитацією, мають ґрунтуватися на принципах відкритості, рівності, справедливості з метою забезпечення права громадськості на одержання інформації через медіа. Відсутність акредитації не може бути підставою для відмови у допуску журналіста на відкриті заходи, що проводить суб’єкт владних повноважень.\n2. Акредитація журналіста здійснюється безоплатно на підставі його заяви або подання суб’єкта у сфері медіа.\nУ заяві, поданій журналістом, зазначаються його прізвище, ім’я та по батькові, адреса, номер засобу зв’язку, адреса електронної пошти (за наявності). До заяви додаються копії документів, що посвідчують особу та засвідчують її професійну належність.\nУ поданні суб’єкта у сфері медіа зазначаються його повне найменування, вид медіа, його ідентифікатор у Реєстрі суб’єктів у сфері медіа, адреса, адреса електронної пошти (за наявності), номер засобу зв’язку, прізвище, ім’я та по батькові журналіста, стосовно якого вноситься подання. До подання додаються копії документів, що посвідчують особу.\nВ акредитації не може бути відмовлено в разі подання усіх документів, передбачених цією частиною.\nСуб’єкт владних повноважень може встановлювати спрощений порядок акредитації.\n3. Порядок акредитації, визначений суб’єктом владних повноважень, підлягає оприлюдненню.\n4. Суб’єкти владних повноважень, що здійснили акредитацію журналістів, зобов’язані сприяти провадженню ними професійної діяльності; завчасно сповіщати їх про місце і час проведення сесій, засідань, нарад, брифінгів та інших публічних заходів; надавати їм інформацію, призначену для медіа; а також сприяти створенню умов для здійснення запису і передачі інформації, проведення інтерв’ю, отримання коментарів посадових осіб.\n5. У разі якщо захід проводиться відповідно до міжнародних або інших спеціальних протоколів, можуть встановлюватися особливі умови допуску журналістів. Такі особливі умови оприлюднюються на офіційному веб-сайті відповідного суб’єкта владних повноважень до проведення заходу.\n6. Журналіст зобов’язаний дотримуватися встановлених суб’єктом владних повноважень правил внутрішнього трудового розпорядку, не перешкоджати діяльності його службових та посадових осіб.\n7. Суб’єкти владних повноважень, що акредитували журналіста, приймають рішення про припинення акредитації у разі:\nподання ним відповідної заяви;\nнеодноразового грубого порушення ним обов’язків, визначених цією статтею;\nзвернення суб’єкта у сфері медіа, за поданням якого здійснена акредитація.\n8. У рішенні про припинення акредитації зазначаються посадова особа чи службова особа (суб’єкт владних повноважень), яка прийняла відповідне рішення, дата прийняття рішення, підстава для прийняття рішення та порядок його оскарження. Письмове повідомлення про припинення акредитації видається або надсилається суб’єкту у сфері медіа або журналісту невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня прийняття відповідного рішення.\n9. Рішення про припинення акредитації може бути оскаржено до суду в установленому порядку або в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\n10. Передбачений цією статтею порядок акредитації журналістів поширюється також на інших працівників суб’єктів у сфері медіа, які професійно збирають, одержують, створюють, редагують, поширюють і займаються підготовкою інформації для медіа."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність за порушення законодавства про інформацію",
      "content": "1. Порушення законодавства України про інформацію тягне за собою дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність згідно із законами України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Неприпустимість зловживання правом на інформацію",
      "content": "1. Інформація не може бути використана для закликів до повалення конституційного ладу, порушення територіальної цілісності України, пропаганди війни, насильства, жорстокості, розпалювання міжетнічної, расової, релігійної ворожнечі, вчинення терористичних актів, посягання на права і свободи людини."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Поширення суспільно необхідної інформації",
      "content": "1. Інформація з обмеженим доступом може бути поширена, якщо вона є суспільно необхідною, тобто є предметом суспільного інтересу, і право громадськості знати цю інформацію переважає потенційну шкоду від її поширення.\n2. Предметом суспільного інтересу вважається інформація, яка свідчить про загрозу державному суверенітету, територіальній цілісності України; забезпечує реалізацію конституційних прав, свобод і обов'язків; свідчить про можливість порушення прав людини, введення громадськості в оману, шкідливі екологічні та інші негативні наслідки діяльності (бездіяльності) фізичних або юридичних осіб тощо."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Звільнення від відповідальності",
      "content": "1. Ніхто не може бути притягнутий до відповідальності за висловлення оціночних суджень.\n2. Оціночними судженнями, за винятком наклепу, є висловлювання, які не містять фактичних даних, критика, оцінка дій, а також висловлювання, що не можуть бути витлумачені як такі, що містять фактичні дані, зокрема з огляду на характер використання мовно-стилістичних засобів (вживання гіпербол, алегорій, сатири). Оціночні судження не підлягають спростуванню та доведенню їх правдивості.\nЯкщо особа вважає, що оціночні судження або думки принижують її гідність, честь чи ділову репутацію, а також інші особисті немайнові права, вона вправі скористатися наданим їй законодавством правом на відповідь, а також на власне тлумачення справи у тому самому медіа з метою обґрунтування безпідставності поширених суджень, надавши їм іншу оцінку. Якщо суб'єктивну думку висловлено в брутальній, принизливій чи непристойній формі, що принижує гідність, честь чи ділову репутацію, на особу, яка таким чином та у такий спосіб висловила думку або оцінку, може бути покладено обов'язок відшкодувати завдану моральну шкоду.\n3. Суб'єкти інформаційних відносин звільняються від відповідальності за розголошення інформації з обмеженим доступом, якщо суд встановить, що ця інформація є суспільно необхідною.\n4. Додаткові підстави звільнення від відповідальності медіа та журналістів встановлюються Законом України \"Про медіа\" та іншими законами України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відшкодування матеріальної та моральної шкоди",
      "content": "1. У разі якщо порушенням права на свободу інформації особі завдано матеріальної чи моральної шкоди, вона має право на її відшкодування за рішенням суду.\n2. Суб'єкти владних повноважень як позивачі у справах про захист честі, гідності та ділової репутації вправі вимагати в судовому порядку лише спростування недостовірної інформації про себе і не мають права вимагати відшкодування моральної (немайнової) шкоди. Це не позбавляє посадових і службових осіб права на захист честі, гідності та ділової репутації в суді.\n1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. До приведення законодавства України у відповідність із цим Законом акти законодавства застосовуються в частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законодавчих актів України:\n1) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nу статті 212 -3 :\nв абзаці другому частини першої слова \"від п'ятнадцяти до двадцяти п'яти\" замінити словами \"від двадцяти п'яти до п'ятдесяти\";\nв абзаці другому частини другої слова \"від двадцяти п'яти до п'ятдесяти\" замінити словами \"від п'ятдесяти до вісімдесяти\";\nу статті 212 -26 :\nв абзаці другому частини першої слова \"двадцяти п'яти\" замінити словом \"тридцяти\";\nабзац перший частини другої викласти в такій редакції:\n\"Неправомірна відмова особи у наданні інформації, несвоєчасне або неповне надання інформації, надання інформації, що не відповідає дійсності, у разі якщо така інформація підлягає наданню на вимогу правоохоронних органів, Рахункової палати\";\n2) частину першу статті 200 Цивільного кодексу України (Відомості Верховної Ради України, 2003 р., №№ 40-44, ст. 356) викласти в такій редакції:\n\"1. Інформацією є будь-які відомості та/або дані, які можуть бути збережені на матеріальних носіях або відображені в електронному вигляді\";\n3) абзац дванадцятий статті 1 Закону України \"Про державну статистику\" (Відомості Верховної Ради України, 2000 р., № 43, ст. 362) викласти в такій редакції:\n\"статистична інформація - документована інформація, що дає кількісну характеристику масових явищ та процесів, які відбуваються в економічній, соціальній, культурній та інших сферах життя суспільства\";\n4) у Законі України \"Про друковані засоби масової інформації (пресу) в Україні\" (Відомості Верховної Ради України, 1993 р., № 1, ст. 1, № 46, ст. 427; 1997 р., № 15, ст. 115; 2003 р., № 29, ст. 234, № 30, ст. 247; 2004 р., № 7, ст. 51, № 11, ст. 141, № 16, ст. 238, № 32, ст. 394):\nстаттю 27 виключити;\nу статті 40:\nназву викласти в такій редакції:\n\" Стаття 40. Створення представництв зарубіжних друкованих засобів масової інформації\";\nчастину третю виключити;\n5) у Законі України \"Про науково-технічну інформацію\" (Відомості Верховної Ради України, 1993 р., № 33, ст. 345):\nабзац другий статті 1 викласти в такій редакції:\n\"науково-технічна інформація - будь-які відомості та/або дані про вітчизняні та зарубіжні досягнення науки, техніки і виробництва, одержані в ході науково-дослідної, дослідно-конструкторської, проектно-технологічної, виробничої та громадської діяльності, які можуть бути збережені на матеріальних носіях або відображені в електронному вигляді\";\nв частині першій статті 2 слова \"документована на будь-яких носіях або публічно оголошувана\" виключити;\n6) частину другу статті 37 Закону України \"Про інформаційні агентства\" (Відомості Верховної Ради України, 1995 р., № 13, ст. 83) виключити;\n7) статтю 3 Закону України \"Про порядок висвітлення діяльності органів державної влади та органів місцевого самоврядування в Україні засобами масової інформації\" (Відомості Верховної Ради України, 1997 р., № 49, ст. 299; 1998 р., № 45, ст. 271; 2002 р., № 48, ст. 361; 2006 р., № 13, ст. 109) виключити;\n8) статті 45 та 69 Закону України \"Про телебачення і радіомовлення\" (Відомості Верховної Ради України, 2006 р., № 18, ст. 155 із наступними змінами) виключити.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}