{
  "id": "ua-law-2654-12",
  "type": "statute",
  "title": "Про заставу",
  "title_en": "",
  "short_name": "2654-12",
  "status": "in_force",
  "issued_date": "1992-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2654-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття застави",
      "content": "Застава - це спосіб забезпечення зобов'язань, якщо інше не встановлено законом.\nВ силу застави кредитор (заставодержатель) має право в разі невиконання боржником (заставодавцем) забезпеченого заставою зобов'язання або в інших випадках, встановлених законом, одержати задоволення з вартості заставленого майна переважно перед іншими кредиторами.\nЗастава виникає на підставі договору, закону або рішення суду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про заставу",
      "content": "Цим Законом визначаються основні положення про заставу.\nВідносини застави, не передбачені цим Законом, регулюються іншими актами законодавства України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Застосування застави",
      "content": "Заставою може бути забезпечена будь-яка дійсна існуюча вимога або вимога, яка може виникнути в майбутньому, що не суперечить законодавству України, зокрема така, що випливає з договору позики, кредиту, купівлі-продажу, оренди, перевезення вантажу тощо.\nЗастава може мати місце щодо вимог, які можуть виникнути у майбутньому, за умови, якщо є угода сторін про розмір забезпечення заставою таких вимог, та/або про максимальний розмір вимоги, яка забезпечується заставою.\nЗастава має похідний характер від забезпеченого нею зобов'язання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Предмет застави",
      "content": "Предметом застави можуть бути майно та майнові права.\nПредметом застави може бути майно, яке відповідно до законодавства України може бути відчужено заставодавцем та на яке може бути звернено стягнення.\nПредметом застави може бути майно, яке стане власністю заставодавця після укладення договору застави, в тому числі продукція, плоди та інші прибутки (майбутній урожай, приплід худоби тощо), якщо це передбачено договором.\nПредметом застави не можуть бути:\nкультурні цінності, що є об'єктами права державної чи комунальної власності і занесені або підлягають занесенню до Державного реєстру національного культурного надбання;\nпам'ятки культурної спадщини, занесені до Переліку пам'яток культурної спадщини, що не підлягають приватизації .\nПредметом застави не можуть бути вимоги, які мають особистий характер, а також інші вимоги, застава яких забороняється законом.\nПредметом застави не можуть бути об'єкти державної власності, приватизація яких заборонена законодавчими актами, а також майнові комплекси державних підприємств та їх структурних підрозділів, що знаходяться у процесі корпоратизації.\nПредметом застави підприємств державної форми власності, приватизація яких заборонена законодавчими актами, та їх структурних підрозділів, що знаходяться в процесі корпоратизації, можуть бути їх товари в обороті або в переробці.\nПредметом застави не можуть бути гуртожитки як об’єкти нерухомого майна, житлові комплекси та/або їх частини, на які поширюється дія Закону України \"Про забезпечення реалізації житлових прав мешканців гуртожитків\".\nПредметом застави не можуть бути нафта та нафтопродукти із складу мінімальних запасів нафти та нафтопродуктів, крім випадків, визначених Законом України \"Про мінімальні запаси нафти та нафтопродуктів\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Застава майна",
      "content": "Застава майна охоплює його приналежності та невіддільні плоди, якщо інше не передбачено законом чи договором. Застава майна може включати віддільні плоди тільки у випадках, межах та порядку, передбачених законом чи договором.\nЗастава майна може здійснюватися шляхом передачі товаророзпорядчого документа (коносаменту, складського посвідчення - варанта тощо) кредиторові.\nЗастава цінних паперів може здійснюватись шляхом передачі їх заставодержателю або у депозит нотаріальної контори, приватного нотаріуса чи банку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Застава майна, що перебуває у спільній власності",
      "content": "Майно, що перебуває у спільній власності, може бути передано в заставу тільки за згодою всіх співвласників."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заміна предмета застави",
      "content": "Заміна предмета застави може здійснюватися тільки за згодою заставодержателя, якщо інше не встановлено договором або законом. Порядок заміни предмета застави при заставі товарів в обороті (переробці) та фінансових інструментів в обігу регулюється розділом III цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ризик випадкового знищення або випадкового пошкодження предмета застави",
      "content": "Ризик випадкового знищення або випадкового пошкодження предмета застави несе власник заставленого майна, якщо інше не встановлено договором або законом.\nУ разі випадкового знищення або випадкового пошкодження предмета застави заставодавець на вимогу заставодержателя зобов'язаний надати рівноцінний предмет або, якщо це можливо, відновити знищений чи пошкоджений предмет застави."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Володіння заставленим майном",
      "content": "Законом чи договором передбачається перебування заставленого майна у володінні заставодавця, заставодержателя або третьої особи."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Страхування предмета застави",
      "content": "Предмет застави може бути застрахований за згодою сторін на погоджених такими сторонами умовах, якщо інше не передбачено законом.\nУ разі настання страхового випадку предметом застави стає право вимоги до страховика."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Сторони договору застави",
      "content": "Сторонами договору застави (заставодавцем і заставодержателем) можуть бути фізичні, юридичні особи та держава.\nЗаставодавцем може бути як сам боржник, так і третя особа (майновий поручитель).\nЗаставодавцем при заставі майна може бути його власник, який має право відчужувати заставлене майно на підставах, передбачених законом, а також особа, якій власник у встановленому порядку передав майно і право застави на це майно.\nДержавне підприємство, за яким майно закріплено на праві повного господарського відання, самостійно здійснює заставу цього майна, за винятком цілісного майнового комплексу підприємства, його структурних підрозділів, будівель і споруд, застава яких здійснюється з дозволу та на умовах, погоджених з органом, уповноваженим управляти відповідним державним майном. Відкрите акціонерне товариство, створене у процесі корпоратизації, всі акції якого перебувають у державній власності, здійснює заставу належного йому майна за погодженням із органом, який здійснює управління корпоративними правами держави в цьому товаристві у порядку, передбаченому для державних підприємств.\nЗ моменту прийняття рішення про приватизацію майна державного підприємства або відкритого акціонерного товариства, створеного в процесі корпоратизації, застава їх майна здійснюється з дозволу відповідного органу приватизації."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Зміст договору застави",
      "content": "У договорі застави визначаються суть, розмір та строк (термін) виконання зобов’язання, забезпеченого заставою, тa/або посилання на договір чи інший правочин, яким встановлено основне зобов’язання, опис предмета застави, а також інші умови, відносно яких за заявою однієї із сторін повинна бути досягнута угода.\nОпис предмета застави в договорі застави може бути поданий у загальній формі (вказівка на вид заставленого майна тощо).\nПри укладанні договору застави за згодою сторін або на вимогу однієї із сторін може бути проведена аудиторська перевірка достовірності та повноти балансу або фінансового стану відповідної сторони договору застави та оцінка предмета застави відповідно до законодавства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Форма договору застави",
      "content": "Договір застави повинен бути укладений у письмовій формі.\nУ випадках, якщо предметом застави є нерухоме майно, неподільні об’єкти незавершеного будівництва (подільні об’єкти незавершеного будівництва у випадках, визначених законом), майбутні об’єкти нерухомості, космічні об’єкти, договір застави нотаріально посвідчується на підставі відповідних правовстановлюючих документів. Нотаріальне посвідчення договору застави нерухомого майна здійснюється за місцезнаходженням (місцем реєстрації) цього майна або за місцезнаходженням (місцем реєстрації) однієї із сторін договору, договору застави космічних об’єктів - за місцем реєстрації цих об’єктів.\nЗаконодавством України може бути передбачено й інші випадки нотаріального посвідчення договору застави.\nУгодою сторін може бути передбачено нотаріальне посвідчення договору застави і в тих випадках, коли це є не обов'язковим в силу законодавства України, але на цьому наполягає одна із сторін.\nНорми цієї статті не поширюються на право податкової застави, що регулюється податковим законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Наслідки недотримання вимог щодо форми договору застави та його нотаріального посвідчення",
      "content": "Недотримання вимог щодо форми договору застави та його нотаріального посвідчення тягне за собою недійсність договору з наслідками, передбаченими законодавством України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Реєстрація застав",
      "content": "Застава рухомого майна може бути зареєстрована відповідно до закону.\nОбов'язки податкових органів з реєстрації поширюються на виникнення та зміну прав податкової застави з урахуванням вимог податкового законодавства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Момент виникнення права застави",
      "content": "Право застави виникає з моменту укладення договору застави, а в разі, коли договір підлягає нотаріальному посвідченню - з моменту нотаріального посвідчення цього договору, якщо інше не встановлено законом. Якщо предмет застави відповідно до закону чи договору повинен знаходитись у заставодержателя, право застави виникає в момент передачі йому предмета застави. Якщо таку передачу було здійснено до укладення договору, - то з моменту його укладення.\nРеєстрація застави не пов'язується з моментом виникнення права застави та не впливає на чинність договору застави."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Право розпорядження заставленим майном",
      "content": "Заставодавець зберігає право розпорядження заставленим майном, якщо інше не передбачено законом чи договором.\nЗаставодавець може відчужувати заставлене майно тільки за згодою заставодержателя, якщо інше не встановлено законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Наступні застави заставленого майна",
      "content": "Наступні застави вже заставленого майна допускаються в разі, якщо інше не передбачено законом і попередніми договорами застави.\nЯкщо предметом застави стає майно, яке вже є заставним забезпеченням іншого зобов'язання (боргу), заставне право попереднього заставодержателя (попередніх заставодержателів) зберігає силу.\nВимоги заставодержателя, у якого право застави виникло пізніше, задовольняються з вартості предмета застави після повного забезпечення вимог попередніх заставодержателів, крім випадків, передбачених частиною п'ятою цієї статті.\nЗаставодавець зобов'язаний повідомити кожного із заставодержателів про всі попередні застави, а також про характер та розмір забезпечених цими заставами зобов'язань. Заставодавець зобов'язаний відшкодувати збитки, що виникли у будь-кого з його заставодержателів внаслідок невиконання ним цього зобов'язання.\nЯкщо предметом застави є рухоме майно, заставодержатель зареєстрованої застави має переважне право на задоволення вимог із заставленого майна перед заставодержателями незареєстрованих застав та заставодержателями застав, які зареєстровані пізніше. Переважне право заставодержателів одного і того ж майна, що зареєстровані в один і той же день, визначається моментом реєстрації застави. Переважне право у задоволенні вимог із заставленого рухомого майна визначається на підставі моменту реєстрації застави та моменту реєстрації змін щодо предмета застави в частині цих змін."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вимоги заставодержателя, що задовольняються за рахунок заставленого майна",
      "content": "За рахунок заставленого майна заставодержатель має право задовольнити свої вимоги в повному обсязі, що визначається на момент фактичного задоволення, включаючи проценти, відшкодування збитків, завданих прострочкою виконання (а у випадках, передбачених законом чи договором, - неустойку), необхідні витрати на утримання заставленого майна, а також витрати на здійснення забезпеченої заставою вимоги, якщо інше не передбачено договором застави."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Звернення стягнення на заставлене майно",
      "content": "Заставодержатель набуває право звернення стягнення на предмет застави в разі, якщо в момент настання терміну виконання зобов'язання, забезпеченого заставою, воно не буде виконано, якщо інше не передбачено законом чи договором.\nУ разі ліквідації юридичної особи заставодавця заставодержатель набуває право звернення стягнення на заставлене майно незалежно від настання строку виконання зобов'язання, забезпеченого заставою.\nУ разі схвалення судом відповідно до законодавства про банкрутство плану санації чи реструктуризації боргів боржника за основним зобов’язанням, якщо він відмінний від заставодавця, заставодержатель, який голосував проти схвалення плану санації юридичної особи чи плану реструктуризації боргів боржника - фізичної особи, набуває право звернення стягнення на заставлене майно незалежно від настання строку виконання зобов’язання, забезпеченого заставою.\nПри частковому виконанні боржником забезпеченого заставою зобов'язання застава зберігається в початковому обсязі.\nЯкщо предмет одного договору застави складають дві або більше речей (два чи більше прав), стягнення може бути звернено на всі ці речі (права) або на будь-яку з речей (на будь-яке з прав) за вибором заставодержателя. Якщо заставодержатель зверне стягнення на одну річ (право), він зберігає право наступного стягнення на інші речі (права), що складають предмет застави.\nДо третьої особи, яка задовольнила в повному обсязі вимоги заставодержателя, переходить разом з правом вимоги забезпечена нею застава у встановленому законодавством порядку.\nЗвернення стягнення на заставлене майно здійснюється за рішенням суду або третейського суду, на підставі виконавчого напису нотаріуса, якщо інше не передбачене законом або договором застави. Звернення стягнення на заставлене майно державного підприємства (підприємства, не менше п'ятдесяти відсотків акцій (часток, паїв) якого є у державній власності) здійснюється за рішенням суду.\nРеалізація заставленого майна, на яке звернено стягнення, провадиться державним виконавцем, приватним виконавцем на підставі виконавчого листа суду або наказу господарського суду, або виконавчого напису нотаріусів у встановленому порядку, якщо інше не передбачено цим Законом чи договором."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Реалізація заставленого майна через аукціони (публічні торги)",
      "content": "Реалізація заставленого майна здійснюється шляхом його продажу на аукціонах (публічних торгах), у тому числі у формі електронних торгів, якщо інше не передбачено договором, а державних підприємств та відкритих акціонерних товариств, створених у процесі корпоратизації, всі акції яких перебувають у державній власності, - виключно з аукціонів (публічних торгів).\nЯкщо перший аукціон (публічні торги) оголошено таким, що не відбувся, проводиться наступний аукціон. Початковою ціною другого і наступних аукціонів вважається ціна, зменшена на 30 відсотків по відношенню до початкової ціни попереднього аукціону.\nЯкщо другий і наступні аукціони (публічні торги) оголошені такими, що не відбулися, заставодержатель має право залишити заставлене майно за собою за початковою ціною, яка була запропонована на останньому аукціоні (публічних торгах). У разі якщо заставодержатель відмовився залишити заставлене майно за собою, це майно реалізується у встановленому порядку, якщо інше не передбачено договором."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Продаж заставлених валютних цінностей",
      "content": "Продаж заставлених валютних цінностей проводиться в порядку, встановленому законодавством України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Реалізація заставлених майнових прав",
      "content": "При заставі майнових прав реалізація предмета застави провадиться шляхом уступки заставодавцем заставодержателю вимоги, що випливає із заставленого права, або в інший спосіб, не заборонений законом, у тому числі шляхом продажу права вимоги третій особі.\nЗаставодержатель набуває право вимагати в судовому порядку переводу на нього заставленого права в момент виникнення права звернення стягнення на предмет застави."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Задоволення вимог заставодержателя в разі недостатньої суми, вирученої від реалізації предмета застави",
      "content": "У випадках, коли суми, вирученої від продажу предмета застави, недостатньо для повного задоволення вимог заставодержателя, він має право, якщо інше не передбачено законом чи договором, одержати суму, якої не вистачає для повного задоволення вимоги, з іншого майна боржника в порядку черговості, передбаченої законодавством України.\nПоложення цієї статті не поширюються на відносини застави, якщо заставодержателем є юридична особа держави, визнаної державою-агресором та/або державою-окупантом по відношенню до України, або юридична особа з іноземними інвестиціями чи іноземне підприємство держави-агресора та/або держави-окупанта, а боржником - підприємство оборонно-промислового комплексу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Наслідки перевищення суми, вирученої від реалізації предмета застави, над сумою боргу",
      "content": "Якщо при реалізації предмета застави виручена грошова сума перевищує розмір забезпечених цією заставою вимог заставодержателя, різниця повертається заставодавцю.\nЯкщо при реалізації цілісного майнового комплексу державного підприємства (відкритого акціонерного товариства, створеного у процесі корпоратизації, всі акції якого перебувають у державній власності), що є предметом застави, виручена грошова сума перевищує розмір забезпечених цією заставою вимог заставодержателя, різниця зараховується до відповідного бюджету."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Припинення звернення стягнення на заставлене майно виконанням основної вимоги",
      "content": "Заставодавець має право в будь-який час до моменту реалізації предмета застави припинити звернення стягнення на заставлене майно виконанням забезпеченого заставою зобов'язання.\nЯкщо зобов'язання, забезпечене заставою, передбачає виконання частинами, заставодавець має право припинити звернення стягнення на предмет застави шляхом виконання простроченої частини зобов'язання.\nЯкщо заставодавцем є третя особа, яка надала в заставу належне їй майно, то в разі невиконання забезпеченого заставою зобов'язання перед заставодержателем вона має право виконати зобов'язання з метою запобігання зверненню стягнення на предмет застави."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Збереження застави",
      "content": "Застава зберігає силу, якщо за однією з підстав, зазначених в законі, майно або майнові права, що складають предмет застави, переходять у власність іншої особи.\nЗастава зберігає силу і у випадках, коли у встановленому законом порядку відбувається уступка заставодержателем забезпеченої заставою вимоги іншій особі або переведення боржником боргу, який виник із забезпеченої заставою вимоги, на іншу особу."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Припинення застави",
      "content": "Застава припиняється:\nз припиненням забезпеченого заставою зобов'язання;\nв разі загибелі заставленого майна;\nв разі придбання заставодержателем права власності на заставлене майно;\nв разі примусового продажу заставленого майна;\nпри закінченні терміну дії права, що складає предмет застави;\nпримусове відчуження земельної ділянки, іншого нерухомого майна відповідно до статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану;\nв інших випадках припинення зобов'язань, установлених законом."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Припинення застави шляхом внесення грошей у депозит",
      "content": "У разі відмови кредитора прийняти виконання забезпеченою заставою грошової вимоги відповідна сума вноситься заставодавцем у депозит державної нотаріальної контори, приватного нотаріуса. Якщо внесена в депозит сума повністю покриває борг, застава припиняється."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Предмет застави товарів в обороті або у переробці",
      "content": "Предметом застави товарів в обороті або у переробці можуть бути сировина, напівфабрикати, комплектуючі вироби, готова продукція тощо.\nПри заставі товарів в обороті або у переробці реалізовані заставодавцем товари перестають бути предметом застави з моменту їх вручення набувачу або транспортній організації для відправлення набувачу або передачі на пошту для пересилки набувачу, а набуті заставодавцем товари, передбачені в договорі застави, стають предметом застави з моменту виникнення на них права власності."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Умови договору застави товарів у обороті або в переробці",
      "content": "Договір застави товарів у обороті або в переробці повинен індивідуалізувати предмет застави шляхом зазначення знаходження товарів у володінні заставодавця чи їх розташування в певному цеху, складі, іншому приміщенні або іншим способом, достатнім для ідентифікації сукупності рухомих речей як предмета застави."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Права заставодавця при заставі товарів в обороті або у переробці",
      "content": "При заставі товарів в обороті або у переробці заставодавець зберігає за собою право володіти, користуватися та розпоряджатися предметом застави відповідно до правил цього розділу."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Обов'язки заставодавця при заставі товарів в обороті або у переробці",
      "content": "У разі відчуження заставлених товарів заставодавець зобов'язаний замінити їх іншими товарами такої ж або більшої вартості. Зменшення вартості замінених товарів допускається тільки у випадках, коли це здійснено за домовленістю сторін щодо погашення частки початкової заборгованості."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Поняття закладу",
      "content": "Заклад - застава рухомого майна, при якій майно, що складає предмет застави, передається заставодавцем у володіння заставодержателя.\nЗа угодою заставодержателя із заставодавцем предмет застави може бути залишено у заставодавця під замком заставодержателя (тверда застава). Індивідуально визначена річ може бути залишена у заставодавця з накладенням знаків, які засвідчують заставу.\nПравила цього розділу поширюються на тверду заставу у випадках, коли її застосування не суперечить суті відносин заставодержателя з заставодавцем при такій заставі."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Обов'язки заставодержателя при закладі",
      "content": "Заставодержатель, якщо інше не передбачено договором, зобов'язаний:\nвживати заходів, необхідних для збереження предмета закладу;\nу випадках, коли це передбачено договором, одержувати з предмета закладу доход в інтересах заставодавця;\nрегулярно надсилати заставодавцю звіт про користування предметом закладу, якщо користування ним допускається відповідно до частини першої статті 46 цього Закону;\nстрахувати предмет закладу в обсязі його вартості за рахунок та в інтересах заставодавця;\nсплачувати податки та збори, пов'язані з володінням заставленою річчю, за рахунок заставодавця;\nналежним чином утримувати предмет закладу, нести відповідальність за нього у випадках, коли немає доказів, що втрата, пошкодження або загибель закладу сталися не з його вини;\nнегайно повідомляти заставодавця про виникнення загрози загибелі чи пошкодження предмета закладу;\nнегайно повертати предмет закладу після виконання заставодавцем або третьою особою забезпеченого закладом зобов'язання."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Права заставодержателя при закладі",
      "content": "Заставодержатель має право користуватися предметом закладу, якщо це передбачено договором. Набуті ним доходи спрямовуються на покриття витрат на утримання предмета закладу, а також зараховуються в рахунок погашення процентів по боргу, забезпеченому закладом зобов'язань чи самого боргу.\nЯкщо виникає загроза загибелі, пошкодження чи зменшення вартості предмета закладу не з вини заставодержателя, він має право вимагати заміни предмета закладу, а при відмові заставодавця виконати цю вимогу - достроково звернути стягнення на предмет закладу."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Можливість дострокового виконання зобов'язання, забезпеченого закладом",
      "content": "Якщо заставодержатель зберігає або використовує предмет закладу неналежним чином, заставодавець має право в будь-який час вимагати припинення застави та (або) достроково виконати забезпечене закладом зобов'язання."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Відповідальність заставодержателя за втрату, недостачу або пошкодження предмета застави при закладі",
      "content": "За втрату або недостачу предмета закладу заставодержатель несе відповідальність у розмірі вартості втраченого майна, а за пошкодження предмета закладу - в розмірі суми, на яку знизилась вартість заставленого майна.\nЗаставодержатель зобов'язаний відшкодувати заставодавцю всі заподіяні втратою, недостачею чи пошкодженням предмета закладу збитки в повному обсязі, якщо це передбачено законом чи договором.\nЗаставодержатель відповідає за втрату, недостачу чи пошкодження предмета закладу, якщо він не доведе, що втрата, недостача чи пошкодження сталися не з його вини.\nЯкщо заставодержателем є ломбард або інша організація, для якої надання кредитів громадянам під заклад є предметом її діяльності, звільнення від відповідальності може мати місце лише за умови, що заставодержатель має докази, що втрата, недостача чи пошкодження предмета закладу сталися внаслідок непереборної сили."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Застава майнових прав",
      "content": "Заставодавець може укласти договір застави як належних йому на момент укладення договору прав вимоги по зобов'язаннях, в яких він є кредитором, так і тих, що можуть виникнути в майбутньому.\nУ договорі застави прав повинна бути вказана особа, яка є боржником по відношенню до заставодавця. Заставодавець зобов'язаний повідомити свого боржника про здійснену заставу прав.\nСтрокове право вимоги, яке належить заставодавцю-кредитору може бути предметом застави тільки до закінчення строку його дії.\nУ договорі застави прав, які не мають грошової оцінки, вартість предмета застави визначається угодою сторін."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Обов'язки заставодавця при заставі майнових прав",
      "content": "При заставі прав, якщо інше не передбачено договором, заставодавець зобов'язаний:\nвиконувати дії, необхідні для забезпечення дійсності заставленого права;\nне здійснювати уступки заставленого права;\nне виконувати дій, що тягнуть за собою припинення заставленого права чи зменшення його вартості;\nвживати заходів, необхідних для захисту заставленого права від посягань з боку третіх осіб;\nнадавати заставодержателю відомості про зміни, що сталися в заставленому праві, про його порушення з боку третіх осіб та про домагання третіх осіб на це право."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Права заставодержателя при заставі майнових прав",
      "content": "При заставі прав, якщо інше не передбачено договором, заставодержатель має право:\nнезалежно від настання терміну виконання забезпеченого заставою зобов'язання вимагати в судовому порядку переводу на себе заставленого права, якщо заставодавець порушив обов'язки, передбачені статтею 50 цього Закону;\nвступати у справу як третя особа в судовому спорі, в якому розглядається позов про заставлене право;\nв разі порушення заставодавцем обов'язків, передбачених статтею 50 цього Закону, самостійно вживати всіх заходів, необхідних для захисту заставленого права проти порушень з боку третіх осіб."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Наслідки виконання боржником зобов'язання заставодавцю",
      "content": "Якщо боржник заставодавця до виконання заставодавцем зобов'язання, забезпеченого заставою, виконає своє зобов'язання, все, одержане при цьому заставодавцем, стає предметом застави, про що заставодавець зобов'язаний негайно повідомити заставодержателя.\nПри одержанні від свого боржника в рахунок виконання зобов'язання грошових сум заставодавець зобов'язаний за вимогою заставодержателя перерахувати відповідні суми в рахунок виконання зобов'язання, забезпеченого заставою, якщо інше не встановлено договором застави."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Порядок укладення договору застави цінних паперів",
      "content": "Якщо законом чи договором не передбачено інше, застава векселя чи іншого цінного паперу, який може бути переданий шляхом вчинення передавального запису (індосаменту), здійснюється шляхом індосаменту і вручення заставодержателю індосованого цінного паперу.\nЗастава цінного паперу, який не передається шляхом індосаменту, здійснюється за угодою заставодержателя і особи, на ім'я якої було видано цінний папір.\nЗа угодою сторін заставлені цінні папери можуть бути передані на зберігання в депозит державної нотаріальної контори, приватного нотаріуса або банку."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Предмет договору застави цінних паперів",
      "content": "Якщо законом чи договором не передбачено інше, купонні листи на виплату процентів, дивідендів та інші доходи від зазначеного в цінному папері права є предметом договору застави тільки у випадках, якщо вони передані кредитору заставного зобов'язання."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Поширення правил застави на заставу цінних паперів на пред'явника",
      "content": "Застава цінних паперів на пред'явника регулюється також положеннями, які містяться в розділі III цього Закону."
    },
    {
      "provision_ref": "art55-1",
      "section": "55-1",
      "title": "Стаття 55-1. Застава фінансових інструментів в обігу",
      "content": "При заставі фінансових інструментів в обігу заставодавець зберігає за собою право володіти, користуватися та розпоряджатися предметом застави без збереження застави, якщо договором не передбачено інше.\nУ разі відчуження (заміни сторін) заставлених фінансових інструментів в обігу заставодавець зобов’язаний замінити їх іншими фінансовими інструментами, які відповідають зазначеним у договорі застави вимогам, до дня виконання основного зобов’язання. Відступлення від зазначених у договорі застави вимог до предмета застави в обігу, у тому числі зменшення кількості та сукупної номінальної вартості фінансових інструментів, допускається виключно за згодою заставодержателя.\nЯкщо у день виконання основного зобов’язання кількість та сукупна номінальна вартість заставлених фінансових інструментів у власності заставодавця внаслідок дій заставодавця, передбачених частиною другою цієї статті, не відповідають вимогам договору із заставодержателем, останній може замінити предмет застави на інші фінансові інструменти, валюту чи банківські метали заставодавця. Ринкова вартість такого нового предмета застави не повинна бути меншою, за обґрунтованою оцінкою заставодержателя, вартості первинного предмета застави. Заставодержатель повинен надіслати повідомлення про свій вибір заставодавцю та усім причетним учасникам ринку, відповідальним за облік прав власності на відповідні активи. Заміна предмета застави набирає чинності з дня, наступного за днем надсилання заставодержателем такого повідомлення."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Незмінність договору застави",
      "content": "У випадках, коли після укладення договору застави законодавством встановлено правила, які погіршують становище заставодавця та (або) заставодержателя, умови договору зберігають силу на весь строк його дії, крім випадків, передбачених частиною другою статті 24 цього Закону."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Захист інтересів заставодержателя при припиненні його прав та прав заставодавця на заставлене майно на підставах, передбачених законом",
      "content": "У разі прийняття Україною або Республікою Крим законодавчих актів, які припиняють заставне право або право заставодавця на заставлене майно, збитки, завдані заставодержателю в результаті прийняття цих актів, відшкодовуються йому в повному обсязі Україною або Республікою Крим. Спори про відшкодування збитків вирішуються судом.\nУ разі вжиття державою заходів до примусового вилучення заставленого майна або майнових прав (націоналізація, реквізиція, конфіскація, накладення секвестру, а також інших заходів, аналогічних за своїми наслідками), держава відшкодовує збитки, заподіяні заставодержателю внаслідок здійснення цих заходів.\nУ разі припинення права власності на заставлене майно чи припинення заставлених майнових прав у зв'язку з рішенням державного органу або органу місцевого чи регіонального самоврядування, не спрямованим безпосередньо на вилучення заставленого майна чи заставлених майнових прав, в тому числі рішенням про вилучення земельної ділянки, на якій розташовано заставлені будинок, інші будівлі, споруди чи багаторічні насадження, збитки, завдані заставодержателю в результаті цього рішення, відшкодовуються заставодержателю в повному обсязі цими органами. Спори про відшкодування збитків вирішуються судом."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Недійсність актів, що порушують заставне право",
      "content": "Якщо в результаті видання органом державної виконавчої влади чи органом місцевого і регіонального самоврядування акта, який не відповідає чинному законодавству, порушуються права заставодержателя або інших осіб щодо володіння, користування та розпорядження предметом застави, такий акт визнається недійсним судом.\nЗбитки, завдані заставодержателю в результаті видання зазначених актів, підлягають відшкодуванню в повному обсязі органом, який видав цей акт.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}