{
  "id": "ua-law-2673-12",
  "type": "statute",
  "title": "Закон України (2673-12)",
  "title_en": "",
  "short_name": "2673-12",
  "status": "in_force",
  "issued_date": "1992-10-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2673-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Типи спеціальних (вільних) економічних зон",
      "content": "На території України можуть створюватись спеціальні (вільні)\nекономічні зони різних функціональних типів: вільні митні зони і\nпорти, експортні, транзитні зони, митні склади, технологічні\nпарки, технополіси, комплексні виробничі зони,\nтуристсько-рекреаційні, страхові, банківські тощо. Окремі зони\nможуть поєднувати в собі функції, властиві різним типам\nспеціальних (вільних) економічних зон, зазначених у цій статті.\nСтаття 4. Законодавство, що діє на території\nспеціальної (вільної) економічної зони\nНа території спеціальної (вільної) економічної зони діє\nзаконодавство України з урахуванням особливостей, передбачених цим\nЗаконом або законом про створення конкретної спеціальної\n(вільної) економічної зони. Закон про створення конкретної\nспеціальної (вільної) економічної зони не може суперечити цьому\nЗакону.\nII. СТВОРЕННЯ СПЕЦІАЛЬНОЇ (ВІЛЬНОЇ) ЕКОНОМІЧНОЇ ЗОНИ\nСтаття 5. Порядок створення спеціальної (вільної)\nекономічної зони\nСпеціальні (вільні) економічні зони створюються Верховною\nРадою України за ініціативою Президента України, Кабінету\nМіністрів України або місцевих Рад народних депутатів України та\nмісцевої державної адміністрації.\nУ разі створення спеціальної (вільної) економічної зони за\nініціативою Президента України або Кабінету Міністрів України\nвідповідне рішення може бути прийнято лише після одержання\nписьмової згоди відповідної місцевої Ради народних депутатів\nУкраїни та місцевої державної адміністрації, на території якої\nпередбачається розташувати спеціальну (вільну) економічну зону.\nУ разі коли ініціатива у створенні спеціальної (вільної)\nекономічної зони належить місцевим Радам народних депутатів та\nмісцевим державним адміністраціям, вони подають відповідну\nпропозицію Кабінету Міністрів України.\nКабінет Міністрів України повинен розглянути пропозицію про\nстворення спеціальної (вільної) економічної зони у\nшестидесятиденний строк з дня її надходження і подати висновок з\nцього питання до Верховної Ради України.\nПропозиції щодо зміни статусу і території спеціальної\n(вільної) економічної зони подаються в порядку, передбаченому цим\nЗаконом для створення спеціальної (вільної) економічної зони.\nЗагальні засади створення і функціонування спеціальних\n(вільних) економічних зон в Республіці Крим визначаються згідно з\nЗаконом України \"Про розмежування повноважень між органами\nдержавної влади України і Республіки Крим\" ( 2299-12 ).\nСтаття 6. Документи про створення спеціальної (вільної)\nекономічної зони\nДокументи про створення спеціальної (вільної) економічної\nзони повинні містити:\nа) рішення місцевої Ради та місцевої державної адміністрації\nз клопотанням про створення спеціальної (вільної) економічної зони\n(у разі створення спеціальної (вільної) економічної зони за їх\nініціативою) або письмову згоду відповідних місцевих Рад народних\nдепутатів та місцевих державних адміністрацій, на території яких\nмає бути розташована спеціальна (вільна) економічна зона (у разі\nстворення спеціальної (вільної) економічної зони за ініціативою\nПрезидента України або Кабінету Міністрів України);\nб) проект положення про її статус та систему управління,\nофіційну назву спеціальної (вільної) економічної зони;\nв) точний опис кордонів спеціальної (вільної) економічної\nзони та карту її території;\nг) техніко-економічне обгрунтування доцільності створення і\nфункціонування спеціальної (вільної) економічної зони згідно з\nстаттею 7 цього Закону;\nд) проект закону про створення конкретної спеціальної\n(вільної) економічної зони.\nІнші документи вимагатися не можуть.\nСтаття 7. Техніко-економічне обгрунтування доцільності\nстворення і функціонування спеціальної (вільної)\nекономічної зони\nТехніко-економічне обгрунтування доцільності створення\nспеціальної (вільної) економічної зони має включати:\nмету, функціональне призначення та галузеву спрямованість її\nдіяльності;\nетапи розвитку із зазначенням часу їх здійснення;\nступінь розвитку виробничої і соціальної інфраструктури,\nінфраструктури підприємництва та можливості їх розвитку в\nмайбутньому;\nвихідний рівень розвитку економічного, наукового та іншого\nпотенціалу з урахуванням специфічних умов її створення;\nрівень забезпеченості кваліфікованими кадрами;\nобсяги, джерела та форми фінансування на кожному етапі її\nстворення і розвитку;\nобгрунтування режиму ціноутворення, оподаткування, митного\nрегулювання, валютно-фінансового та кредитного механізму.\nIII. УПРАВЛІННЯ СПЕЦІАЛЬНОЮ (ВІЛЬНОЮ) ЕКОНОМІЧНОЮ ЗОНОЮ\nСтаття 8. Основні принципи управління спеціальною\n(вільною) економічною зоною\nСтруктура, функції та повноваження органів управління\nспеціальної (вільної) економічної зони визначаються залежно від її\nтипу, розмірів, кількості працівників та/або мешканців на\nтериторії спеціальної (вільної) економічної зони.\nМісцеві Ради народних депутатів та місцеві державні\nадміністрації здійснюють свої повноваження на території\nспеціальної (вільної) економічної зони з урахуванням специфіки її\nстатусу, визначеної законом про її створення.\nСтаття 9. Органи управління та державного регулювання\nдіяльності спеціальної (вільної) економічної\nзони\nОрганами управління спеціальних (вільних) економічних зон\nнезалежно від їх типу є:\nа) місцеві Ради народних депутатів та місцеві державні\nадміністрації в межах своїх повноважень;\nб) орган господарського розвитку і управління спеціальної\n(вільної) економічної зони, що створюється за участю суб'єктів\nекономічної діяльності України та іноземних суб'єктів такої\nдіяльності. Функції цього органу може бути покладено на одного із\nсуб'єктів економічної діяльності спеціальної (вільної) економічної\nзони.\nДержавне регулювання діяльності спеціальної (вільної)\nекономічної зони здійснюють органи державної виконавчої влади\nУкраїни, до компетенції яких входить контроль за додержанням вимог\nзаконодавства України на території, де створено спеціальну\n(вільну) економічну зону.\nСуди, правоохоронні органи, а також органи контролю за\nдодержанням екологічних, санітарних та інших норм керуються при\nздійсненні своїх функцій чинним законодавством України, за\nвинятками, передбаченими законодавчим актом про конкретну\nспеціальну (вільну) економічну зону. ( Частина третя статті 9 із\nзмінами, внесеними згідно із Законом N 762-IV ( 762-15 ) від\n15.05.2003 )\nОрган господарського розвитку і управління та суб'єкти\nекономічної діяльності спеціальної (вільної) економічної зони є\nсамостійними у здійсненні своєї діяльності стосовно органів\nдержавного управління України, за винятками, передбаченими\nзаконодавчими актами України.\nОргани державного управління України не несуть\nвідповідальності за дії органу господарського розвитку і\nуправління та суб'єктів економічної діяльності спеціальної\n(вільної) економічної зони, якщо інше не передбачено законодавчим\nактом про створення спеціальної (вільної) економічної зони або\nдоговором між ними. Орган господарського розвитку і управління\nспеціальної (вільної) економічної зони та зазначені суб'єкти не\nнесуть відповідальності за дії органів державного управління\nУкраїни.\nОргани господарського розвитку і управління спеціальної\n(вільної) економічної зони не несуть відповідальності за дії\nмісцевих Рад народних депутатів та місцевих державних\nадміністрацій. Місцеві Ради народних депутатів та місцеві державні\nадміністрації не несуть відповідальності за дії органу\nгосподарського розвитку і управління спеціальної (вільної)\nекономічної зони та суб'єктів економічної діяльності спеціальної\n(вільної) економічної зони, якщо інше не передбачено законом про\nстворення спеціальної (вільної) економічної зони або договором\nміж ними.\nСтаття 10. Функції та повноваження місцевих Рад народних\nдепутатів та місцевої державної адміністрації\nщодо управління спеціальними (вільними)\nекономічними зонами\nМісцеві Ради народних депутатів та місцеві державні\nадміністрації, на території яких розташована спеціальна (вільна)\nекономічна зона, здійснюють свої повноваження на території зони у\nповному обсязі, якщо законодавчими актами про створення\nспеціальних (вільних) економічних зон не передбачено інше. Крім\nтого, до сфери повноважень місцевих Рад народних депутатів та\nмісцевої державної адміністрації належить:\nвнесення пропозицій щодо змін у статусі спеціальної (вільної)\nекономічної зони в порядку, встановленому чинним законодавством;\nвирішення разом з органами державної виконавчої влади,\nсуб'єктами економічної діяльності та профспілковими організаціями\nспеціальної (вільної) економічної зони питань, пов'язаних із\nспецифікою правового та фінансового забезпечення, соціального\nзахисту громадян України, які проживають на території зазначеної\nзони.\nДо сфери повноважень місцевих Рад народних депутатів та\nмісцевих державних адміністрацій також належить укладення з\nорганом господарського розвитку спеціальної (вільної) економічної\nзони генеральної угоди про передачу в її користування земельних\nділянок, об'єктів інфраструктури, розташованих на цій території,\nта природних ресурсів.\nМісцеві Ради народних депутатів та місцеві державні\nадміністрації, на території яких розташована спеціальна (вільна)\nекономічна зона, можуть мати своїх представників у керівництві\nоргану господарського розвитку і управління спеціальної (вільної)\nекономічної зони.\nСтаття 11. Функції та повноваження органу господарського\nрозвитку і управління спеціальної (вільної)\nекономічної зони\nФункції та повноваження органу господарського розвитку і\nуправління спеціальної (вільної) економічної зони визначаються\nзаконом про створення конкретної спеціальної (вільної) економічної\nзони.\nОрган господарського розвитку і управління спеціальної\n(вільної) економічної зони забезпечує загальні умови її\nфункціонування. До виключної компетенції органу господарського\nрозвитку в межах функціонування спеціальної (вільної) економічної\nзони належить:\nвизначення перспективних напрямів розвитку спеціальної\n(вільної) економічної зони;\nексплуатація та будівництво мереж транспорту, зв'язку,\nенергопостачання та інших об'єктів виробничої інфраструктури, що\nвикористовуються для загальних потреб;\nрозвиток мережі комунікаційних зв'язків з партнерами за\nмежами спеціальної (вільної) економічної зони;\nорганізація міжнародних торгів з метою розміщення на\nтериторії спеціальної (вільної) економічної зони нових виробництв;\nупорядкування та надання суб'єктам господарської діяльності\nспеціальної (вільної) економічної зони в користування земельних\nділянок, об'єктів інфраструктури та передача їм у користування\nприродних ресурсів;\nвидача дозволів суб'єктам господарювання спеціальної\n(вільної) економічної зони на будівництво нових господарських\nоб'єктів, реєстрація суб'єктів економічної діяльності та\nінвестицій, здійснюваних у спеціальній (вільній) економічній зоні.\n( Абзац сьомий частини другої статті 11 із змінами, внесеними\nзгідно із Законом N 3370-IV ( 3370-15 ) від 19.01.2006 )\nВиконавчим директором органу господарського розвитку\nспеціальної (вільної) економічної зони може бути як громадянин\nУкраїни, так і громадянин іншої країни, який працює за строковим\nконтрактом.\nIV. ВАЛЮТНО-ФІНАНСОВІ УМОВИ ФУНКЦІОНУВАННЯ СПЕЦІАЛЬНОЇ\n(ВІЛЬНОЇ) ЕКОНОМІЧНОЇ ЗОНИ\nСтаття 12. Принципи валютно-фінансового регулювання\nу спеціальній (вільній) економічній зоні\nУ спеціальних (вільних) економічних зонах створюються\nсприятливі валютно-фінансові умови для розвитку\nбанківсько-кредитної системи, страхування та системи державного\nінвестування.\n( Розділ IV в редакції Закону N 2505-IV ( 2505-15 ) від\n25.03.2005 )\nV. СИСТЕМА ДЕРЖАВНИХ ГАРАНТІЙ ІНВЕСТОРАМ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державні гарантії інвесторам",
      "content": "На всі об'єкти та суб'єкти економічної діяльності спеціальної\n(вільної) економічної зони поширюється система державних гарантій\nзахисту інвестицій, передбачена законодавством України про\nінвестиційну діяльність та іноземні інвестиції. Держава гарантує\nсуб'єктам господарської діяльності спеціальної (вільної)\nекономічної зони право на вивезення прибутків і капіталу,\nінвестованого в спеціальну (вільну) економічну зону, за межі\nспеціальної (вільної) економічної зони і України.\nVI. РЕГУЛЮВАННЯ ЕКОНОМІЧНИХ ВІДНОСИН З СУБ'ЄКТАМИ\nЗА МЕЖАМИ ЗОНИ І ОРГАНАМИ ДЕРЖАВНОЇ ВИКОНАВЧОЇ\nВЛАДИ УКРАЇНИ\nСтаття 14. Матеріально-технічне забезпечення\nі реалізація продукції\nСуб'єкти економічної діяльності, що діють на території\nспеціальної (вільної) економічної зони, здійснюють\nматеріально-технічне постачання і реалізацію продукції, а також\nодержують та надають послуги у формах і на умовах, які вони\nвизначають самостійно на основі договорів із своїми контрагентами.\nОргани державної виконавчої влади не мають права\nзастосовувати у відносинах із зазначеними суб'єктами обов'язкове\nдержавне замовлення.\nСуб'єкти економічної діяльності спеціальної (вільної)\nекономічної зони мають право брати участь у конкурсах на державні\nзамовлення, що оголошуються державними установами України.\nVII. ПОРЯДОК ДІЯЛЬНОСТІ ЮРИДИЧНИХ ОСІБ І ГРОМАДЯН\nСтаття 15. Свобода економічної діяльності у\nспеціальній (вільній) економічній зоні\nНа території спеціальної (вільної) економічної зони мають\nправо функціонувати будь-які суб'єкти економічної діяльності\nзгідно із законодавством України та законом про створення цієї\nзони.\nСуб'єкти економічної діяльності, зазначені у частині першій\nцієї статті, мають право самостійно обирати види, форми і методи\nсвоєї діяльності на території спеціальної (вільної) економічної\nзони, що не суперечать цьому Закону, закону про створення цієї\nзони та законодавству України.\nНа території спеціальної (вільної) економічної зони не\nдозволяється діяльність, що суперечить міжнародним угодам,\nучасником яких є Україна.\nСтаття 16. Тимчасове припинення економічної діяльності\nу спеціальній (вільній) економічній зоні\nТимчасове припинення економічної діяльності можливе у разі\nпорушення закону про створення спеціальної (вільної) економічної\nзони, цього Закону відповідно до рішення судів, що діють на\nтериторії спеціальної (вільної) економічної зони.\n( Стаття 16 із змінами, внесеними згідно із Законом N 762-IV\n( 762-15 ) від 15.05.2003 )\nVIII. ТРУДОВІ РЕСУРСИ І СОЦІАЛЬНИЙ ЗАХИСТ ТРУДЯЩИХ\nСтаття 17. Трудові ресурси спеціальної (вільної)\nекономічної зони\nЗабезпечення спеціальної (вільної) економічної зони\nпрацівниками здійснюється працедавцями на контрактній основі з\nобов'язковою інформацією органу господарського розвитку\nспеціальної (вільної) економічної зони про залучення трудових\nресурсів.\nСтаття 18. Заробітна плата у спеціальній (вільній)\nекономічній зоні\nЗаробітна плата працівників спеціальної (вільної) економічної\nзони визначається відповідним контрактом і обмеженню не підлягає,\nале не може бути нижчою за мінімальну зарплату, визначену чинним\nзаконодавством України.\nСтаття 19. Гарантія переведення доходів іноземних\nпрацівників\nІноземним працівникам гарантується переведення їх доходів,\nодержаних від роботи у спеціальній (вільній) економічній зоні, за\nкордон, включаючи накопичення та проценти на них у\nфінансово-кредитних установах спеціальної (вільної) економічної\nзони. Громадяни України, які працюють у спеціальній (вільній)\nекономічній зоні, мають право відкривати у вказаних установах\nспеціальної (вільної) економічної зони та за її межами на\nтериторії України рахунки у валюті заробітної плати. Українські\nта іноземні громадяни, які працюють у спеціальній (вільній)\nекономічній зоні, можуть вкладати свої кошти в будь-які не\nзаборонені законом види підприємницької діяльності як на\nтериторії спеціальної (вільної) економічної зони, так і за її\nмежами на території України.\nСтаття 20. Регулювання трудових відносин у спеціальній\n(вільній) економічній зоні міжнародним правом\nНа спеціальну (вільну) економічну зону поширюються положення\nконвенцій Міжнародної організації праці, ратифікованих Україною.\nПідприємства, що діють у спеціальній (вільній) економічній зоні,\nповинні дотримувати принципів тристоронньої декларації Міжнародної\nорганізації праці про багатонаціональні підприємства і соціальну\nполітику. Законодавчий акт про створення кожної спеціальної\n(вільної) економічної зони має визначати конкретні вимоги, що\nвипливають з положень зазначених конвенцій і принципів згаданої\nдекларації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Діяльність профспілкових організацій",
      "content": "На території спеціальної (вільної) економічної зони вільно\nдіють профспілкові організації.\nIX. ПОРЯДОК В'ЇЗДУ І ВИЇЗДУ В СПЕЦІАЛЬНІЙ\n(ВІЛЬНІЙ) ЕКОНОМІЧНІЙ ЗОНІ\nСтаття 22. В'їзд у спеціальну (вільну) економічну\nзону іноземних осіб з-за кордону\nЗаконом про конкретну спеціальну (вільну) економічну зону\nможе встановлюватися спрощений порядок в'їзду в зону іноземних\nосіб з-за кордону.\nСтаття 23. В'їзд у спеціальну (вільну) економічну\nзону з території України і виїзд з неї\nгромадян України, іноземних громадян\nта осіб без громадянства, які постійно\nпроживають в Україні\nВ'їзд у спеціальну (вільну) економічну зону з території\nУкраїни та виїзд із спеціальної (вільної) економічної зони на\nтериторію України громадян України, іноземних громадян та осіб без\nгромадянства здійснюються без будь-яких обмежень, якщо інше не\nвстановлено законом про створення конкретної спеціальної (вільної)\nекономічної зони.\nX. ЛІКВІДАЦІЯ СПЕЦІАЛЬНОЇ (ВІЛЬНОЇ)\nЕКОНОМІЧНОЇ ЗОНИ\nСтаття 24. Порядок ліквідації спеціальної (вільної)\nекономічної зони\nСпеціальна (вільна) економічна зона вважається ліквідованою з\nмоменту закінчення строку, на який її було створено, якщо його не\nбуде продовжено Верховною Радою України.\nСпеціальна (вільна) економічна зона може бути ліквідована\nВерховною Радою України до закінчення строку, на який її було\nстворено, за поданням Президента України або Кабінету Міністрів\nУкраїни.\nПитання про доцільність продовження строку функціонування\nспеціальної (вільної) економічної зони або її дострокову\nліквідацію може бути передано для вивчення комісії незалежних\nекспертів, створюваній Верховною Радою України.\nВерховна Рада України повинна розглянути подані пропозиції і\nу тримісячний строк з дня подання зазначеної пропозиції винести\nвідповідне рішення.\nСпеціальна (вільна) економічна зона вважається ліквідованою з\nмоменту прийняття відповідного закону про її ліквідацію.\nДля вирішення майнових та інших питань, пов'язаних з\nліквідацією спеціальної (вільної) економічної зони, врегулювання\nфінансових відносин між органом господарського розвитку і\nуправління та суб'єктами економічної діяльності спеціальної\n(вільної) економічної зони Кабінетом Міністрів України створюється\nліквідаційна комісія, яка набуває усіх повноважень щодо управління\nспеціальною (вільною) економічною зоною до моменту остаточного\nвирішення всіх питань, пов'язаних з ліквідацією спеціальної\n(вільної) економічної зони.\nСтаття 25. Гарантії забезпечення інтересів суб'єктів\nекономічної діяльності спеціальної (вільної)\nекономічної зони при її ліквідації\nДержава відповідно до законодавства України гарантує\nзбереження у повному обсязі всіх майнових і немайнових прав\nсуб'єктів економічної діяльності спеціальної (вільної) економічної\nзони при її ліквідації.\nСпори, що виникають у зв'язку з ліквідацією спеціальної\n(вільної) економічної зони між органом господарського розвитку і\nуправління, суб'єктами економічної діяльності спеціальної\n(вільної) економічної зони та ліквідаційною комісією, підлягають\nрозгляду в суді України, а спори за участю іноземного суб'єкта\nекономічної діяльності, що діє в цій зоні, - в суді за погодженням\nсторін, в тому числі за кордоном. ( Частина друга статті 25 із\nзмінами, внесеними згідно із Законом N 762-IV ( 762-15 ) від\n15.05.2003 )"
    }
  ],
  "definitions": []
}