{
  "id": "ua-law-2614-12",
  "type": "statute",
  "title": "Про державну статистику",
  "title_en": "",
  "short_name": "2614-12",
  "status": "in_force",
  "issued_date": "1992-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2614-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nадміністративні дані - дані, отримані на підставі спостережень, проведених державними органами (за винятком органів державної статистики), органами місцевого самоврядування та іншими юридичними особами відповідно до законодавства та з метою виконання адміністративних обов'язків та завдань, віднесених до їх компетенції;\nдержавна статистика - централізована система збирання, опрацювання, аналізу, поширення, збереження, захисту та використання статистичної інформації;\nдержавна статистична діяльність - сукупність дій, пов'язаних з проведенням державних статистичних спостережень та наданням інформаційних послуг, спрямована на збирання, опрацювання, аналіз, поширення, збереження, захист та використання статистичної інформації, забезпечення її достовірності, а також удосконалення статистичної методології;\nзапитувач - юридична або фізична особа, яка подає запит на отримання статистичної інформації органам державної статистики;\nінформаційна система органів державної статистики - сукупність технічних, програмних, комунікаційних та інших засобів, які забезпечують процес збирання, накопичення, опрацювання, поширення, збереження, захисту та використання статистичної інформації;\nконфіденційна інформація - статистична інформація, яка належить до інформації з обмеженим доступом і знаходиться у володінні, користуванні або розпорядженні окремого респондента та поширюється виключно за його згодою відповідно до погоджених з ним умов;\nкористувач - юридична або фізична особа, яка використовує дані статистичних спостережень;\nоргани державної статистики - центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, та визначені у статті 11 цього Закону підприємства, установи та організації;\nплан державних статистичних спостережень - офіційний документ, що містить перелік статистичних спостережень, які проводяться органами державної статистики, з визначенням порядку та термінів їх проведення;\nреспондент - особа або сукупність осіб, які підлягають статистичному спостереженню у встановленому законодавством порядку і визначені у статті 4 цього Закону;\nстатистична інформація - документована інформація, що дає кількісну характеристику масових явищ та процесів, які відбуваються в економічній, соціальній, культурній та інших сферах життя суспільства;\nстатистична методологія - сукупність науково обгрунтованих способів, правил і методів статистичного вивчення масових соціально-економічних явищ та процесів, які встановлюють порядок збирання, опрацювання і аналізу статистичної інформації;\nстатистичне спостереження - планомірний, науково організований процес збирання даних щодо масових явищ та процесів, які відбуваються в економічній, соціальній та інших сферах життя України та її регіонів, шляхом їх реєстрації за спеціальною програмою, розробленою на основі статистичної методології."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа державної статистичної діяльності",
      "content": "Правовою основою державної статистичної діяльності є Конституція України , цей Закон, інші закони України та нормативно-правові акти, які регулюють відносини в галузі статистики, інформації, інформатизації, науково-технічної діяльності, стандартизації, а також міжнародні договори України в галузі статистики, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика в галузі статистики",
      "content": "Державна політика в галузі статистики спрямована на створення єдиної системи обліку та статистики на всій території України та її узгодження з міжнародними стандартами і методологією."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти дії Закону",
      "content": "Суб'єктами, на яких поширюється дія цього Закону, є:\nа) органи державної статистики та працівники, які від імені цих органів на постійній або тимчасовій основі беруть участь у проведенні статистичних спостережень;\nб) респонденти:\nюридичні особи;\nвідокремлені підрозділи юридичних осіб, що знаходяться на території України;\nвідокремлені підрозділи юридичних осіб України, що знаходяться за межами України;\nфізичні особи, незалежно від їх громадянства, які перебувають на території України, або сукупності таких осіб;\nфізичні особи, які є громадянами України і перебувають за її межами, або сукупності таких осіб;\nв) користувачі даних статистичних спостережень."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні положення здійснення державної статистичної діяльності",
      "content": "Державна статистична діяльність проводиться органами державної статистики згідно з цим Законом та відповідно до завдань, віднесених до їх компетенції, на засадах професійної незалежності та самостійності.\nВтручання будь-яких державних органів та органів місцевого самоврядування, інших юридичних осіб, об'єднань громадян, посадових та інших осіб у державну статистичну діяльність, зокрема, з питань змісту статистичної інформації, вибору джерел її отримання, статистичної методології, форм і термінів збирання та поширення даних статистичних спостережень тощо, забороняється."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Статистична інформація",
      "content": "Статистична інформація, отримана на підставі проведених органами державної статистики статистичних спостережень, існує у вигляді первинних даних щодо респондентів, статистичних даних, що пройшли одну чи декілька стадій опрацювання та накопичені на паперових, магнітних та інших носіях або в електронному вигляді, а також аналітичних матеріалів, підготовлених на підставі цих даних.\nПервинні дані - інформація щодо кількісної та якісної характеристики явищ і процесів, яка подана респондентами під час статистичних спостережень.\nСтатистичні дані - інформація, отримана на підставі проведених статистичних спостережень, що опрацьована і подана у формалізованому вигляді відповідно до загальноприйнятих принципів та методології. Статистичні дані, що є результатом зведення та угруповання первинних даних, за умови забезпечення їх знеособленості являють собою зведену знеособлену статистичну інформацію (дані).\nСтатистичною інформацією є також дані банківської, фінансової і митної статистики, статистики платіжного балансу тощо, які складаються на підставі адміністративних даних, отриманих Національним банком України та спеціально уповноваженими державними органами (крім органів державної статистики) відповідно до їх компетенції. Відповідні повноваження зазначених органів, а також засади щодо організації збирання, опрацювання, аналізу, поширення, збереження, захисту та використання такої статистичної інформації визначаються окремими законами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Джерела статистичної інформації",
      "content": "З метою складання статистичної інформації органи державної статистики можуть використовувати такі джерела інформації:\nпервинні та статистичні дані щодо респондентів, які підлягають статистичним спостереженням;\nадміністративні дані державних органів (за винятком органів державної статистики), органів місцевого самоврядування, інших юридичних осіб;\nдані банківської, фінансової і митної статистики, статистики платіжного балансу тощо;\nстатистичну інформацію міжнародних організацій та статистичних служб інших країн тощо;\nоцінки та розрахунки, що здійснюються на основі зазначених вище даних;\nзнеособлені дані реєстрів територіальних громад та інших інформаційних систем, що містять інформацію щодо населення України та його демографічних характеристик.\nРішення щодо вибору джерела статистичної інформації приймається органами державної статистики самостійно, з урахуванням якості і своєчасності подання інформації, витрат, а також обов'язків, які виникають у зв'язку з цим у респондентів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статистична методологія",
      "content": "Статистична методологія базується на результатах наукових досліджень, міжнародних рекомендаціях та досвіді статистичної практики з урахуванням національно-історичних особливостей країни.\nОсновні положення статистичної методології підлягають опублікуванню.\nСтатистична методологія є основою для проведення статистичних спостережень, у тому числі створення і ведення реєстрів респондентів статистичних спостережень та складення звітно-статистичної документації, і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики.\nРеєстр респондентів статистичних спостережень є автоматизованою інформаційною системою збирання, накопичення та опрацювання статистичних даних про респондентів, яка забезпечує відбір сукупностей респондентів за визначеними критеріями для проведення статистичних спостережень.\nЗвітно-статистична документація включає в себе програми статистичних спостережень, форми звітності та інструкції щодо їх заповнення (в тому числі у сфері закупівель), що затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, а також анкети, переписні (опитувальні) листи, інші статистичні формуляри, необхідні для проведення статистичних спостережень, які затверджуються органами державної статистики, державні класифікатори техніко-економічної та соціальної інформації тощо. Звітно-статистична документація може видаватися на паперових, магнітних та інших носіях або передаватися за допомогою електронних комунікацій."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статистичні спостереження",
      "content": "Статистичні спостереження проводяться органами державної статистики через збирання статистичної звітності, здійснення одноразових обліків, переписів (опитувань), вибіркових та інших обстежень.\nЗа видами статистичні спостереження розподіляються на суцільні та несуцільні.\nСуцільне статистичне спостереження - спостереження щодо всіх без винятку одиниць сукупності, яка вивчається.\nНесуцільне статистичне спостереження - спостереження за окремими одиницями сукупності, яка вивчається.\nСтатистичні спостереження розподіляються також на державні та інші статистичні спостереження.\nДержавні статистичні спостереження проводяться органами державної статистики відповідно до затвердженого Кабінетом Міністрів України плану державних статистичних спостережень або за окремими рішеннями Кабінету Міністрів України. Державні статистичні спостереження, які проводяться органами державної статистики із залученням тимчасових працівників, здійснюються за рішеннями Кабінету Міністрів України.\nІнші статистичні спостереження проводяться відповідно до Положення про проведення статистичних спостережень та надання органами державної статистики послуг на платній основі , яке затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Єдиний державний реєстр підприємств і організацій України",
      "content": "Єдиний державний реєстр підприємств і організацій України (ЄДРПОУ) - автоматизована система збирання, накопичення та опрацювання даних про всіх юридичних осіб, відокремлені підрозділи юридичних осіб, що знаходяться на території України, а також відокремлені підрозділи юридичних осіб України, що знаходяться за межами України.\nЄдиний державний реєстр підприємств і організацій України забезпечує єдиний державний облік та ідентифікацію всіх зазначених у частині першій цієї статті суб'єктів і є основою для проведення статистичних спостережень.\nСтворення і ведення Єдиного державного реєстру підприємств і організацій України, розроблення організаційних і методологічних принципів його функціонування забезпечуються органами державної статистики.\nДержавні органи, органи місцевого самоврядування, інші юридичні особи, які створюють та ведуть реєстри та інформаційні бази даних щодо юридичних осіб, безкоштовно надають органам державної статистики інформацію, необхідну для формування та актуалізації Єдиного державного реєстру підприємств і організацій України.\nПоложення про Єдиний державний реєстр підприємств і організацій України затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Органи державної статистики",
      "content": "Органами державної статистики є:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері статистики;\nфункціональні органи державної статистики - підприємства, установи та організації, які знаходяться у сфері управління центрального органу виконавчої влади, що реалізує державну політику у сфері статистики.\nЗазначені органи складають єдину систему органів державної статистики України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Основні завдання органів державної статистики",
      "content": "Основними завданнями органів державної статистики є:\nучасть у формуванні державної політики в галузі статистики та забезпечення її реалізації;\nзбирання, опрацювання, аналіз, поширення, збереження, захист та використання статистичної інформації щодо масових економічних, соціальних, демографічних, екологічних явищ і процесів, які відбуваються в Україні та її регіонах;\nзабезпечення надійності та об'єктивності статистичної інформації;\nрозроблення, вдосконалення і впровадження статистичної методології;\nзабезпечення розроблення, вдосконалення та впровадження системи державних класифікаторів техніко-економічної та соціальної інформації, які використовуються для проведення статистичних спостережень;\nстворення і ведення Єдиного державного реєстру підприємств та організацій України та реєстрів респондентів статистичних спостережень;\nвпровадження новітніх інформаційних технологій з опрацювання статистичної інформації;\nвзаємодія інформаційної системи органів державної статистики з інформаційними системами державних органів, органів місцевого самоврядування, інших юридичних осіб, міжнародних організацій та статистичних служб інших країн шляхом взаємного обміну інформацією, проведення методологічних, програмно-технологічних та інших робіт, спрямованих на ефективне використання інформаційних ресурсів;\nкоординація дій державних органів, органів місцевого самоврядування та інших юридичних осіб у питаннях організації діяльності, пов'язаної із збиранням та використанням адміністративних даних;\nзабезпечення доступності, гласності й відкритості статистичної інформації, її джерел та методології складання;\nзбереження і захист статистичної інформації.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері статистики, який утворюється відповідно до статті 106 Конституції України, здійснює також облік державних закупівель шляхом збирання інформації про заплановані закупівлі та результати процедур закупівель, у тому числі торги (конкурсні торги), що не відбулися."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Основні права органів державної статистики",
      "content": "Органи державної статистики мають право:\nприймати в межах своєї компетенції рішення з питань статистики, обліку і звітності. Рішення органів державної статистики з цих питань є обов'язковими до виконання всіма суб'єктами, на яких поширюється дія цього Закону. У разі виникнення питань щодо статистичної методології в окремих галузях економіки залучати до їх вирішення державні органи;\nотримувати безкоштовно (за винятком проведення окремих вибіркових обстежень фізичних осіб або сукупностей таких осіб, за участь у яких респонденти отримують грошову компенсацію за витрату часу), в порядку і строки, визначені центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, від усіх респондентів, включаючи центральні та місцеві органи виконавчої влади, органи місцевого самоврядування, банки, фізичних осіб - підприємців та фізичних осіб, які підлягають статистичним спостереженням, і використовувати первинні та статистичні дані, дані бухгалтерського обліку, іншу необхідну для проведення статистичних спостережень інформацію, у тому числі інформацію з обмеженим доступом, а також пояснення, що додаються до них. Застосовувати під час проведення державних статистичних спостережень щодо фізичних осіб, які підлягають цим спостереженням, метод безпосереднього відвідування працівниками органів державної статистики та тимчасовими працівниками, які залучаються до проведення статистичних спостережень, їх житлових і господарських приміщень та будівель, земельних ділянок тощо;\nвивчати стан первинного обліку і статистичної звітності, перевіряти достовірність первинних та статистичних даних, поданих респондентами. Застосовувати при цьому у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, метод безпосереднього відвідування виробничих, службових та інших приміщень, ділянок тощо юридичних осіб, їх відокремлених підрозділів, а також фізичних осіб - підприємців;\nвимагати від респондентів внесення виправлень до статистичної звітності, інших статистичних формулярів у разі виявлення приписок та інших перекручень первинних та статистичних даних. У разі невиконання цієї вимоги у визначені строки органи державної статистики можуть самостійно вносити зазначені виправлення з наступним повідомленням про це респондентів;\nподавати правоохоронним органам пропозиції щодо притягнення винних у порушенні вимог цього Закону посадових осіб та фізичних осіб - підприємців до відповідальності, передбаченої законами;\nрозглядати справи про адміністративні правопорушення та накладати відповідно до законів штрафи;\nзалучати до розробки державних класифікаторів техніко-економічної та соціальної інформації відповідні центральні органи виконавчої влади та наукові установи;\nздійснювати співробітництво із міжнародними статистичними організаціями та статистичними службами інших країн;\nпроводити статистичні спостереження та надавати послуги на платній основі;\nнадавати запитувачам статистичну інформацію відповідно до Положення про проведення статистичних спостережень та надання органами державної статистики послуг на платній основі;\nкоментувати невірне використання або тлумачення статистичної інформації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Основні обов'язки органів державної статистики",
      "content": "Органи державної статистики зобов'язані:\nорганізовувати і проводити статистичні спостереження за соціально-економічними і демографічними процесами, екологічною ситуацією в Україні та її регіонах;\nпроводити державні статистичні спостереження, що стосуються соціально-демографічного та економічного становища населення, його підприємницької діяльності тощо;\nаналізувати соціально-економічні, демографічні та екологічні явища і процеси, які відбуваються в Україні та її регіонах;\nнадавати державним органам та органам місцевого самоврядування статистичну інформацію в обсягах, за формами і у строки, визначені планом державних статистичних спостережень або окремими рішеннями Кабінету Міністрів України;\nзабезпечувати гласність статистичної інформації, видавати відповідно до плану державних статистичних спостережень статистичні збірники, бюлетені, огляди, прес-випуски тощо, проводити прес-конференції;\nзабезпечувати рівний доступ до статистичної інформації юридичних і фізичних осіб;\nпроводити фундаментальні дослідження та прикладні розробки у галузі статистики;\nвикористовувати у практиці органів державної статистики міжнародні статистичні стандарти та рекомендації;\nзабезпечувати респондентів звітно-статистичною документацією (за винятком державних класифікаторів техніко-економічної та соціальної інформації) відповідно до плану державних статистичних спостережень;\nзабезпечувати ведення Єдиного державного реєстру підприємств і організацій України та реєстрів респондентів статистичних спостережень, ідентифікацію та класифікацію включених до цих реєстрів суб'єктів;\nзабезпечувати розвиток і вдосконалення технології опрацювання статистичної інформації;\nзабезпечувати збереження, накопичення, актуалізацію та захист статистичної інформації, дотримання її конфіденційності;\nздійснювати міжнародні та міжрегіональні статистичні зіставлення;\nнадавати статистичні дані міжнародним організаціям, а також здійснювати обмін статистичною інформацією із статистичними службами інших країн відповідно до вимог законодавства України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Планування діяльності органів державної статистики",
      "content": "З метою визначення перспективних завдань та стратегічних напрямів розвитку державної статистики, забезпечення постійного підвищення якості статистичної інформації центральний орган виконавчої влади, що забезпечує формування державної політики у сфері статистики, спільно з іншими державними органами, Національним банком України і заінтересованими підприємствами, установами та організаціями за результатами вивчення попиту користувачів і міжнародного досвіду розробляє довгострокову програму розвитку державної статистики.\nДовгострокова програма розвитку державної статистики розробляється на п'ять років.\nДля забезпечення держави та суспільства статистичною інформацією центральний орган виконавчої влади, що забезпечує формування державної політики у сфері статистики, спільно з іншими державними органами, Національним банком України і заінтересованими підприємствами, установами та організаціями щороку розробляє план державних статистичних спостережень.\nДовгострокова програма розвитку державної статистики та план державних статистичних спостережень затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Фінансування діяльності органів державної статистики",
      "content": "Фінансове забезпечення виконання довгострокової програми розвитку державної статистики здійснюється за рахунок коштів Державного бюджету України, а також інших передбачених законом джерел.\nДержавні статистичні спостереження проводяться за рахунок коштів Державного бюджету України, інші - за наявності джерел фінансування або за рахунок коштів замовників цих спостережень.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері статистики, утримується за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Відносини між суб'єктами цього Закону",
      "content": "Відносини органів державної статистики з респондентами та користувачами, у тому числі з державними органами, органами місцевого самоврядування, іншими юридичними особами, що провадять діяльність, пов'язану із збиранням та використанням адміністративних даних, базуються на принципах забезпечення надійності, об'єктивності та конфіденційності статистичної інформації, оптимізації витрат на її складання та відкритості статистичної методології, що передбачає:\nмоніторинг та оптимізацію звітного навантаження на респондентів;\nздійснення органами державної статистики заходів, спрямованих на підвищення довіри респондентів, з метою забезпечення збирання надійної та об'єктивної статистичної інформації;\nзаохочення респондентів до участі у визначених Кабінетом Міністрів України державних вибіркових обстеженнях фізичних осіб або сукупностей таких осіб, а також у вибіркових обстеженнях фізичних осіб або сукупностей таких осіб, що проводять органи державної статистики за рахунок коштів замовників, шляхом виплати їм грошової компенсації за витрату часу, пов'язану з веденням записів та наданням відомостей відповідно до програм цих обстежень. Розмір грошової компенсації респондентам, які беруть участь у державних вибіркових обстеженнях, встановлюється Кабінетом Міністрів України, а її виплата здійснюється за рахунок коштів Державного бюджету України. Розмір грошової компенсації респондентам, які беруть участь у вибіркових обстеженнях, що проводяться органами державної статистики за рахунок коштів замовників, визначається у договорах на їх проведення;\nмоніторинг та задоволення потреб користувачів у статистичній інформації з дотриманням вимог захисту конфіденційних даних статистичних спостережень;\nзабезпечення рівного доступу користувачів до статистичної інформації та оприлюднення основних положень статистичної методології;\nстворення умов для зацікавлення користувачів в отриманні надійної та об'єктивної статистичної інформації;\nпогодження в органах державної статистики методології та звітної документації, пов'язаної із збиранням та використанням адміністративних даних, а також методології складання даних банківської, фінансової і митної статистики, статистики платіжного балансу тощо;\nбезкоштовне надання на вимогу органів державної статистики адміністративних даних, отриманих органами, що провадять діяльність, пов'язану з їх збиранням та використанням, а також даних банківської, фінансової і митної статистики, статистики платіжного балансу тощо."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права і обов'язки працівників органів державної статистики та тимчасових працівників, які залучаються до проведення статистичних спостережень",
      "content": "Працівники органів державної статистики, які на постійній або тимчасовій основі беруть участь у проведенні статистичних спостережень, діють на підставі вимог цього Закону.\nПрава і обов'язки постійних працівників органів державної статистики та тимчасових працівників, які залучаються органами державної статистики до проведення статистичних спостережень, встановлюються цим Законом та іншими законами України.\nУсі працівники органів державної статистики зобов'язані дотримуватися вимоги захисту конфіденційної інформації і за порушення цієї вимоги несуть відповідальність згідно із законами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні права і обов'язки респондентів",
      "content": "Респонденти мають право знати, які первинні дані про них збираються у процесі статистичних спостережень, з якою метою, як, ким і з якою метою будуть використовуватися.\nРеспонденти зобов'язані безкоштовно (за винятком проведення окремих вибіркових обстежень фізичних осіб або сукупностей таких осіб, за участь у яких респонденти отримують грошову компенсацію за витрату часу) в повному обсязі за формою, передбаченою звітно-статистичною документацією, у визначені строки подавати органам державної статистики достовірну інформацію, у тому числі з обмеженим доступом, і дані бухгалтерського обліку.\nСклад, обсяги та методологія розрахунків показників, адреси і строки подання статистичної інформації, зазначені у звітно-статистичній документації, є обов'язковими для всіх респондентів і не можуть бути змінені без відповідного дозволу органів державної статистики."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Основні права і обов'язки користувачів даних статистичних спостережень",
      "content": "Державні органи, органи місцевого самоврядування, інші юридичні, а також фізичні особи мають право на зведену знеособлену статистичну інформацію. Це право гарантує вільний доступ користувачів до такої статистичної інформації, можливість її використання, поширення та зберігання, з метою реалізації ними своїх завдань та функцій, забезпечення прав, свобод і законних інтересів.\nФізичним особам забезпечується вільний і безкоштовний доступ до статистичної інформації, яка стосується їх особисто.\nПри використанні даних статистичних спостережень в засобах масової інформації, для поширення в інформаційних мережах, на паперових, магнітних та інших носіях, в наукових працях тощо користувачі зобов'язані посилатися на їх джерело."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення законодавства про державну статистику",
      "content": "За порушення законодавства про державну статистику винні особи несуть відповідальність відповідно до законів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Гарантії органів державної статистики щодо забезпечення конфіденційності статистичної інформації",
      "content": "Первинні дані, отримані органами державної статистики від респондентів під час проведення статистичних спостережень, а також адміністративні дані щодо респондентів, отримані органами державної статистики від органів, що займаються діяльністю, пов'язаною із збиранням та використанням адміністративних даних, є конфіденційною інформацією, яка охороняється Законом і використовується виключно для статистичних цілей у зведеному знеособленому вигляді.\nПоширення статистичної інформації, на підставі якої можна визначити конфіденційну статистичну інформацію щодо конкретного респондента, забороняється.\nСтатистична інформація, отримана органами державної статистики у процесі статистичних спостережень, не може вимагатися державними органами, органами місцевого самоврядування, іншими юридичними особами, об'єднаннями громадян, посадовими та іншими особами з метою використання для прийняття рішень до конкретного респондента.\nЗазначені положення не розповсюджуються на інформацію, зазначену у статті 22 цього Закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Статистична інформація, на яку не розповсюджується заборона стосовно її поширення органами державної статистики",
      "content": "Статистична інформація, яка дозволяє прямо чи опосередковано встановити конкретного респондента або визначити первинні дані щодо нього, може бути поширена за згодою цього респондента і відповідно до погоджених з ним умов, або якщо вона отримана із загальнодоступних джерел.\nЗаборона стосовно поширення статистичної інформації не розповсюджується на:\nзнеособлену статистичну інформацію у незведеному вигляді, яка не дозволяє визначити конфіденційну статистичну інформацію щодо конкретного респондента;\nінформацію щодо назв, адрес, номерів телефонів, видів діяльності, загальних сум заборгованості із виплати (нарахування) заробітної плати підприємств, установ і організацій, якщо інше не передбачено законодавством;\nпервинні дані, отримані органами державної статистики від респондентів під час проведення державних статистичних спостережень щодо стану навколишнього природного середовища, зокрема землі, води, атмосферного повітря, рослинного і тваринного світу, чинників, які впливають або можуть вплинути на стан навколишнього природного середовища та здоров'я людей, за винятком обмежень, встановлених законодавством;\nдані фінансової звітності підприємств."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Права на статистичну інформацію",
      "content": "Правила зберігання, опрацювання, поширення, збереження, захисту та використання статистичної інформації, отриманої у процесі державних статистичних спостережень, а також первинних даних, отриманих у процесі проведення інших статистичних спостережень, визначаються відповідно до закону центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики.\nПрава на зведену знеособлену статистичну інформацію, отриману органами державної статистики у процесі статистичних спостережень, що проведені за рахунок коштів замовника, визначаються договорами на створення цієї інформації. Положення таких договорів не можуть суперечити вимогам цього та інших законів, зокрема щодо вільного доступу до статистичної інформації."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок та умови доступу до статистичної інформації",
      "content": "Для забезпечення потреб державних органів, органів місцевого самоврядування, інших юридичних, а також фізичних осіб у статистичній інформації та доступу до неї, в органах державної статистики створюються спеціальні інформаційні служби.\nПорядок їх створення, структура, права та обов'язки визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики.\nДоступ до статистичної інформації забезпечується шляхом:\nсистематичної публікації її в друкованих виданнях;\nпоширення її засобами масової інформації;\nбезпосереднього її надання державним органам та органам місцевого самоврядування, а також надання її у відповідь на запит на інформацію відповідно до Закону України \"Про доступ до публічної інформації\", іншим юридичним, а також фізичним особам.\nБезкоштовне надання державним органам та органам місцевого самоврядування статистичної інформації, передбаченої планом державних статистичних спостережень або окремими рішеннями Кабінету Міністрів України, здійснюється органами державної статистики у межах коштів, виділених на зазначені цілі з Державного бюджету України. Зазначена інформація надається із дотриманням вимог конфіденційності, визначених цим Законом.\nПорядок і умови надання фізичним та юридичним особам статистичної інформації за запитами визначаються законами України \"Про доступ до публічної інформації\" , \"Про інформацію\" та цим Законом.\nУ разі якщо підготовка і надання статистичної інформації здійснюються на договірній основі, порядок і умови надання інформації замовнику визначаються відповідними договорами. Замовники відшкодовують витрати, пов’язані з виконанням договорів щодо підготовки і надання статистичної інформації. Виконання та оплата таких робіт здійснюються відповідно до Положення про проведення статистичних спостережень та надання органами державної статистики послуг на платній основі .\nНе може бути відмовлено в наданні за запитом знеособленої статистичної інформації, отриманої в процесі статистичних спостережень, проведених за рахунок коштів Державного бюджету України чи замовника на підставі договору. Така статистична інформація не може бути віднесена до конфіденційної інформації та надається безоплатно, крім випадків відшкодування фактичних витрат для копіювання та друку відповідно до Закону України \"Про доступ до публічної інформації\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Міжнародне співробітництво у галузі статистики",
      "content": "Міжнародне співробітництво у галузі статистики спрямовується на створення і функціонування державної статистики, яка відповідає потребам держави та суспільства, на підвищення ефективності державної статистичної діяльності, налагодження співробітництва з міжнародними статистичними організаціями та статистичними службами інших країн з питань статистичної методології та практики, а також з метою обміну досвідом роботи та інформацією.\nДержава розвиває і підтримує всі форми міжнародного співробітництва у галузі статистики, які відповідають державним інтересам України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Міжнародні договори",
      "content": "Якщо чинними міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться у цьому Законі, то застосовуються правила міжнародних договорів.\n1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. До приведення законодавства у відповідність із Законом України \"Про внесення змін до Закону України \"Про державну статистику\" закони та інші нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у шестимісячний строк:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити прийняття відповідно до компетенції нормативно-правових актів, що випливають з цього Закону;\nзабезпечити перегляд і скасування центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}