{
  "id": "ua-law-2482-12",
  "type": "statute",
  "title": "Закон України (2482-12)",
  "title_en": "",
  "short_name": "2482-12",
  "status": "in_force",
  "issued_date": "1992-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2482-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття приватизації державного житлового фонду",
      "content": "Приватизація державного житлового фонду (далі - приватизація) - це відчуження квартир (будинків), житлових приміщень у гуртожитках, призначених для проживання сімей та одиноких осіб, кімнат у квартирах та одноквартирних будинках, де мешкають два і більше наймачів, та належних до них господарських споруд і приміщень (підвалів, сараїв і т. ін.) державного житлового фонду на користь громадян України.\nДержавний житловий фонд - це житловий фонд місцевих Рад народних депутатів та житловий фонд, який знаходиться у повному господарському віданні чи оперативному управлінні державних підприємств, організацій, установ.\nОсобливості приватизації житлових приміщень у гуртожитках визначаються законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти приватизації",
      "content": "1. До об'єктів приватизації належать квартири багатоквартирних будинків, одноквартирні будинки, житлові приміщення у гуртожитках (житлові кімнати, житлові блоки (секції), кімнати у квартирах та одноквартирних будинках, де мешкають два і більше наймачів (далі - квартири (будинки), які використовуються громадянами на умовах найму.\n2. Не підлягають приватизації: квартири-музеї; квартири (будинки), житлові приміщення у гуртожитках, розташовані на територіях закритих військових поселень, підприємств, установ та організацій, природних та біосферних заповідників, національних парків, ботанічних садів, дендрологічних, зоологічних, регіональних ландшафтних парків, парків-пам'яток садово-паркового мистецтва, історико-культурних заповідників, музеїв; квартири (будинки), житлові приміщення у гуртожитках, що перебувають в аварійному стані (в яких неможливо забезпечити безпечне проживання людей); квартири (кімнати, будинки), віднесені у встановленому порядку до числа службових, а також квартири (будинки), житлові приміщення у гуртожитках, розташовані в зоні безумовного (обов'язкового) відселення, забрудненій внаслідок аварії на Чорнобильській АЕС.\n3. Приватизація квартир (будинків), житлових приміщень у гуртожитках, включених до плану реконструкції поточного року, здійснюється після її проведення власником (володільцем) будинку (гуртожитку). Наймачі, які проживали у квартирах (будинках), житлових приміщеннях у гуртожитках до початку реконструкції, після проведення реконструкції мають пріоритетне право на приватизацію цих квартир (будинків), житлових приміщень у гуртожитках.\n4. Одноквартирні будинки, а також квартири в будинках, житлові приміщення у гуртожитках, включених до планів ремонту, можуть бути приватизовані до його проведення за згодою наймачів з наданням їм відповідної компенсації у порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Способи приватизації",
      "content": "Приватизація здійснюється шляхом:\nбезоплатної передачі громадянам квартир (будинків), житлових приміщень у гуртожитках з розрахунку санітарної норми 21 квадратний метр загальної площі на наймача і кожного члена його сім'ї та додатково 10 квадратних метрів на сім'ю;\nпродажу надлишків загальної площі квартир (будинків), житлових приміщень у гуртожитках громадянам України, що мешкають в них або перебувають в черзі потребуючих поліпшення житлових умов.\nПередача у власність громадян житлових приміщень у гуртожитках здійснюється з одночасною передачею їм у спільну сумісну власність допоміжних приміщень (приміщень загального користування)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Житлові чеки",
      "content": "1. Житлові чеки - це приватизаційні папери, які одержуються всіма громадянами України і використовуються при приватизації державного житлового фонду . Вони можуть також використовуватись для приватизації частки майна державних підприємств, земельного фонду.\nНомінальна вартість житлового чеку визначається відновною вартістю наявного державного житлового фонду з урахуванням загального індексу зростання вартості майна - 10, прийнятого для розрахунків в Державній програмі приватизації державного майна (606 млрд. крб. за станом на 1 липня 1992 року), з розрахунку на кожного громадянина України - 12 тис. карбованців. Ця сума підлягає періодичній індексації відповідно до рішень Кабінету Міністрів України.\n2. Громадяни, які мають житло на праві власності, можуть використовувати одержані житлові чеки для придбання частки майна державних підприємств, земельного фонду.\nТаким же чином можуть використовувати житлові чеки громадяни, які отримали їх в порядку компенсації за приватизовану квартиру (будинок)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок розрахунків при приватизації квартири (будинку), житлового приміщення у гуртожитку",
      "content": "1. Якщо загальна площа квартир (будинків), що підлягають приватизації, відповідає площі, передбаченій абзацом другим статті 3 цього Закону, зазначені квартири (будинки) передаються наймачеві та членам його сім'ї безоплатно.\nДо членів сім'ї наймача включаються лише громадяни, які постійно проживають в квартирі (будинку) разом з наймачем або за якими зберігається право на житло.\n2. Якщо загальна площа квартири менше площі, яку має право отримати сім'я наймача безоплатно, наймачу та членам його сім'ї видаються житлові чеки, сума яких визначається виходячи з розміру недостатньої площі та відновної вартості одного квадратного метра.\n3. Якщо загальна площа квартири (будинку) перевищує площу, яку має право отримати сім'я наймача безоплатно, наймач здійснює доплату цінними паперами, одержаними для приватизації державних підприємств чи землі, а у разі їх відсутності - грошима. Сума доплат визначається добутком розміру надлишкової загальної площі на вартість одного квадратного метра.\n4. Право на приватизацію квартир (будинків) державного житлового фонду з використанням житлових чеків одержують громадяни України, які постійно проживають в цих квартирах (будинках) або перебували на обліку потребуючих поліпшення житлових умов до введення в дію цього Закону.\nПраво на приватизацію житлових приміщень у гуртожитку з використанням житлових чеків одержують громадяни України, які на законних підставах проживають у них.\n5. Кожний громадянин України має право приватизувати займане ним житло безоплатно в межах номінальної вартості житлового чеку або з частковою доплатою один раз."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Безоплатна передача квартир (будинків) незалежно від розміру їх загальної площі",
      "content": "1. Незалежно від розміру загальної площі безоплатно передаються у власність громадян займані ними:\nоднокімнатні квартири;\nквартири (будинки), одержані у разі знесення або відселення всіх сімей з будинків (частин будинків), які належали їм на праві власності, якщо колишні власники не одержали за ці будинки (частини будинків) грошової компенсації;\nквартири (будинки), в яких мешкають громадяни, котрим встановлена ця пільга Законом України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\";\nквартири (будинки), в яких мешкають громадяни, удостоєні звання Героя Радянського Союзу, Героя Соціалістичної Праці, нагороджені орденом Слави трьох ступенів, ветерани Другої світової війни, воїни-інтернаціоналісти, особи з інвалідністю I і II груп, особи з інвалідністю з дитинства, ветерани праці, що пропрацювали: не менше 25 років - жінки, 30 років - чоловіки, ветерани Збройних Сил та репресовані особи, реабілітовані згідно із Законом України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\";\nквартири (будинки), в яких мешкають сім'ї загиблих при виконанні державних і громадських обов'язків та на виробництві;\nквартири (будинки), в яких мешкають військовослужбовці, котрим встановлена пільга Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\";\nквартири (будинки), в яких мешкають багатодітні сім'ї (сім'ї, що мають трьох і більше неповнолітніх дітей)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права наймачів, які не виявили бажання приватизувати займане ними житло",
      "content": "1. За громадянами, які не виявили бажання приватизувати займане ними житло, зберігається чинний порядок одержання і користування житлом на умовах найму.\n2. До приватизації займаних квартир громадяни мають право переселитись у квартири меншої площі. При цьому їм виплачується грошова компенсація за різницю між загальною площею займаної квартири і квартири, що надається, в розмірі і порядку , які визначаються Кабінетом Міністрів України. Органи місцевої державної адміністрації і місцевого самоврядування, державні підприємства, організації, установи у повному господарському віданні або оперативному управлінні яких знаходиться державний житловий фонд, повинні сприяти громадянам, котрі бажають замінити квартири (будинки) більшої площі на квартири (будинки) меншої площі."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Організація проведення приватизації та оформлення права власності",
      "content": "1. Приватизація державного житлового фонду здійснюється уповноваженими на це органами, створеними місцевою державною адміністрацією, та органами місцевого самоврядування, державними підприємствами, організаціями, установами, у повному господарському віданні або оперативному управлінні яких знаходиться державний житловий фонд.\n2. Передача квартир (будинків), житлових приміщень у гуртожитках здійснюється в спільну сумісну або часткову власність за письмовою згодою всіх повнолітніх членів сім'ї, які постійно мешкають у цій квартирі (будинку), житловому приміщенні у гуртожитку, в тому числі тимчасово відсутніх, за якими зберігається право на житло, з обов'язковим визначенням уповноваженого власника квартири (будинку), житлового приміщення у гуртожитку.\n3. Передача квартир (будинків) у власність громадян здійснюється на підставі рішень відповідних органів приватизації, що приймаються не пізніше місяця з дня одержання заяви громадянина.\nПередача житлових приміщень у гуртожитках у власність мешканців гуртожитків здійснюється відповідно до закону.\n4. Підготовку та оформлення документів про передачу у власність громадян квартир (будинків), житлових приміщень у гуртожитках може бути покладено на спеціально створювані органи приватизації (агентства, бюро, інші підприємства).\n5. Передача квартир (будинків), житлових приміщень у гуртожитках у власність громадян з доплатою, безоплатно чи з компенсацією відповідно до статті 5 цього Закону оформляється свідоцтвом про право власності на квартиру (будинок), житлове приміщення у гуртожитку, яке реєструється в органах приватизації і не потребує нотаріального посвідчення.\n6. Оплата вартості приватизованого житла може провадитись громадянами в розстрочку на 10 років за умови внесення первинного внеску в розмірі не менше 10 відсотків суми, що підлягає виплаті. При цьому громадянин дає органу приватизації письмове зобов'язання про погашення суми вартості, що залишається несплаченою.\n7. Органи приватизації, що здійснюють приватизацію державного житлового фонду, мають право на діяльність по оформленню та реєстрації документів про право власності на квартиру (будинок), житлове приміщення у гуртожитку.\n8. Вартість послуг з оформлення документів на право власності на квартиру (будинок), житлове приміщення у гуртожитку оплачується громадянами за розцінками, що встановлюються місцевими органами виконавчої влади.\n9. Державний житловий фонд, який знаходиться у повному господарському віданні або оперативному управлінні державних підприємств, організацій та установ, за їх бажанням може передаватись у комунальну власність за місцем розташування будинків з наступним здійсненням їх приватизації органами місцевої державної адміністрації та місцевого самоврядування згідно з вимогами цього Закону.\nУ разі банкрутства підприємств, зміни форми власності, злиття, приєднання, поділу, перетворення, виділу або ліквідації підприємств, установ, організацій, у повному господарському віданні яких перебуває державний житловий фонд, останній (у тому числі гуртожитки) одночасно передається у комунальну власність відповідних міських, селищних, сільських рад.\nНежилі приміщення житлового фонду, які використовуються підприємствами торгівлі, громадського харчування, житлово-комунального та побутового обслуговування населення на умовах оренди, передаються у комунальну власність відповідних міських, селищних, сільських Рад народних депутатів.\nПорядок передачі житлового фонду , що перебував у повному господарському віданні підприємств, установ чи організацій, у комунальну власність визначається Кабінетом Міністрів України.\n10. Органи приватизації, органи місцевого самоврядування не мають права відмовити мешканцям квартир (будинків), житлових приміщень у гуртожитках у приватизації займаного ними житла, крім випадків, передбачених законом.\n11. Спори, що виникають при приватизації квартир (будинків) та житлових приміщень у гуртожитках державного житлового фонду, вирішуються судом.\n12. Службові особи та громадяни при порушенні вимог цього Закону несуть дисциплінарну, цивільно-правову чи кримінальну відповідальність згідно з чинним законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Використання коштів, одержаних від приватизації",
      "content": "1. Кошти, одержані від приватизації державного житлового фонду, зараховуються у спеціально створені позабюджетні приватизаційні житлові фонди місцевих Рад народних депутатів або спеціальні фонди підприємств, організацій і установ, у повному господарському віданні або оперативному управлінні яких знаходиться державний житловий фонд, і використовуються на житлове будівництво та на ремонт житла з метою забезпечення житлом громадян, які перебувають на обліку потребуючих поліпшення житлових умов.\n2. 20 відсотків суми вказаних фондів перераховуються в Державний приватизаційний житловий фонд, який створюється для фінансування житлового будівництва в регіонах з низьким рівнем забезпечення громадян житлом та створення резерву коштів для забезпечення гарантії прав на безкоштовне державне житло новонароджених громадян України. Використання коштів зазначеного фонду здійснюється за рішенням Кабінету Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Утримання приватизованих квартир (будинків), житлових приміщень у гуртожитках",
      "content": "1. Утримання приватизованих квартир (будинків), житлових приміщень у гуртожитках здійснюється за рахунок коштів їх власників згідно з Правилами користування приміщеннями жилих будинків та прибудинкових територій , які затверджуються Кабінетом Міністрів України, незалежно від форм власності на них.\n2. Власники квартир багатоквартирних будинків та житлових приміщень у гуртожитку є співвласниками допоміжних приміщень у будинку чи гуртожитку, технічного обладнання, елементів зовнішнього благоустрою і зобов'язані брати участь у загальних витратах, пов'язаних з утриманням будинку і прибудинкової території відповідно до своєї частки у майні будинку чи гуртожитках. Допоміжні приміщення (кладовки, сараї і т. ін.) передаються у власність квартиронаймачів безоплатно і окремо приватизації не підлягають.\n3. Власники квартир багатоквартирних будинків, житлових приміщень у гуртожитках можуть створювати об'єднання співвласників багатоквартирного будинку відповідно до закону.\n4. Державні комунальні підприємства по обслуговуванню та ремонту житла зобов'язані здійснювати обслуговування та ремонт приватизованого житла, надавати мешканцям комунальні та інші послуги за державними розцінками і тарифами. Контроль за додержанням розцінок і тарифів здійснюють фінансові органи.\n5. Користування закріпленою за приватизованим будинком прибудинковою територією здійснюється в порядку і на умовах, передбачених Земельним кодексом України .\n6. Заборгованість власників квартир по укладених угодах, пов'язаних з утриманням будинку та оплатою комунальних послуг, стягується в судовому порядку.\n7. Колишні власники (їх правонаступники), які володіли багатоквартирними будинками до моменту приватизації, зобов'язані брати участь у фінансуванні їх ремонту та сприяти організації його проведення у порядку , що визначається Кабінетом Міністрів України. Спори, що виникають з цього питання, вирішуються судом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права власника на розпорядження приватизованою квартирою (будинком), кімнатою (кімнатами) у гуртожитку",
      "content": "Власник приватизованого житла має право розпорядитися квартирою (будинком), кімнатою (кімнатами) у гуртожитку на свій розсуд: продати, подарувати, заповісти, здати в оренду, обміняти, закласти, укладати інші угоди, не заборонені законом. Порядок здійснення цих прав власником житла регулюється цивільним законодавством України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Соціальний захист населення при приватизації",
      "content": "1. До впровадження реформи системи оплати праці зберігається діючий порядок державних дотацій на обслуговування, утримання, ремонт державного та приватизованого житлового фонду, комунальні послуги. В разі наявності у власності громадянина України декількох квартир (будинків) державні дотації поширюються лише на одну з них.\n2. Непрацездатним, особам з інвалідністю і пенсіонерам, громадянам та членам їх сімей, доходи яких нижче від встановленого прожиткового мінімуму, та іншим соціально незахищеним і малозабезпеченим категоріям громадян за рішенням місцевих Рад народних депутатів та адміністрацій підприємств, організацій і установ можуть встановлюватись пільги щодо квартирної плати, комунальних послуг.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}