{
  "id": "ua-law-2532-12",
  "type": "statute",
  "title": "Закон України (2532-12)",
  "title_en": "",
  "short_name": "2532-12",
  "status": "in_force",
  "issued_date": "1992-07-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2532-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону України\n\"Про статус і соціальний захист громадян,\nякі постраждали внаслідок Чорнобильської катастрофи\"\n\n( Відомості Верховної Ради України (ВВР), 1992, N 37, ст.543 )\n( Вводиться в дію Постановою ВР\nN 2533-XII ( 2533-12 ) від 01.07.92, ВВР, 1992, N 37, ст.544 )\nВерховна Рада України п о с т а н о в л я є :\nВнести зміни і доповнення до Закону України \"Про статус і\nсоціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 13, ст.178):\n1. У статті 2:\nчастину другу викласти в такій редакції:\n\"Такими зонами є: 1) зона відчуження - це територія, з якої проведено евакуацію\nнаселення в 1986 році; 2) зона безумовного (обов'язкового) відселення - це\nтериторія, що зазнала інтенсивного забруднення довгоживучими\nрадіонуклідами, з щільністю забруднення грунту понад доаварійний\nрівень ізотопами цезію від 15,0 Кі/км2 та вище, або стронцію від\n3,0 Кі/км2 та вище, або плутонію від 0,1 Кі/км2 та вище, де\nрозрахункова ефективна еквівалентна доза опромінення людини з\nурахуванням коефіцієнтів міграції радіонуклідів у рослини та інших\nфакторів може перевищити 5,0 мЗв (0,5 бер) за рік понад дозу, яку\nвона одержувала у доаварійний період; 3) зона гарантованого добровільного відселення - це територія\nз щільністю забруднення грунту понад доаварійний рівень ізотопами\nцезію від 5,0 до 15,0 Кі/км2, або стронцію від 0,15 до 3,0 Кі/км2,\nабо плутонію від 0,01 до 0,1 Кі/км2, де розрахункова ефективна\nеквівалентна доза опромінення людини з урахуванням коефіцієнтів\nміграції радіонуклідів у рослини та інших факторів може перевищити\n1,0 мЗв (0,1 бер) за рік понад дозу, яку вона одержувала у\nдоаварійний період; 4) зона посиленого радіоекологічного контролю - це територія\nз щільністю забруднення грунту понад доаварійний рівень ізотопами\nцезію від 1,0 до 5,0 Кі/км2, або стронцію від 0,02 до 0,15 Кі/км2,\nабо плутонію від 0,005 до 0,01 Кі/км2 за умови, що розрахункова\nефективна еквівалентна доза опромінення людини з урахуванням\nкоефіцієнтів міграції радіонуклідів у рослини та інших факторів\nперевищує 0,5 мЗв (0,05 бер) за рік понад дозу, яку вона\nодержувала у доаварійний період\";\nчастину четверту викласти в такій редакції:\n\"Критерії, за якими провадиться розмежування категорій зон,\nвстановлюються Національною комісією по радіаційному захисту\nнаселення України\".\n2. Частину п'яту статті 4 викласти в такій редакції:\n\"Право на самостійне переселення (до створення умов для\nвідселення) мають громадяни, які проживають у зонах безумовного\n(обов'язкового) та гарантованого добровільного відселення, а також\nсім'ї, які проживають у зоні посиленого радіоекологічного\nконтролю, у складі яких є вагітні жінки або діти до 18 років, за\nумови, що вони за медичними показниками, які визначаються\nМіністерством охорони здоров'я України, проживати в цій зоні не\nможуть, або у разі перевищення індивідуальної ефективної\nеквівалентної дози опромінення людини понад 70 мЗв (7 бер) за\nжиття\".\n3. Статтю 10 викласти в такій редакції:\n\" Стаття 10. Визначення осіб, які належать до учасників\nліквідації наслідків аварії на\nЧорнобильській АЕС\nУчасниками ліквідації наслідків аварії на Чорнобильській АЕС\nвважаються громадяни, які безпосередньо брали участь у будь-яких\nроботах, пов'язаних з усуненням самої аварії, її наслідків у зоні\nвідчуження у 1986-1987 роках незалежно від кількості робочих днів,\nа у 1988-1990 роках - не менше 30 календарних днів, у тому числі\nпроведенні евакуації людей і майна з цієї зони, а також тимчасово\nнаправлені або відряджені у зазначені строки для виконання робіт у\nзоні відчуження, включаючи військовослужбовців *, працівники\nдержавних, громадських, інших підприємств, установ і організацій\nнезалежно від їх відомчої підпорядкованості, а також ті, хто\nпрацював не менше 14 календарних днів у 1986 році на діючих\nпунктах санітарної обробки населення і дезактивації техніки.\nПерелік цих пунктів визначається Кабінетом Міністрів України\".\n——————————————— * Тут і надалі до військовослужбовців належать: особи\nофіцерського складу, прапорщики, мічмани, військовослужбовці\nнадстрокової служби, військовослужбовці-жінки, а також сержанти\n(старшини), солдати (матроси), які перебувають (перебували) на\nдійсній строковій службі у збройних силах, керівний і оперативний\nсклад органів Комітету державної безпеки, особи начальницького і\nрядового складу органів внутрішніх справ, а також інших військових\nформувань.\n4. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Визначення осіб, які належать до потерпілих\nвід Чорнобильської катастрофи\nДо потерпілих від Чорнобильської катастрофи належать: 1) евакуйовані із зони відчуження та відселені із зон\nбезумовного (обов'язкового) та гарантованого добровільного\nвідселення; 2) особи, які постійно проживали на територіях зон\nбезумовного (обов'язкового) та гарантованого добровільного\nвідселення на день аварії або прожили за станом на 1 січня 1993\nроку на території зони безумовного (обов'язкового) відселення не\nменше двох років, а на території зони гарантованого добровільного\nвідселення - не менше трьох років та відселені або самостійно\nпереселилися з цих територій; 3) особи, які постійно проживають або постійно працюють у\nзонах безумовного (обов'язкового) та гарантованого добровільного\nвідселення за умови, що вони за станом на 1 січня 1993 року\nпрожили або відпрацювали у зоні безумовного (обов'язкового)\nвідселення не менше двох років, а у зоні гарантованого\nдобровільного відселення - не менше трьох років; 4) особи, які постійно проживають або постійно працюють на\nтериторії зони посиленого радіоекологічного контролю, за умови, що\nвони за станом на 1 січня 1993 року прожили або відпрацювали у цій\nзоні не менше чотирьох років; 5) особи, які тимчасово працювали з моменту аварії до 1 липня\n1986 року не менше 14 календарних днів або не менше трьох місяців\nпротягом 1986-1987 років на території зони безумовного\n(обов'язкового) відселення, за умови, що їх було направлено в цю\nзону за розпорядженнями міністерств, відомств, виконавчих\nкомітетів обласних Рад народних депутатів. Крім осіб, зазначених у частині першій цієї статті, до\nпотерпілих від Чорнобильської катастрофи належать діти, у яких\nдоза опромінення щитовидної залози перевищує рівні, встановлені\nМіністерством охорони здоров'я України\".\n5. У статті 12 після слів \"медичною установою\" доповнити\nсловами \"(не нижче обласного рівня або спеціалізованими медичними\nустановами Міністерства внутрішніх справ України, Міністерства\nоборони України, Служби національної безпеки України)\" і далі за\nтекстом.\n\n6. У статті 14:\nчастину першу викласти в такій редакції:\n\"Для встановлення пільг і компенсацій визначаються такі\nкатегорії осіб, які постраждали внаслідок Чорнобильської\nкатастрофи: 1) інваліди з числа учасників ліквідації наслідків аварії на\nЧорнобильській АЕС та потерпілих від Чорнобильської катастрофи\n(статті 10 і 11), щодо яких встановлено причинний зв'язок\nінвалідності з Чорнобильською катастрофою, хворі внаслідок\nЧорнобильської катастрофи на променеву хворобу, - категорія 1; 2) учасники ліквідації наслідків аварії на Чорнобильській\nАЕС, які працювали у зоні відчуження: - з моменту аварії до 1 липня 1986 року - незалежно від\nкількості робочих днів; - з 1 липня 1986 року по 31 грудня 1986 року - не менше 5\nкалендарних днів; - у 1987 році - не менше 14 календарних днів, а також\nпотерпілі від Чорнобильської катастрофи; - евакуйовані у 1986 році із зони відчуження; - особи, які постійно проживали у зоні безумовного\n(обов'язкового) відселення з моменту аварії до прийняття постанови\nпро відселення, - категорія 2; 3) учасники ліквідації наслідків аварії на Чорнобильській\nАЕС, які працювали: - у зоні відчуження з 1 липня 1986 року по 31 грудня 1986\nроку - від 1 до 5 календарних днів; - у зоні відчуження в 1987 році - від 1 до 14 календарних\nднів; - у зоні відчуження в 1988-1990 роках - не менше 30\nкалендарних днів; - на діючих пунктах санітарної обробки населення і\nдезактивації техніки - не менше 14 календарних днів у 1986 році, а також потерпілі від Чорнобильської катастрофи (не віднесені\nдо категорії 2), які: - постійно проживали на територіях зон безумовного\n(обов'язкового) та гарантованого добровільного відселення на день\nаварії або які за станом на 1 січня 1993 року прожили у зоні\nбезумовного (обов'язкового) відселення не менше двох років, а на\nтериторії зони гарантованого добровільного відселення - не менше\nтрьох років та відселені або самостійно переселилися з цих\nтериторій; - постійно проживають або постійно працюють у зонах\nбезумовного (обов'язкового) та гарантованого добровільного\nвідселення за умови, що вони за станом на 1 січня 1993 року\nпрожили або відпрацювали у зоні безумовного (обов'язкового)\nвідселення не менше двох років, а у зоні гарантованого\nдобровільного відселення - не менше трьох років, - категорія 3; 4) особи, які постійно проживають або постійно працюють на\nтериторії зони посиленого радіоекологічного контролю, за умови, що\nвони за станом на 1 січня 1993 року прожили або відпрацювали у цій\nзоні не менше чотирьох років, - категорія 4\";\nчастину другу статті 14 викласти в такій редакції:\n\"Крім встановлених цією статтею категорій осіб, право на\nпільги, передбачені цим Законом, мають особи, які тимчасово\nпрацювали з моменту аварії до 1 липня 1986 року не менше 14\nкалендарних днів або не менше трьох місяців протягом 1986-1987\nроків на території зони безумовного (обов'язкового) відселення, за\nумови, що їх було направлено в цю зону за розпорядженнями\nміністерств, відомств, виконавчих комітетів обласних Рад народних\nдепутатів\".\n7. Статтю 15 викласти в такій редакції:\n\" Стаття 15. Підстави для визначення статусу громадян,\nякі постраждали внаслідок Чорнобильської\nкатастрофи\nПідставами для визначення статусу учасника ліквідації\nнаслідків аварії на Чорнобильській АЕС є період роботи (служби) у\nзоні відчуження, що підтверджено відповідними документами. Підставою для визначення статусу евакуйованих із зони\nвідчуження, відселених і тих, які самостійно переселилися,\nвідповідно до статті 4 є довідка про евакуацію, відселення,\nсамостійне переселення. Підставою для визначення статусу потерпілих від\nЧорнобильської катастрофи, які проживають або працюють на\nзабруднених територіях, є довідка про період проживання, роботи на\nцих територіях. Видача довідок про період роботи (служби) по ліквідації\nнаслідків аварії на Чорнобильській АЕС, а також на територіях\nрадіоактивного забруднення, про заробітну плату за цей період\nздійснюється підприємствами, установами та організаціями\n(військкоматами), а про період проживання на територіях\nрадіоактивного забруднення, евакуацію, відселення, самостійне\nпереселення - місцевими Радами народних депутатів на цих\nтериторіях. Визначення рівнів забруднення, доз опромінення, відновлення\nїх шляхом розрахунку здійснюється Кабінетом Міністрів України за\nподанням відповідних державних органів та обласних державних\nадміністрацій\".\n8. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Організація єдиного державного обліку осіб,\nякі постраждали внаслідок Чорнобильської\nкатастрофи\nЗ метою найбільш ефективного вирішення завдань\nмедико-соціального забезпечення осіб, які постраждали внаслідок\nЧорнобильської катастрофи, створюється Державний реєстр України\n(єдина інформаційна система), до складу якого входять\nсоціологічні, дозиметричні і медичні підреєстри. Головними завданнями Державного реєстру України є здійснення\nконтролю за станом здоров'я, вивчення найближчих та віддалених\nмедичних наслідків у осіб, які постраждали внаслідок\nЧорнобильської катастрофи. Міністерства та інші центральні органи державного управління,\nвиконавчі комітети місцевих Рад народних депутатів, органи\nдержавної адміністрації, громадські організації передають у\nДержавний реєстр України повну і вичерпну інформацію щодо осіб,\nвизначених статтями 10, 11, 27 цього Закону, для включення в банк\nданих необхідних відомостей про календарні строки їх роботи,\nперіод проживання на радіоактивно забруднених територіях, про\nмісце роботи, про дози опромінення. Реєстраційний номер у Державному реєстрі України\nповідомляється громадянам, а також лікувальним закладам за місцем\nїх проживання або роботи. Громадянам гарантується збереження лікарської таємниці щодо\nвідомостей, які знаходяться в Державному реєстрі України. Працівники Державного реєстру України несуть відповідальність\nзгідно з чинним законодавством за розголошення відомостей щодо\nосіб, внесених до Державного реєстру України. Положення про організацію і функціонування Державного\nреєстру України розробляється Міністерством охорони здоров'я\nУкраїни та затверджується Кабінетом Міністрів України\".\n9. У частині першій статті 20:\nпункт 2 викласти в такій редакції:\n\"2) безплатне позачергове зубопротезування (за винятком\nзубопротезування із дорогоцінних металів та прирівняних по\nвартості до них, що визначається Міністерством охорони здоров'я\nУкраїни)\";\nпункт 7 викласти в такій редакції:\n\"7) переважне право залишення на роботі при вивільненні\nпрацівників у зв'язку із змінами в організації виробництва і\nпраці, в тому числі при ліквідації, реорганізації або\nперепрофілюванні підприємства, установи, організації, скороченні\nчисельності або штату працівників, а також на працевлаштування. У разі вивільнення працівників у зв'язку з ліквідацією,\nреорганізацією або перепрофілюванням підприємства, установи,\nорганізації, скороченням чисельності або штату працівників їм\nвиплачується допомога в розмірі трикратної середньомісячної\nзаробітної плати, а також зберігається за їх бажанням посадовий\nоклад, тарифна ставка (оклад) на новому місці роботи, але не\nбільше одного року. Їм також гарантується працевлаштування з\nурахуванням їх побажань або можливість навчання нових професій\n(спеціальностей) із збереженням у встановленому порядку середньої\nзаробітної плати за останнім місцем роботи за весь період\nперепідготовки, але не більше одного року. При переведенні у зв'язку із станом здоров'я на\nнижчеоплачувану роботу зазначеним працівникам виплачується різниця\nміж попереднім заробітком і заробітком на новій роботі до\nвстановлення інвалідності або одужання, але не більше одного\nроку\";\nв першому абзаці пункту 11 друге речення вилучити;\nпункт 15 викласти в такій редакції:\n\"15) безплатне користування всіма видами міського і\nприміського транспорту (крім таксі) на території України\";\nпункт 19 викласти в такій редакції:\n\"19) безплатний проїзд один раз на рік до будь-якого пункту\nУкраїни і назад автомобільним, або повітряним, або залізничним,\nабо водним транспортом з правом першочергового придбання квитків\";\nпункт 26 викласти в такій редакції:\n\"26) вступ поза конкурсом у вищі навчальні заклади,\nпрофесійні навчально-виховні заклади, а також на курси для\nпрофесійного навчання з обов'язковим наданням гуртожитку на час\nнавчання для тих, хто не має житла, і гарантованою виплатою\nстипендії, підвищеної на 100 процентів, незалежно від місця\nнавчання на території України. Особи, які закінчили середні\nнавчальні заклади з відзнакою (відмінними оцінками), приймаються\nбез екзаменів у вищі навчальні заклади за результатами співбесіди.\nВказані особи навчаються за рахунок держави\".\n10. У частині першій статті 21:\nпункт 1 викласти в такій редакції:\n\"1) пільги, передбачені пунктами 1, 2, 3, 5, 6, 7, 8, 11, 12,\n17, 18, 20, 22, 23, 24, 25, 26, 27, 29, 30, 31, 32 статті 20\";\nпункт 4 викласти в такій редакції:\n\"4) 50-процентна знижка вартості проїзду один раз на рік до\nбудь-якого пункту України і назад автомобільним, або повітряним,\nабо залізничним, або водним транспортом\";\nпункт 6 викласти в такій редакції:\n\"6) забезпечення продуктами харчування за фізіологічними\nнормами з обов'язковим прикріпленням до відповідних магазинів за\nмісцем проживання. Зазначеним особам компенсується 25 процентів\nвартості продуктів харчування за фізіологічними нормами,\nвстановлюваними Міністерством охорони здоров'я України, за\nвинятком дітей, які знаходяться на повному державному\nзабезпеченні\";\nпункт 9 викласти в такій редакції:\n\"9) безплатне користування всіма видами міського та\nприміського транспорту (крім таксі) на території України для\nучасників ліквідації наслідків аварії на Чорнобильській АЕС, які\nналежать до категорії 2\".\n11. У статті 22:\nпункт 1 викласти в такій редакції:\n\"1) пільги, передбачені пунктами 1, 2, 3, 5, 6, 8, 17, 20, 27\nстатті 20, а також пунктом 7 статті 20 для учасників ліквідації\nнаслідків аварії на Чорнобильській АЕС, які належать до категорії\n3\";\nпункт 6 викласти в такій редакції:\n\"6) зарахування поза конкурсом при одержанні позитивних\nоцінок на вступних екзаменах у навчальні заклади осіб, які\nпроживають на території радіоактивного забруднення та прожили на\nцих територіях не менше двох років і направлені на навчання згідно\nз планом цільової підготовки або договорами з підприємствами.\nВказані особи навчаються за рахунок держави. Студентам, які проживали до вступу в навчальні заклади на\nтериторіях радіоактивного забруднення не менше двох років,\nгарантується надання гуртожитку, якщо вони не мають житла, а також\nвиплата стипендії, підвищеної на 100 процентів, незалежно від\nмісця навчання на території України\";\nпункт 13 викласти в такій редакції:\n\"13) особам, які постійно проживають до відселення чи\nсамостійного переселення або постійно працюють на території зон\nвідчуження, безумовного (обов'язкового) і гарантованого\nдобровільного відселення, за умови, що вони за станом на 1 січня\n1993 року прожили або відпрацювали у зоні безумовного\n(обов'язкового) відселення не менше двох років, а у зоні\nгарантованого добровільного відселення - не менше трьох років, -\nнадання пільг, передбачених пунктом 18 статті 20, а також\nпершочергове безплатне забезпечення за місцем роботи\nсанаторно-курортними путівками чи путівками на відпочинок або\nкомпенсація за їх бажанням середньої вартості путівки в Україні\nдля самостійного санаторно-курортного лікування чи відпочинку\";\nдоповнити статтю частиною другою такого змісту:\n\"Компенсації і пільги, передбачені пунктами 1, 2, 5, 7, 8,\n17, 20, 27 статті 20, поширюються на сім'ї померлих громадян з\nчисла учасників ліквідації наслідків аварії на Чорнобильській АЕС,\nвіднесених до категорії 3, смерть яких пов'язана з Чорнобильською\nкатастрофою\".\n12. У частині першій статті 23:\nпункт 1 викласти в такій редакції:\n\"1) пільги, передбачені пунктами 1, 3, 5, 6, 8 статті 20 і\nпунктами 3, 5, 6, 7, 8, 9, 12 статті 22\";\nпункт 2 викласти в такій редакції:\n\"2) першочергове зубопротезування із знижкою вартості на 50\nпроцентів (за винятком зубопротезування із дорогоцінних металів та\nприрівняних по вартості до них, що визначається Міністерством\nохорони здоров'я України)\";\nчастину другу викласти в такій редакції:\n\"Особи, які постійно проживають та постійно працюють або\nпостійно проживають у зоні посиленого радіоекологічного контролю,\nзвільняються від сплати податків і мита всіх видів, а особи, які\nпостійно працюють, але не проживають у зоні посиленого\nрадіоекологічного контролю, звільняються від сплати прибуткового\nподатку, - за умови, що вони за станом на 1 січня 1993 року\nпрожили або відпрацювали у цій зоні не менше чотирьох років\".\n13. Статтю 24 викласти в такій редакції:\n\" Стаття 24. Компенсації та пільги громадянам, які\nтимчасово працювали на території зони\nбезумовного (обов'язкового) відселення\nу 1986 році\nГромадянам, які тимчасово працювали з моменту аварії до 1\nлипня 1986 року не менше 14 календарних днів або не менше трьох\nмісяців протягом 1986-1987 років на території зони безумовного\n(обов'язкового) відселення, за умови, що їх було направлено в цю\nзону за розпорядженнями міністерств, відомств, виконавчих\nкомітетів обласних Рад народних депутатів, надаються компенсації\nта пільги, передбачені пунктами 1, 6, 8, 20, 27, 29 статті 20 і\nпункту 3 статті 23\".\n14. Статтю 26 викласти в такій редакції:\n\" Стаття 26. Винагорода за вислугу років працівникам,\nвіднесеним до категорій 1, 2, 3, 4\nПрацівники, віднесені до категорій 1, 2, 3, 4, мають право на\nщорічну одноразову винагороду за вислугу років незалежно від місця\nроботи або служби. Розмір винагороди визначається залежно від\nзагального стажу роботи:\n————————————————————————————————————————————————————————————\nЗа умови загального | Розмір річної винагороди з розрахунку\nстажу роботи | місячної тарифної ставки, посадового\n| окладу, окладу грошового утримання,\n| які склалися на кінець року\n————————————————————————————————————————————————————————————\nвід 1 до 3 років 0,8\nвід 3 до 5 років 1,0\nвід 5 до 10 років 1,2\nвід 10 до 15 років 1,5\nпонад 15 років 2,0\n\nВинагорода за вислугу років виплачується за повний\nвідпрацьований календарний рік, а якщо працівник відпрацював менше\nкалендарного року - пропорційно відпрацьованому часу. Непрацюючим пенсіонерам органами, які виплачують пенсію,\nвиплачується винагорода за вислугу років у розмірі двомісячної\nсуми основної пенсії. Винагорода за вислугу років виплачується в кінці року. В усіх випадках винагорода за вислугу років не повинна\nперевищувати 15 мінімальних заробітних плат\".\n15. У статті 27:\nчетвертий абзац викласти в такій редакції:\n\"- проживають або проживали на момент аварії або не менше\nдвох років у зоні гарантованого добровільного відселення\";\nшостий абзац викласти в такій редакції:\n\"- народилися після 26 квітня 1986 року від батька, який на\nчас настання вагітності матері має підстави належати до категорії\nпостраждалих, або матері, яка на час настання вагітності або під\nчас вагітності має підстави належати до категорії постраждалих\";\nвосьмий абзац вилучити.\n16. У статті 29 друге і третє речення вилучити.\n17. У частині першій статті 30:\nпункт 5 доповнити абзацом третім такого змісту:\n\"При цьому, в разі недостатньої тривалості щорічної\nвідпустки одному з батьків або особі, яка доглядає за потерпілою\nдитиною, надається додаткова відпустка без збереження заробітної\nплати\";\nпункт 6 викласти у такій редакції:\n\"6) щомісячна виплата 50 процентів мінімальної заробітної\nплати незалежно від інших виплат на кожну дитину шкільного віку,\nяка евакуйована із зони відчуження або народилася після 26 квітня\n1986 року від батька, який на час настання вагітності матері має\nпідстави належати до категорії 1 або 2, або матері, яка на час\nнастання вагітності або під час вагітності має підстави належати\nдо категорії 1 або 2, а також на кожну дитину, яка проживала у\nзоні безумовного (обов'язкового) відселення з моменту аварії до\nприйняття постанови про відселення\";\nу пункті 11 слово \"проживають\" замінити на слово\n\"навчаються\".\n18. У статті 32 абзац п'ятий пункту 2 викласти в такій\nредакції:\n\"Місцеві Ради народних депутатів щорічно виділяють для\nзабезпечення жилою площею вказаних громадян 15 процентів всього\nзбудованого житла (в тому числі підприємствами, установами,\nорганізаціями), для чого Кабінет Міністрів України щорічно виділяє\nобласним державним адміністраціям, на території яких самостійно\nпереселяються громадяни з території радіоактивного забруднення,\nцільовим призначенням капітальні вкладення відповідно до кількості\nсімей, що самостійно переселилися\".\n19. У частині першій статті 36:\nпункт 1 викласти в такій редакції:\n\"1) виплата одноразової допомоги у розмірі трьох мінімальних\nзаробітних плат на кожного члена сім'ї\";\nпункт 2 викласти в такій редакції:\n\"2) оплата вартості проїзду, витрат на перевезення майна\nзалізничним, водним або автомобільним транспортом за нормами,\nвстановленими обласною державною адміністрацією\";\nу пункті 5 слова \"5 тисяч карбованців\" замінити словами\n\"п'ятдесяти мінімальних заробітних плат\".\n20. Статтю 37 доповнити частинами другою і третьою такого\nзмісту:\n\"Перелік населених пунктів, жителям яких виплачується\nщомісячна грошова допомога, затверджується Кабінетом Міністрів\nУкраїни. Ця допомога виплачується щомісячно за місцем роботи,\nпенсіонерам - органами, які виплачують пенсію, непрацюючим\nгромадянам - місцевими органами державної адміністрації або\nвиконавчими комітетами міських Рад народних депутатів за місцем\nпроживання. Виплата за два і більше місяців забороняється\".\n21. У статті 39:\nчастину першу викласти в такій редакції:\n\"Оплата праці громадян, які працюють на територіях\nрадіоактивного забруднення, провадиться за підвищеними тарифними\nставками (відрядними розцінками) і посадовими окладами залежно\nвід рівня радіоактивного забруднення ізотопами цезію в таких\nрозмірах: - від 1 до 5 Кі/км2 - на 20-30 процентів, але не більше\n1,0 мінімальної заробітної плати; - від 5 до 10 Кі/км2 - на 30-40 процентів, але не більше\n1,5 мінімальної заробітної плати; - від 10 до 15 Кі/км2 - на 40-60 процентів, але не більше\n2,0 мінімальних заробітних плат; - від 15 до 30 Кі/км2 - на 60-80 процентів, але не більше\n2,5 мінімальної заробітної плати; - понад 30 Кі/км2 - на 80-100 процентів, але не більше\n3,0 мінімальних заробітних плат\";\nчастину третю викласти в такій редакції:\n\"Основний розмір пенсії непрацюючим пенсіонерам, допомоги,\nяка виплачується органами соціального забезпечення замість пенсії,\nстипендій студентам, які навчаються на цих територіях,\nпідвищується у розмірах, встановлених частиною першою цієї статті.\nПенсіонерам, які працюють у зонах радіоактивного забруднення,\nоплата праці додатково підвищується на 25 процентів від розміру\nмінімальної заробітної плати\".\n22. Частину першу статті 41 викласти в такій редакції:\n\"Працівникам, тимчасово переведеним або відрядженим для\nроботи на територіях радіоактивного забруднення, оплата праці\nпровадиться відповідно до статті 39 цього Закону, виплачуються\nдобові у розмірі, передбаченому законодавством. У зоні відчуження\nдобові виплачуються у підвищеному розмірі, який встановлюється\nКабінетом Міністрів України\".\n23. Статтю 43 викласти в такій редакції:\n\" Стаття 43. Оплата праці працівників, зайнятих спеціальною\nпереробкою, утилізацією, дослідженням сировини\nі матеріалів з підвищеною внаслідок\nЧорнобильської катастрофи радіоактивністю, а\nтакож контролем, ремонтом і спеціальною\nобробкою радіоактивно забруднених технічних\nзасобів\nОплата праці працівників, зайнятих спеціальною переробкою,\nутилізацією, дослідженням сировини і матеріалів з підвищеною\nвнаслідок Чорнобильської катастрофи радіоактивністю, провадиться\nза підвищеними на 25 процентів тарифними ставками (відрядними\nрозцінками) і посадовими окладами за умови розташування\nпідприємства поза зонами радіоактивного забруднення і постійної\nпотужності дози зовнішнього опромінення на робочому місці понад 50\nмікрорентген на годину. Оплата праці працівників, зайнятих ремонтом і обслуговуванням\nтехнічних засобів та обладнання, їх спеціальною обробкою,\nпроведенням дозиметричного контролю, провадиться за підвищеними на\n25 процентів тарифними ставками (відрядними розцінками),\nпосадовими окладами за умови, що поверхневе забруднення внаслідок\nЧорнобильської катастрофи цих технічних засобів та обладнання\nперевищує встановлені норми\".\n24. Статтю 48 викласти в такій редакції:\n\" Стаття 48. Компенсації за шкоду, заподіяну здоров'ю,\nособам, які стали інвалідами внаслідок\nЧорнобильської катастрофи, учасникам ліквідації\nнаслідків аварії на Чорнобильській АЕС та\nсім'ям за втрату годувальника\nОдноразова компенсація особам, які стали інвалідами, та\nсім'ям, які втратили годувальника внаслідок Чорнобильської\nкатастрофи, виплачується в таких розмірах: - інвалідам I групи - 60 мінімальних заробітних плат, але не\nменше 10 тисяч карбованців; - інвалідам II групи - 45 мінімальних заробітних плат, але не\nменше 7 тисяч карбованців; - інвалідам III групи - 30 мінімальних заробітних плат, але\nне менше 5 тисяч карбованців; - сім'ям, які втратили годувальника внаслідок Чорнобильської\nкатастрофи, - 60 мінімальних заробітних плат, але не менше 10\nтисяч карбованців; - батькам загиблого - 30 мінімальних заробітних плат, але не\nменше 5 тисяч карбованців. У разі встановлення інвалідності вищої групи інвалідам\nвиплачується різниця у компенсаціях. Виплата здійснюється з мінімальної заробітної плати, яка\nсклалася на момент встановлення інвалідності чи втрати\nгодувальника.\nЩорічна допомога на оздоровлення виплачується в таких\nрозмірах: - інвалідам I і II груп - у розмірі трьох мінімальних\nзаробітних плат; - інвалідам III групи - у розмірі двох мінімальних заробітних\nплат; - учасникам ліквідації наслідків аварії на Чорнобильській\nАЕС: 1986-1987 років - у розмірі трьох мінімальних заробітних\nплат; 1988 року - у розмірі двох мінімальних заробітних плат; 1989-1990 років - у розмірі однієї мінімальної заробітної\nплати; - кожній дитині, яка втратила внаслідок Чорнобильської\nкатастрофи одного з батьків, - у розмірі однієї мінімальної\nзаробітної плати; - евакуйованим із зони відчуження у 1986 році, включаючи\nдітей, - у розмірі однієї мінімальної заробітної плати. Щорічна допомога на оздоровлення виплачується працівникам за\nмісцем роботи при наданні відпустки, непрацюючим громадянам -\nорганами, що виплачують пенсію, в кінці року, дітям - за місцем\nосновної роботи одного з батьків до 1 червня кожного року. У разі\nвиникнення права на щорічну допомогу з різних підстав,\nпередбачених частиною другою цієї статті, надається одна з них, за\nвибором особи\".\n25. У четвертому абзаці статті 50 вилучити слова \"а також\nособам, захворювання яких пов'язане з наслідками Чорнобильської\nкатастрофи\".\n26. Друге речення статті 54 викласти в такій редакції: \"При\nцьому пенсія по інвалідності учасникам ліквідації наслідків\nаварії на Чорнобильській АЕС 1986 року, щодо яких встановлено\nпричинний зв'язок інвалідності з Чорнобильською катастрофою, не\nможе бути нижчою: по I групі інвалідності - семи мінімальних\nзаробітних плат, по II групі інвалідності - п'яти мінімальних\nзаробітних плат, по III групі інвалідності - трьох мінімальних\nзаробітних плат. Іншим інвалідам, щодо яких встановлено причинний\nзв'язок інвалідності з Чорнобильською катастрофою, пенсія по\nінвалідності не може бути нижчою: по I групі інвалідності -\nчотирьох мінімальних заробітних плат, по II групі інвалідності -\nтрьох мінімальних заробітних плат, по III групі інвалідності -\nдвох мінімальних заробітних плат\".\n27. Статтю 55 викласти в такій редакції:\n\" Стаття 55. Умови надання пенсій за віком особам, які\nпрацювали або проживали на територіях\nрадіоактивного забруднення\nОсобам, які працювали або проживали на територіях\nрадіоактивного забруднення, пенсії надаються із зменшенням\nпенсійного віку, встановленого для одержання державних пенсій:\n____________________________________________________________\nN | Категорії осіб, які постраждали |Зменшен-\nп/п| |ня віку\n___|_______________________________________________|________\n\n1. Учасники ліквідації аварії на Чорнобильській\nАЕС:\n- які працювали у зоні відчуження з моменту аварії до 1 липня 1986 року незалежно від кількості робочих днів, а з 1 липня 1986 року по 31 грудня 1986 року - не менше 5 календарних\nднів 10 років\n- які працювали у 1987 році у зоні відчуження\nне менше 14 календарних днів 8 років\n- які працювали з 1 липня 1986 року по 31 грудня 1986 року у зоні відчуження від 1 до 5 кален- дарних днів, у 1987 році - від 10 до 14 календар- них днів, у 1988 році - не менше 30 календарних днів, на діючих пунктах санітарної обробки на- селення і дезактивації техніки - не менше 14 ка-\nлендарних днів у 1986 році 5 років\n\nУчасникам ліквідації наслідків аварії на Чорнобильській АЕС,\nякі відпрацювали на підземних роботах, на роботах з особливо\nшкідливими і особливо важкими умовами праці за списком N 1\nвиробництв, робіт, професій, посад і показників, затверджуваним у\nвстановленому порядку (чоловіки - 10 років і більше, жінки - 7\nроків 6 місяців і більше), вік виходу на пенсію зменшується\nдодатково на три роки понад передбачений цією статтею. Учасникам ліквідації наслідків аварії на Чорнобильській АЕС,\nякі відпрацювали на інших роботах з шкідливими і важкими умовами\nпраці за списком N 2 виробництв, робіт, професій, посад і\nпоказників, затверджуваним у встановленому порядку (чоловіки - 12\nроків 6 місяців і більше, жінки - 10 років і більше), вік виходу\nна пенсію зменшується додатково на один рік понад передбачений\nцією статтею.\n2. Потерпілі від Чорнобильської катастрофи:\n\n- евакуйовані з 10-кілометрової зони відчуження\nу 1986 році 10 років\n\n- евакуйовані з інших територій зони відчуження\nу 1986 році 8 років\n\n- особи, які постійно проживали або\nпостійно проживають чи постійно працювали 4 роки *\nабо постійно працюють у зоні безумовного та додатково\n(обов'язкового) відселення за умови, що 1 рік за кож-\nвони за станом на 1 січня 1993 року прожили ний рік про-\nабо відпрацювали у цій зоні не менше живання, робо-\n2 років ти, але не\nбільше\n9 років\n\n- особи, які постійно проживали або 3 роки *\nпостійно проживають чи постійно працювали та додатково\nабо постійно працюють у зоні гарантованого 1 рік за 2\nдобровільного відселення за умови, що вони роки про-\nза станом на 1 січня 1993 року прожили або живання, робо-\nвідпрацювали у цій зоні не менше 3 років ти, але не\nбільше\n6 років\n\n- особи, які постійно проживали або постійно 2 роки *\nпроживають чи постійно працювали або та додатково\nпостійно працюють у зоні посиленого 1 рік за 3\nрадіологічного контролю за умови, що вони роки про-\nза станом на 1 січня 1993 року прожили або живання, робо-\nвідпрацювали у цій зоні не менше 4 років ти, але не\nбільше\n5 років\n\n- особи, які тимчасово працювали з момен-\nту аварії до 1 липня 1986 року не менше\n14 календарних днів або не менше трьох\nмісяців протягом 1986-1987 років у зоні\nбезумовного (обов'язкового) відселення 2 роки\n———————————— * Початкова величина зниження пенсійного віку\nвстановлюється лише особам, які постійно проживали або постійно\nпрацювали у зазначених зонах з моменту аварії по 31 липня 1986\nроку незалежно від часу проживання або роботи в цей період.\nПотерпілим від Чорнобильської катастрофи, які відпрацювали на\nпідземних роботах, на роботах з особливо шкідливими і особливо\nважкими умовами праці за списком N 1 (чоловіки - 10 років і\nбільше, жінки - 7 років 6 місяців і більше), вік виходу на пенсію\nзменшується додатково на два роки понад передбачений цією статтею. Потерпілим від Чорнобильської катастрофи, які відпрацювали на\nінших роботах з шкідливими і важкими умовами праці за списком N 2\n(чоловіки - 12 років 6 місяців і більше, жінки - 10 років і\nбільше), вік виходу на пенсію зменшується додатково на один рік\nпонад передбачений цією статтею. Пенсійний вік за бажанням особи може бути знижено тільки за\nоднією підставою, передбаченою цією статтею, якщо не обумовлено\nінше. Призначення та виплата пенсій названим категоріям провадиться\nвідповідно до Закону України \"Про пенсійне забезпечення\"\n( 1788-12 ) і цього Закону\".\n28. Частину другу статті 58 вилучити.\n29. Частину першу статті 59 викласти в такій редакції:\n\"Пенсії військовослужбовцям призначаються з їх грошового\nзабезпечення згідно з цим Законом та іншими законодавчими актами.\nДодаткова пенсія за шкоду, заподіяну здоров'ю, призначається\nвідповідно до статті 51 цього Закону\".\n30. Статтю 61 викласти в такій редакції:\n\" Стаття 61. Громадські об'єднання осіб, які постраждали\nвнаслідок Чорнобильської катастрофи\nГромадські об'єднання осіб, які постраждали внаслідок\nЧорнобильської катастрофи, статутною діяльністю яких є подання\nдопомоги постраждалим внаслідок Чорнобильської катастрофи, та їх\nфонди звільняються від усіх видів оподаткування, сплати мита і\nвідрахувань до бюджету, а їх підприємства і організації - від\nподатку з доходу (прибутку) у розмірі суми, яка направляється в ці\nгромадські об'єднання для здійснення їх статутної діяльності. Громадські об'єднання та їх фонди, вказані в частині першій\nцієї статті, їх підприємства і організації звільняються від\nподатку на імпорт, експорт та сплати мита за товари, що\nімпортуються та експортуються згідно із статутною діяльністю, якщо\nчленами цих об'єднань і фондів, працівниками їх підприємств і\nорганізацій є не менше 75 процентів осіб, що мають статус\nгромадян, які постраждали внаслідок Чорнобильської катастрофи. Підприємства і організації вказаних громадських об'єднань\nзвільняються від оподаткування на 75 процентів, якщо членами\nорганізацій і працівниками підприємств є не менше 50 процентів\nосіб, що мають статус громадян, які постраждали внаслідок\nЧорнобильської катастрофи, і на 100 процентів, якщо членами\nорганізацій і працівниками підприємств є не менше 75 процентів\nосіб, що мають статус громадян, які постраждали внаслідок\nЧорнобильської катастрофи. Всі кошти, які утворюються за рахунок вказаних пільг щодо\nоподаткування, використовуються вказаними громадськими\nоб'єднаннями та їх фондами виключно для організації і надання\nсоціальної, матеріальної, медичної допомоги громадянам, які\nпостраждали внаслідок Чорнобильської катастрофи. Внески і рахунки вказаних громадських об'єднань та їх фондів\nу банках України підлягають індексації на загальних підставах\".\n31. Статтю 63 викласти в такій редакції:\n\" Стаття 63. Фінансування витрат, пов'язаних з реалізацією\nцього Закону\nФінансування витрат, пов'язаних з реалізацією цього Закону,\nздійснюється за рахунок державного бюджету\".\n32. Статтю 65 викласти в такій редакції:\n\" Стаття 65. Порядок видачі посвідчень особам, які\nпостраждали внаслідок Чорнобильської\nкатастрофи\n1. Учасникам ліквідації наслідків аварії на Чорнобильській\nАЕС та потерпілим від Чорнобильської катастрофи видаються\nпосвідчення, виготовлені за зразками, затвердженими Кабінетом\nМіністрів України. Дітям, які не досягли повноліття, посвідчення видаються на\nзагальних підставах та вручаються батькам.\n2. При зміні категорії посвідчення підлягає заміні.\n3. Посвідчення \"Учасник ліквідації наслідків аварії на\nЧорнобильській АЕС\" та \"Потерпілий від Чорнобильської катастрофи\"\nє документами, що підтверджують статус громадян, які постраждали\nвнаслідок Чорнобильської катастрофи, та надають право користування\nпільгами, встановленими цим Законом.\n4. Видача посвідчень провадиться Міністерством у справах\nзахисту населення від наслідків аварії на Чорнобильській АЕС\nУкраїни, Радою Міністрів Республіки Крим, державними\nадміністраціями областей, Київською і Севастопольською міськими\nдержавними адміністраціями за поданням районних державних\nадміністрацій. Порядок видачі посвідчень встановлюється Кабінетом Міністрів\nУкраїни\".\n33. Статтю 68 викласти в такій редакції:\n\" Стаття 68. Підстави для припинення виплати компенсацій\nта надання пільг за проживання на територіях\nзон відчуження і безумовного (обов'язкового)\nвідселення\nВиплата компенсацій і надання пільг, передбачених цим\nЗаконом, за проживання на територіях зон відчуження і безумовного\n(обов'язкового) відселення припиняється при наданні спеціально\nзбудованого у встановленому порядку житла цільового призначення і\nнезаселенні його протягом місяця\".\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 1 липня 1992 року\nN 2532-XII\n\nПро внесення змін і доповнень до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 01.07.1992 № 2532-XII\n\nПрийняття від 01.07.1992\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2532-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}