{
  "id": "ua-law-2523-12",
  "type": "statute",
  "title": "Закон України (2523-12)",
  "title_en": "",
  "short_name": "2523-12",
  "status": "in_force",
  "issued_date": "1992-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/2523-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Постанови ВР\nN 96/95-ВР ( 96/95-ВР ) від 17.03.95 }\nПро внесення змін і доповнень до Закону України\n\"Про статус автономної Республіки Крим\"\n{ Про введення в дію див. Постанову ВР\nN 2524-12 ( 2524-12 ) від 30.06.92 }\n{ Додатково див. пункт 2 Постанови ВР\nN 29/94-ВР ( 29/94-ВР ) від 02.06.94, ВВР 1994, N 23, ст. 176 }\n\nВнести до Закону України від 29 квітня 1992 року \"Про статус\nавтономної Республіки Крим\" ( 2299-12 ) такі зміни і доповнення :\n1. Назву Закону викласти в такій редакції:\n\"Про розмежування повноважень між органами державної влади України і Республіки Крим\".\n2. Статті 1 і 2 викласти в такій редакції: \" Стаття 1. Республіка Крим є автономною складовою частиною\nУкраїни. Республіка Крим самостійно вирішує питання, віднесені до\nїї відання Конституцією України, Конституцією Республіки Крим та\nцим Законом. Конституція Республіки Крим не може суперечити Конституції\nУкраїни, її основним принципам демократичного, правового,\nполітичного устрою, забезпеченню прав і свобод людини.\nКожний громадянин Республіки Крим є громадянином України.\nСтаття 2. Територія Республіки Крим не може бути змінена чи\nпередана до складу іншої держави без згоди Верховної Ради України\nі Верховної Ради Республіки Крим\".\n3.Абзац перший і пункти 4, 8, 10, 13, 16, і 18 статті 3\nвикласти в такій редакції: \" Стаття 3. Віданню Республіки Крим в особі її вищих органів\nвлади підлягають:\" \"4) визначення порядку організації і діяльності\nреспубліканських (Республіки Крим) та місцевих органів\nвлади,місцевого самоврядування та об'єднань громадян\";\n\"8) здійснення невід'ємного права власності на землю, надра,\nводні та інші природні ресурси, що знаходяться на території\nРеспубліки Крим. Це право може бути обмежено Україною при здійсненні нею\nвиключних повноважень, передбачених статтею 11 цього Закону за\nпогодженням з Республікою Крим\";\n\"10) визначення структури і пріоритетних напрямів розвитку\nекономіки Республіки Крим, забезпечення науково-технічного\nпрогресу; створення і функціонування вільних економічних\nзон; ліцензування і квотування вивозу продукції на експорт\";\n\"13) самостійне складання і затвердження бюджету Республіки\nКрим на основі єдиної податкової політики України; формування\nбюджетних взаємовідносин між урядами України і республіки Крим на\nдоговірних засадах\"';\n\"16) визначення і здійснення політики в галузі освіти,\nкультури, охорони здоров'я, фізичної культури і спорту,\nсоціального забезпечення, а також охорони і використання пам'яток\nісторії та культури\";\n\"18) ініціатива та введення надзвичайного стану на території\nРеспубліки Крим за погодженням з Президентом України\".\n4. Статті 4, 5, 6, 7, 8, і 9 викласти в такій редакції:\n\" Стаття 4. В межах своїх повноважень Республіка Крим\nсамостійно вступає у відносини з іншими державами та міжнародними\nорганізаціями в галузях економіки, охорони навколишнього\nсередовища, соціально-культурної сфери.\nСтаття 5. Розташування воєнних баз і інших воєнних об'єктів,\nформування нових військових частин, частин Національної гвардії\nУкраїни на території Криму узгоджується з Верховною Радою\nРеспубліки Крим.\nСтаття 6. Дислокація та передислокація військових частин,\nчастин Національноїь гвардії України та їх підрозділів, проведення\nвійськових навчань на території Криму узгоджуються з Головою\nВерхоавної Ради Республіки Крим.\nСтаття 7. Частини і підрозділи Національної гвардії України,\nякі дислокуються на території Криму, формуються переважно з\nгромадян, що проживають в Криму; командир частини Національної\nгвардії України в Криму призначається командуючим Національною\nгвардією україни за погодженням з Верховною Радою Криму, а\nзвільняється за погодженням з Головою Верховної Ради Республіки\nКрим.\nСтаття 8. Голова Служби безпеки в Криму призначається Головою\nСлужби безпеки України за погодженням з Верховною Радою Республіки\nКрим, а звільняється за погодженням з Головою Верховної Ради\nРеспубліки Крим. Республіка Крим здійснює парламентський контроль за\nдіяльністю Служби безпеки в Криму.\nСтаття 9. Прокурор Республіки Крим призначається і\nзвільняється Генеральним прокурором України за погодженням з\nВерховною Радою Криму; заступники Прокурора Республіки\nКрим,прокурори міст і районів Республіки Крим призначаються\nГенеральним прокурором України за поданням Прокурора Республіки\nКрим\".\n\n5. Статтю 10 доповнити частиною четвертою такого змісту:\n\"Уряд Республіки Крим має постійне представництво в столиці\nУкраїни - місті Києві\".\n6. Статті 11, 12, і 14 викласти в такій редакції :\n\" Стаття 11. Вищими органами державної влади Республіки Крим\nне можуть вирішуватися питання, що належать до виключного відання\nдержавних органів України, а саме: оборони, Збройних Сил;\nзовнішньої політики; режиму і охорони державного кордону, митної\nсправи та безпеки; єдиної загальнодержавної виборчої\nсистеми,всеукраїнського референдуму; єдиної грошової одиниці і\nгрошової емісії; загальнодержавного оподаткування та системи мір і\nваги, стандартизації; громадянства; надзвичайного стану;\nцивільного, цивільно-процесуального, кримінального,\nкримінально-процесуального, кримінально-виконавчого, трудового\nзаконодавства та законодавства в сфері соціального забезпечення;\nпідготовки і реалізації загальнодержавних програм у сфері\nекономіки, науково- технічного, соціального,\nнаціонально-культурного розвитку,охорони здоров'я людей та\nнавколишнього середовища; організації і управління єдиною системою\nзв'язку та інформатики, транспортом, паливно-енергетичної системи,\nкосмічної діяльності.\nСтаття 12. Закони України, прийняті з питань, передбачених\nстаттею 11 Закону, а також з інших питань, не врегульованих цим\nЗаконом, мають верховенство на території Республіки Крим. Закони України, прийняті з питань, віднесених статтею 3 цього\nЗакону до відання Республіки Крим, діють на території Республіки\nКрим до прийняття відповідних актів законодавства Республіки\nКрим\".\n\" Стаття 14. Україна виступає гарантом правового статусу\nРеспубліки Крим\".\n7. Статті 11 і 13 вважати відповідно статтями 13 і 15.\n\nПрезидент України Л. КРАВЧУК\n\nм.Київ, 30 червня 1992 року\nN 2523-XII\n\nПро внесення змін і доповнень до Закону України \"Про статус автономної Республіки Крим\"\nЗакон України від 30.06.1992 № 2523-XII\n\nВтрата чинності від 17.03.1995 , підстава — 96/95-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2523-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}