{
  "id": "ua-law-2494-12",
  "type": "statute",
  "title": "Закон України (2494-12)",
  "title_en": "",
  "short_name": "2494-12",
  "status": "in_force",
  "issued_date": "1992-06-25",
  "url": "https://zakon.rada.gov.ua/laws/show/2494-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Україна гарантує громадянам республіки незалежно від їх національного походження рівні політичні, соціальні, економічні та культурні права і свободи, підтримує розвиток національної самосвідомості й самовиявлення.",
      "content": "Усі громадяни України користуються захистом держави на рівних підставах.\nПри забезпеченні прав осіб, які належать до національних меншин, держава виходить з того, що вони є невід'ємною частиною загальновизнаних прав людини."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Забезпечення формування та реалізацію державної політики у сфері міжнаціональних відносин та захисту прав національних меншин України здійснюють центральні органи виконавчої влади, визначені Президентом України.",
      "content": "У разі необхідності місцеві ради можуть створювати постійні комісії з питань міжнаціональних відносин, місцеві державні адміністрації - відповідний структурний підрозділ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Держава гарантує всім національним меншинам права на національно-культурну автономію: користування і навчання рідною мовою чи вивчення рідної мови в державних навчальних закладах або через національні культурні товариства, розвиток національних культурних традицій, використання національної символіки, відзначення національних свят, сповідування своєї релігії, задоволення потреб у літературі, мистецтві, медіа, створення національних культурних і навчальних закладів та будь-яку іншу діяльність, що не суперечить чинному законодавству.",
      "content": "Пам'ятки історії і культури національних меншин на території України охороняються законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Громадяни України мають право вільно обирати та відновлювати національність.",
      "content": "Примушення громадян у будь-якій формі до відмови від своєї національності не допускається."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Кожний громадянин України має право на національні прізвище, ім'я та по батькові.",
      "content": "Громадяни мають право у встановленому порядку відновлювати свої національні прізвище, ім'я та по батькові.\nГромадяни, в національній традиції яких немає звичаю зафіксовувати \"по батькові\", мають право записувати в паспорті лише ім'я та прізвище, а у свідоцтві про народження - ім'я батька і матері."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Громадяни, які належать до національних меншин, вільні у виборі обсягу і форм здійснення прав, що надаються їм чинним законодавством, і реалізують їх особисто, а також через відповідні державні органи та створювані громадські об'єднання.",
      "content": "Участь або неучасть громадянина України, який належить до національної меншини, у громадському об'єднанні національної меншини не може служити підставою для обмеження його прав."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Якщо міжнародним договором України встановлено інші положення ніж ті, які містяться в законодавстві України про національні меншини, то застосовуються положення міжнародного договору.",
      "content": "Л.КРАВЧУК"
    }
  ],
  "definitions": []
}