{
  "id": "ua-law-2477-12",
  "type": "statute",
  "title": "Закон України (2477-12)",
  "title_en": "",
  "short_name": "2477-12",
  "status": "in_force",
  "issued_date": "1992-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2477-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Встановити, що у 1992 році:",
      "content": "а) плата за землю зараховується до бюджетів органів місцевого\nсамоврядування, з них 30 процентів підлягають централізації у\nДержавному бюджеті України;\nб) регулюючим доходом між усіма рівнями бюджетів Республіки\nКрим, місцевих бюджетів областей, міст Києва і Севастополя є\nприбутковий податок з громадян України, іноземних громадян та\nосіб без громадянства;\nв) податок на доходи від казино, відеосалонів, відеопоказу,\nгральних автоматів, проведення масових концертно-видовищних\nзаходів, порядок сплати якого передбачений пунктом 4 статті 4\nЗакону України \"Про оподаткування доходів підприємств і\nорганізацій\" ( 2146-12 ), зараховується повністю до бюджетів\nвідповідних місцевих Рад народних депутатів.\nСтаття 9. Встановити, що Національний банк України та\nреспубліканські комерційні банки здійснюють у 1992 році розподіл і\nзарахування податків, зборів і обов'язкових платежів до Державного\nбюджету України, республіканського бюджету Республіки Крим і\nмісцевих бюджетів областей, міст Києва і Севастополя\nвідповідно до нормативів, затверджених Верховною Радою України,\nВерховною Радою Республіки Крим і місцевими Радами.\nСтаття 10. Встановити, що надходження від приватизації\nдержавного майна на відповідних територіях в розмірі 10 процентів\nспрямовуються у місцеві бюджети і використовуються на соціальний\nзахист населення.\nСтаття 11. Встановити на 1992 рік відрахування до Державного\nфонду сприяння зайнятості населення в розмірі 0,1 процента від\nобсягу видатків Державного бюджету України. Розміри відрахувань до\nфонду сприяння зайнятості населення місцевих бюджетів визначаються\nсамостійно відповідними Радами місцевого та регіонального\nсамоврядування.\nСтаття 12. Передати на фінансування з місцевих бюджетів\nРеспубліки Крим, областей та міст Києва і Севастополя видатки на\nщомісячні грошові виплати малозабезпеченим громадянам для\nпридбання продовольчих товарів та компенсаційні виплати сім'ям з\nнеповнолітніми дітьми:\nЩомісячні грошові Компенсаційні\nвиплати на прид- виплати на не-\nбання продоволь- повнолітніх\nчих товарів дітей\n(млн. крб.) (млн. крб.)\nРеспубліка Крим 1662,4 646,5\nОбласті\nВінницька 1553,2 662,7\nВолинська 980,2 432,0\nДніпропетровська 3098,9 1288,0\nДонецька 4127,8 1916,8\nЖитомирська 1343,8 553,8\nЗакарпатська 1224,3 492,4\nЗапорізька 1669,0 590,8\nІвано-Франківська 1286,0 493,2\nКиївська 1590,4 707,0\nКіровоградська 994,2 475,8\nЛуганська 2286,7 954,5\nЛьвівська 2381,8 919,7\nМиколаївська 1118,3 434,0\nОдеська 2097,5 817,3\nПолтавська 1338,2 532,3\nРівненська 1124,6 404,8\nСумська 1118,1 482,7\nТернопільська 1012,9 382,2\nХарківська 2404,8 1075,4\nХерсонська 1102,5 483,7\nХмельницька 1244,2 418,4\nЧеркаська 1219,3 502,7\nЧернівецька 839,2 274,7\nЧернігівська 1057,1 466,6\nм. Київ 2063,5 864,6\nм. Севастополь 349,1 130,3\nСтаття 13. Передати на фінансування з бюджетів Республіки\nКрим, областей, міст Києва і Севастополя видатки на дотацію\nпідприємствам і організаціям житлово-комунального господарства,\nавтомобільного транспорту, метрополітенів і Севастопольського\nморського торгового порту у сумі 34 195,7 млн. карбованців.\nСтаття 14. ( Чинність частини першої статті 14 зупиняється з\n1 січня 1993 року згідно з Декретом N 23-92 від 31.12.92 )\nПоширити на медичних працівників чинність статті 52 Закону України\n\"Про освіту\" ( 1060-12 ) в частині встановлення середніх ставок і\nпосадових окладів на рівні не нижчому від середньої заробітної\nплати працівників промисловості.\nЗдійснити доплату медичним працівникам за січень - квітень\n1992 року до рівня середньої заробітної плати працівників\nпромисловості в порядку, визначеному Кабінетом Міністрів України.\nСтаття 15. Встановити, що повернення коштів, отриманих Радою\nМіністрів Республіки Крим, виконавчими комітетами обласних,\nКиївської і Севастопольської міських Рад народних депутатів з\nДержавного бюджету України у вигляді позичок та заборгованості по\nвзаємних розрахунках, провадиться в 1992 році щомісячно рівними\nчастинами.\nСтаття 16. Передбачити у складі видатків Державного бюджету\nУкраїни субвенцію Кіровоградській області в сумі 292,3 млн.\nкарбованців на видатки місцевих бюджетів, що не покриваються\nдоходами, а також на фінансування заходів по стабілізації\nекономіки Республіки Крим і міста Севастополя відповідно у сумах\n3,2 млрд. карбованців і 1,5 млрд. карбованців.\nСтаття 17. Затвердити граничний розмір дефіциту Державного\nбюджету України на 1992 рік у сумі 26 718,9 млн. карбованців.\nВстановити ліміт участі Національного банку України у\nкредитуванні бюджетних видатків не більше 2 процентів від валового\nнаціонального продукту.\nСтаття 18. Встановити, що передбачена статтею 5 Закону\nУкраїни \"Про реабілітацію жертв політичних репресій в Україні\"\n( 962-12 ) виплата грошової компенсації, а також повернення майна\nабо відшкодування його вартості провадиться тільки реабілітованим\nособам або спадкоємцям першої черги.\nСтаття 19. Зберегти на 1992 рік порядок обліку і звітності\nНаціонального банку України і республіканських комерційних банків\nпро виконання Державного бюджету України, який діяв у 1991 році.\nСтаття 20. Встановити, що в тих випадках, коли суб'єкти\nзаконодавчої ініціативи вносять до Верховної Ради України і\nКабінету Міністрів України пропозиції про надання пільг щодо\nоподаткування підприємств, організацій або виділення додаткових\nасигнувань з бюджету, вони повинні одночасно подавати пропозиції,\nспрямовані на відповідне поповнення доходів або скорочення\nвидатків Державного бюджету України.\nСтаття 21. Доручити Кабінету Міністрів України встановити\nрозміри внесків до Державного бюджету України суб'єктами\nпідприємницької діяльності за одержані ними з Державного\nвалютного фонду України валютні кошти.\nСтаття 22. Доручити Міністерству фінансів України здійснювати\nвзаєморозрахунки між Державним бюджетом України та бюджетами\nРеспубліки Крим, областей, міст Києва і Севастополя, що випливають\nз прийнятих рішень щодо формування комунальної власності, та\nвідповідно до затверджених нормативів зарахування частини\nзагальнодержавних податків і зборів до бюджетів Республіки Крим,\nобластей, міст Києва та Севастополя.\nСтаття 23. Кабінету Міністрів України, міністерствам і\nвідомствам, Верховній Раді і Уряду Республіки Крим, місцевим Радам\nта представникам Президента України в областях, містах Києві і\nСевастополі, районах, районах у місті Києві, всім підприємствам\n(об'єднанням), установам і організаціям забезпечити жорсткий\nрежим економії і бережливості у витрачанні державних коштів,\nпідвищення ефективності виробництва, суворе додержання\nподаткового законодавства."
    }
  ],
  "definitions": []
}