{
  "id": "ua-law-2456-12",
  "type": "statute",
  "title": "Закон України (2456-12)",
  "title_en": "",
  "short_name": "2456-12",
  "status": "in_force",
  "issued_date": "1992-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2456-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання законодавства України про природно-заповідний фонд України",
      "content": "Завданням законодавства України про природно-заповідний фонд України є регулювання суспільних відносин щодо організації, охорони і використання територій та об’єктів природно-заповідного фонду, відтворення їх природних комплексів, управління у цій галузі."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про природно-заповідний фонд",
      "content": "Відносини в галузі охорони і використання територій та об’єктів природно-заповідного фонду, відтворення його природних комплексів регулюються Законом України \"Про охорону навколишнього природного середовища\", цим Законом та іншими актами законодавства України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері охорони і використання територій та об’єктів природно-заповідного фонду, відтворення його природних комплексів регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Класифікація територій та об’єктів природно-заповідного фонду України",
      "content": "До природно-заповідного фонду України належать:\nприродні території та об’єкти - природні заповідники, біосферні заповідники, національні природні парки, регіональні ландшафтні парки, заказники, пам’ятки природи, заповідні урочища;\nштучно створені об’єкти - ботанічні сади, дендрологічні парки, зоологічні парки, пам’ятки природи, парки-пам’ятки садово-паркового мистецтва.\nЗаказники, пам’ятки природи, ботанічні сади, дендрологічні парки, зоологічні парки та парки-пам’ятки садово-паркового мистецтва залежно від їх екологічної і наукової, історико-культурної цінності можуть бути загальнодержавного або місцевого значення.\nЗалежно від походження, інших особливостей природних комплексів та об’єктів, що оголошуються заказниками чи пам’ятками природи, мети і необхідного режиму охорони:\nзаказники поділяються на ландшафтні, лісові, ботанічні, мікологічні, загальнозоологічні, орнітологічні, ентомологічні, іхтіологічні, гідрологічні, загальногеологічні, палеонтологічні та карстово-спелеологічні;\nпам’ятки природи поділяються на комплексні, пралісові, ботанічні, мікологічні, зоологічні, гідрологічні та геологічні. Пам’ятки природи можуть розташовуватися на території інших об’єктів природно-заповідного фонду.\nЗаконодавством Автономної Республіки Крим може бути встановлено додаткові категорії територій та об’єктів природно-заповідного фонду."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Форми власності на території та об’єкти природно-заповідного фонду",
      "content": "Території природних заповідників, заповідні зони біосферних заповідників, землі та інші природні ресурси, надані національним природним паркам, є власністю Українського народу.\nРегіональні ландшафтні парки, зони - буферна, антропогенних ландшафтів, регульованого заповідного режиму біосферних заповідників, землі та інші природні ресурси, включені до складу, але не надані національним природним паркам, заказники, пам’ятки природи, заповідні урочища, ботанічні сади, дендрологічні парки, зоологічні парки та парки-пам’ятки садово-паркового мистецтва можуть перебувати як у власності Українського народу, так і в інших формах власності, передбачених законодавством України.\nБотанічні сади, дендрологічні парки та зоологічні парки, створені до прийняття цього Закону, не підлягають приватизації.\nУ разі зміни форм власності на землю, на якій знаходяться заказники, пам’ятки природи, заповідні урочища, парки-пам’ятки садово-паркового мистецтва, землевласники зобов’язані забезпечувати режим їх охорони і збереження з відповідною перереєстрацією охоронного зобов’язання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Правові засади функціонування територій та об’єктів природно-заповідного фонду",
      "content": "Завдання, науковий профіль, характер функціонування і режим територій та об’єктів природно-заповідного фонду визначаються у положеннях про них, які розробляються відповідно до цього Закону, і затверджуються:\nцентральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища - щодо територій та об’єктів природно-заповідного фонду загальнодержавного значення;\nобласними, Київською та Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища - щодо територій та об’єктів природно-заповідного фонду місцевого значення.\nЗавдання, особливості природоохоронного режиму пам’яток природи та заповідних урочищ визначаються на основі цього Закону безпосередньо в їх первинних облікових документах.\nЗавдання, особливий природоохоронний режим територій та об’єктів природно-заповідного фонду, які створюються на територіях зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, визначаються у положеннях про них, що затверджуються відповідно до Закону України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\".\nПриродні заповідники, біосферні заповідники, національні природні парки, ботанічні сади, дендрологічні парки, зоологічні парки загальнодержавного значення, а також регіональні ландшафтні парки є юридичними особами.\nБотанічні сади, дендрологічні парки, зоологічні парки місцевого значення та парки-пам’ятки садово-паркового мистецтва відповідно до законодавства України можуть бути визнані юридичними особами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Охорона територій та об’єктів, що мають особливу екологічну, наукову, естетичну, господарську, а також історико-культурну цінність",
      "content": "Території та об’єкти, що мають особливу екологічну, наукову, естетичну, господарську, а також історико-культурну цінність, підлягають комплексній охороні, порядок здійснення якої визначається положенням щодо кожної з таких територій чи об’єктів, яке відповідно до цього Закону та законодавства України про охорону пам’яток історії та культури затверджується центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, та центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері культури."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Землі природно-заповідного фонду",
      "content": "Землі природно-заповідного фонду - це ділянки суші і водного простору з природними комплексами та об’єктами, що мають особливу природоохоронну, екологічну, наукову, естетичну, рекреаційну та іншу цінність, яким відповідно до закону надано статус територій та об’єктів природно-заповідного фонду.\nЗемлі природно-заповідного фонду України, а також землі територій та об’єктів, що мають особливу екологічну, наукову, естетичну, господарську цінність і є відповідно до статті 6 цього Закону об’єктами комплексної охорони, належать до земель природно-заповідного фонду та іншого природоохоронного або історико-культурного призначення.\nНа землях природно-заповідного фонду та іншого природоохоронного або історико-культурного призначення забороняється будь-яка діяльність, яка негативно впливає або може негативно впливати на стан природних та історико-культурних комплексів та об’єктів чи перешкоджає їх використанню за цільовим призначенням. На землях територій та об’єктів природно-заповідного фонду, які створюються в зоні відчуження та зоні безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, забороняється будь-яка діяльність, що не забезпечує режим радіаційної безпеки.\nМежі територій та об’єктів природно-заповідного фонду встановлюються в натурі відповідно до законодавства. До встановлення меж територій та об’єктів природно-заповідного фонду в натурі їх межі визначаються відповідно до проектів створення територій та об’єктів природно-заповідного фонду.\nНа використання земельної ділянки або її частини в межах природно-заповідного фонду може бути встановлено обмеження (обтяження) в обсязі, передбаченому законом або договором. Обмеження (обтяження) підлягає державній реєстрації і діє протягом строку, встановленого законом або договором.\nЗавдані внаслідок обмеження (обтяження) у землекористуванні втрати відшкодовуються в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні засоби збереження територій та об’єктів природно-заповідного фонду",
      "content": "Збереження територій та об’єктів природно-заповідного фонду забезпечується шляхом:\nвстановлення заповідного режиму;\nорганізації систематичних спостережень за станом заповідних природних комплексів та об’єктів;\nпроведення комплексних досліджень з метою розробки наукових основ їх збереження та ефективного використання;\nдодержання вимог щодо охорони територій та об’єктів природно-заповідного фонду під час здійснення господарської, управлінської та іншої діяльності, розробки проектної і проектно-планувальної документації, землевпорядкування, лісовпорядкування, здійснення оцінки впливу на довкілля;\nзапровадження економічних важелів стимулювання їх охорони;\nздійснення державного та громадського контролю за додержанням режиму їх охорони та використання;\nвстановлення підвищеної відповідальності за порушення режиму їх охорони та використання, а також за знищення та пошкодження заповідних природних комплексів та об’єктів;\nпроведення широкого міжнародного співробітництва у цій сфері;\nпроведення інших заходів з метою збереження територій та об’єктів природно-заповідного фонду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Види використання територій та об’єктів природно-заповідного фонду",
      "content": "Території та об’єкти природно-заповідного фонду з додержанням вимог, встановлених цим Законом та іншими актами законодавства України, можуть використовуватися:\nу природоохоронних цілях;\nу науково-дослідних цілях;\nв оздоровчих та інших рекреаційних цілях;\nв освітньо-виховних цілях;\nдля потреб моніторингу навколишнього природного середовища.\nВстановлені частиною першою цієї статті основні види використання, а також заготівля деревини, лікарських та інших цінних рослин, їх плодів, сіна, випасання худоби, мисливство, рибальство та інші види використання можуть здійснюватися лише за умови, що така діяльність не суперечить цільовому призначенню територій та об’єктів природно-заповідного фонду, встановленим вимогам щодо охорони, відтворення та використання їх природних комплексів та окремих об’єктів."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Спеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду",
      "content": "Спеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду здійснюється в межах ліміту та на підставі дозволу на спеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду.\nПерелік встановлених цим Законом видів використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду і порядок їх використання визначаються режимом територій та об’єктів природно-заповідного фонду.\nСпеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду загальнодержавного значення здійснюється в межах ліміту на використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду, затвердженого центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, а також на підставі дозволів.\nСпеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду загальнодержавного значення здійснюється на підставі дозволів, що видаються органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, обласними, Київською та Севастопольською міськими державними адміністраціями.\nСпеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду місцевого значення здійснюється в межах ліміту на використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду, затвердженого органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, обласними, Київською та Севастопольською міськими державними адміністраціями, а також на підставі дозволів.\nСпеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду місцевого значення (крім корисних копалин) здійснюється на підставі дозволів, що видаються місцевими радами за погодженням з органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, обласними, Київською та Севастопольською міськими державними адміністраціями.\nПорядок видачі дозволів на спеціальне використання природних ресурсів і встановлення лімітів на використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду загальнодержавного значення визначається Кабінетом Міністрів України. Видача дозволів на спеціальне використання природних ресурсів здійснюється на безоплатній основі.\nВидача дозволів здійснюється на підставі заяви природокористувача, погодженої із власником або постійним користувачем земельної ділянки та заінтересованими органами.\nДія дозволу на спеціальне використання природних ресурсів може бути припинена органом, що його видав, у разі: різкого погіршення стану навколишнього природного середовища внаслідок природокористування, ліквідації підприємства, установи або організації, яка отримала дозвіл; порушення умов природокористування та режиму території природно-заповідного фонду; втрати чи пошкодження дозволу, що не дає можливості визначити зміст дозволу.\nЗдійснення господарської та іншої діяльності за декларативним принципом заборонено.\nДозвіл видається після затвердження лімітів протягом місяця з моменту подання клопотання. Підставами для відмови у видачі дозволу є відсутність затвердженого в установленому порядку ліміту, порушення умов природокористування та режиму території природно-заповідного фонду.\nРішення про відмову у видачі дозволу може бути оскаржено до центральнoго органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, або до суду.\nПрийняття рішення про відмову у видачі дозволу на спеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду здійснюється у місячний строк.\nЗаява про оскарження рішення про відмову у видачі дозволу подається до центральнoго органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, протягом строку, що не перевищує десять днів з дня одержання відповідного рішення. Заява розглядається у десятиденний строк. Про результати розгляду заявник повідомляється у письмовій формі.\nПроведення рубок формування і оздоровлення лісів, інших видів рубок здійснюється в межах затверджених планів та на підставі рішень науково-технічних рад установ природно-заповідного фонду згідно з лімітом на використання природних ресурсів на підставі дозволів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права громадян з питань охорони та використання територій та об’єктів природно-заповідного фонду",
      "content": "Громадяни України з питань охорони та використання територій та об’єктів природно-заповідного фонду мають право на:\nучасть в обговоренні проектів законодавчих актів з питань розвитку заповідної справи, формування природно-заповідного фонду;\nучасть у розробці та реалізації заходів щодо їх охорони та ефективного використання, запобігання негативного впливу на них господарської діяльності;\nвнесення пропозицій про включення до складу природно-заповідного фонду найбільш цінних природних територій та об’єктів;\nознайомлення з територіями та об’єктами природно-заповідного фонду, здійснення інших видів користувань з додержанням встановлених вимог щодо заповідного режиму;\nучасть у здійсненні громадського контролю за охороною заповідних територій та об’єктів, внесення пропозицій про притягнення до відповідальності винних у порушенні вимог охорони територій та об’єктів природно-заповідного фонду.\nЗаконодавством України можуть бути визначені й інші права громадян з питань охорони та використання територій та об’єктів природно-заповідного фонду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Уповноважені органи державного управління в галузі організації, охорони та використання природно-заповідного фонду",
      "content": "Уповноваженими органами державного управління в галузі організації, охорони та використання природно-заповідного фонду є центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, обласні, Київська та Севастопольська міські державні адміністрації.\nДля забезпечення державного управління територіями та об’єктами природно-заповідного фонду можуть утворюватися спеціальні підрозділи центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, обласних, Київської та Севастопольської міських державних адміністрацій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Управління територіями та об’єктами природно-заповідного фонду",
      "content": "Управління природними заповідниками, біосферними заповідниками, національними природними парками, ботанічними садами, дендрологічними та зоологічними парками загальнодержавного значення, а також регіональними ландшафтними парками здійснюється їх спеціальними адміністраціями. Спеціальні адміністрації очолюють керівники, які мають екологічну, біологічну або географічну освіту та які призначаються за погодженням із центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, а на території Автономної Республіки Крим - також з Головою Ради міністрів Автономної Республіки Крим.\nСпеціальні адміністрації можуть створюватися також для управління ботанічними садами, дендрологічними парками, зоологічними парками місцевого значення та парками-пам’ятками садово-паркового мистецтва за рішенням органів, у віданні яких вони перебувають.\nДо складу спеціальної адміністрації по управлінню територіями та об’єктами природно-заповідного фонду входять відповідні наукові підрозділи, служби охорони, екологічної освіти, господарського та іншого обслуговування.\nСпеціальні адміністрації здійснюють управління територіями та об’єктами природно-заповідного фонду відповідно до положень про території та об’єкти природно-заповідного фонду і проектів організації територій та об’єктів природно-заповідного фонду.\nУправління територіями та об’єктами природно-заповідного фонду, для яких не створюються спеціальні адміністрації, здійснюється підприємствами, установами та організаціями, у віданні яких перебувають ці території та об’єкти."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Участь об’єднань громадян в управлінні територіями та об’єктами природно-заповідного фонду",
      "content": "Об’єднання громадян, статутами яких передбачена діяльність у галузі охорони навколишнього природного середовища, мають право на участь в управлінні територіями та об’єктами природно-заповідного фонду шляхом:\nвнесення пропозицій щодо організації нових територій та об’єктів природно-заповідного фонду, забезпечення їх охорони, ефективного використання і відтворення природних комплексів та об’єктів;\nсприяння державним органам в їх діяльності у цій сфері;\nучасті у встановленому порядку у здійсненні оцінки впливу на довкілля об’єктів, що негативно впливають чи можуть негативно вплинути на стан територій та об’єктів природно-заповідного фонду;\nучасті у контролі за додержанням режиму таких територій та об’єктів;\nздійснення відповідно до законодавства України інших заходів, передбачених їх статутами."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Визначення режиму територій та об’єктів природно-заповідного фонду",
      "content": "Режим територій та об’єктів природно-заповідного фонду - це сукупність науково обґрунтованих екологічних вимог, норм і правил, які визначають правовий статус, призначення цих територій та об’єктів, характер допустимої діяльності на таких територіях та об’єктах, порядок охорони, використання і відтворення їх природних комплексів.\nРежим територій та об’єктів природно-заповідного фонду визначається відповідно до цього Закону з урахуванням їх класифікації та цільового призначення.\nЗ метою визначення та обґрунтування заходів щодо здійснення природоохоронної, науково-дослідної, рекреаційної, господарської та інших видів діяльності, охорони, відтворення та використання природних комплексів та об’єктів, які передбачається здійснити протягом п’яти років, а також стратегії розвитку об’єкта природно-заповідного фонду на десять років розробляється проект організації території об’єкта природно-заповідного фонду відповідно до законодавства та з дотриманням вимог міжнародних договорів.\nЦим Законом встановлюються обмеження та заборони щодо здійснення господарської та інших видів діяльності у межах територій та об’єктів природно-заповідного фонду, зокрема забороняється проїзд механічних транспортних засобів, крім доріг загального користування, вулиць і доріг міст та інших населених пунктів, автомобільних доріг на приватних територіях, крім транспортних засобів:\nпосадових осіб установ природно-заповідного фонду, спеціальних підрозділів центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення та охорони природних ресурсів;\nпосадових осіб виконавчих органів селищних, сільських, міських рад, які здійснюють державний контроль у сфері охорони навколишнього природного середовища, а також правоохоронних органів, аварійно-рятувальних служб, органів та закладів охорони здоров’я, з’єднань військових частин, підрозділів Збройних Сил України та інших військових формувань, утворених відповідно до законів України, операторів протимінної діяльності під час виконання службових обов’язків;\nпрацівників підприємств, установ та організацій, які здійснюють обслуговування об’єктів інфраструктури, розташованих у межах цих територій та об’єктів.\nЗемлекористувачі та землевласники, на земельних ділянках яких розташовані такі території та об’єкти, та особи, які постійно або тимчасово проживають у межах господарських зон національних природних парків, регіональних ландшафтних парків, буферних зон і зон антропогенних ландшафтів біосферних заповідників, мають право на проїзд механічними транспортними засобами за межами доріг загального користування, вулиць і доріг міст та інших населених пунктів, автомобільних доріг на приватних територіях, крім територій, визначених проектом організації території об’єкта природно-заповідного фонду.\nПоложеннями про території та об’єкти природно-заповідного фонду можуть встановлюватися й інші обмеження та заборони щодо здійснення господарської та інших видів діяльності.\nГЛАВА 1. ПРИРОДНІ ЗАПОВІДНИКИ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Статус та завдання природних заповідників",
      "content": "Природні заповідники - природоохоронні, науково-дослідні установи загальнодержавного значення, що створюються з метою збереження в природному стані типових або унікальних для даної ландшафтної зони природних комплексів з усією сукупністю їх компонентів, підтримання природних спонтанних процесів і явищ, вивчення природних процесів і явищ, що відбуваються в них, розробки наукових засад охорони навколишнього природного середовища, ефективного використання природних ресурсів та екологічної безпеки.\nДілянки землі та водного простору з усіма природними ресурсами повністю вилучаються з господарського використання і надаються заповідникам у порядку, встановленому цим Законом та іншими актами законодавства України.\nОсновними завданнями природних заповідників є збереження природних комплексів та об’єктів на їх території, проведення наукових досліджень і спостережень за станом навколишнього природного середовища, розробка на їх основі природоохоронних рекомендацій, поширення екологічних знань, сприяння у підготовці наукових кадрів і спеціалістів у галузі охорони навколишнього природного середовища та заповідної справи.\nНа природні заповідники покладається також координація і проведення наукових досліджень на територіях заказників, пам’яток природи, заповідних урочищ у регіоні."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Вимоги щодо охорони природних комплексів та об’єктів природних заповідників",
      "content": "На території природних заповідників забороняється будь-яка господарська та інша діяльність, що суперечить цільовому призначенню заповідника, порушує природний розвиток процесів та явищ або створює загрозу шкідливого впливу на його природні комплекси та об’єкти, а саме:\nбудівництво споруд, шляхів, лінійних та інших об’єктів транспорту і зв’язку, не пов’язаних з діяльністю природних заповідників, розведення вогнищ, влаштування місць відпочинку населення, стоянка транспорту, а також проїзд і прохід сторонніх осіб, прогін свійських тварин, проїзд механічних транспортних засобів, за винятком шляхів загального користування, лісосплав, проліт літаків та вертольотів нижче 2000 метрів над землею, подолання літаками звукового бар’єру над територією заповідника та інші види штучного шумового впливу, що перевищують установлені нормативи;\nгеологорозвідувальні роботи, розробка корисних копалин, порушення грунтового покриву та гідрологічного і гідрохімічного режимів, руйнування геологічних відслонень, застосування хімічних засобів, усі види лісокористування, а також заготівля кормових трав, лікарських та інших рослин, квітів, насіння, очерету, випасання худоби, вилов і знищення диких тварин, порушення умов їх оселення, гніздування, інші види користування рослинним і тваринним світом, що призводять до порушення природних комплексів;\nмисливство, рибальство, лісокультурні роботи, рубка дуплястих дерев, всі види екскурсій, крім пішохідних, біотехнічні заходи, сінокосіння механізованими засобами, туризм, інтродукція нових видів тварин і рослин, проведення заходів з метою збільшення чисельності окремих видів тварин понад допустиму науково обґрунтовану ємність угідь, збирання колекційних та інших матеріалів, крім матеріалів, необхідних для виконання наукових досліджень.\nДля збереження і відтворення корінних природних комплексів, проведення науково-дослідних робіт та виконання інших завдань у природному заповіднику відповідно до проекту організації його території та охорони природних комплексів допускається:\nвиконання відновлювальних робіт на землях з порушеними корінними природними комплексами, а також здійснення заходів щодо запобігання змінам природних комплексів заповідника внаслідок антропогенного впливу - відновлення гідрологічного режиму, збереження та відновлення рослинних угруповань, що історично склалися, видів рослин і тварин, які зникають, тощо;\nздійснення протипожежних заходів та вибіркового діагностичного відстрілу диких тварин для ветеринарно-санітарної експертизи, що не порушують режиму заповідника; спорудження у встановленому порядку будівель та інших об’єктів, необхідних для виконання поставлених перед заповідником завдань; збір колекційних та інших матеріалів, виконання робіт, передбачених планами довгострокових стаціонарних наукових досліджень, проведення екологічної освітньо-виховної роботи.\nПроектом організації території природного заповідника та охорони його природних комплексів може бути передбачено виділення земельних ділянок для задоволення господарських потреб заповідника та його працівників у сінокосах, випасах, городах та паливі відповідно до встановлених нормативів.\nПроекти організації території природних заповідників та охорони їх природних комплексів розробляються спеціалізованими проектними організаціями і затверджуються центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища.\nВ разі термінової необхідності за рішенням науково-технічної ради природного заповідника на території природного заповідника можуть проводитися заходи, спрямовані на охорону природних комплексів, ліквідацію наслідків аварій, стихійного лиха, не передбачені Проектом організації території природного заповідника та охорони його природних комплексів.\nДля ліквідації наслідків аварій та стихійного лиха, в результаті яких виникає пряма загроза життю людей чи знищення заповідних природних комплексів, особливо термінові заходи здійснюються за рішенням дирекції природного заповідника.\nГЛАВА 2. БІОСФЕРНІ ЗАПОВІДНИКИ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Статус і завдання біосферних заповідників",
      "content": "Біосферні заповідники є природоохоронними, науково-дослідними установами загальнодержавного значення, що утворюються з метою збереження у природному стані найбільш типових природних комплексів біосфери, здійснення фонового екологічного моніторингу, вивчення навколишнього природного середовища, його змін під дією антропогенних факторів.\nБіосферні заповідники включаються в установленому порядку до Всесвітньої мережі біосферних резерватів у рамках програми ЮНЕСКО \"Людина і біосфера\" та набувають міжнародного статусу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Структура території та особливості управління біосферними заповідниками",
      "content": "Для біосферних заповідників установлюється диференційований режим охорони, відтворення та використання природних комплексів згідно з функціональним зонуванням:\nзаповідна зона - включає території, призначені для збереження і відновлення найбільш цінних природних та мінімально порушених антропогенними факторами природних комплексів, генофонду рослинного і тваринного світу; її режим визначається відповідно до вимог, встановлених для природних заповідників;\nбуферна зона - включає території, виділені з метою запобігання негативного впливу на заповідну зону господарської діяльності на прилеглих територіях; її режим визначається відповідно до вимог, встановлених для охоронних зон природних заповідників;\nзона антропогенних ландшафтів - включає території традиційного землекористування, лісокористування, водокористування, місць поселення, рекреації та інших видів господарської діяльності; в ній забороняється мисливство.\nУ межах території біосферних заповідників можуть виділятися зони регульованого заповідного режиму, до складу яких включаються регіональні ландшафтні парки, заказники, заповідні урочища з додержанням вимог щодо їх охорони, встановлених цим Законом.\nЗонування території біосферних заповідників проводиться відповідно до проекту організації території біосферного заповідника та охорони його природних комплексів.\nУ проекті організації території біосферного заповідника та охорони його природних комплексів визначаються та обґрунтовуються заходи щодо провадження природоохоронної, науково-дослідної, рекреаційної, господарської діяльності відповідно до законодавства і міжнародних договорів.\nПроекти організації території біосферних заповідників та охорони їх природних комплексів розробляються спеціалізованими проектними організаціями і затверджуються центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища.\nЗабороняється проведення рубок головного користування та всіх видів поступових та суцільних рубок, вирубування дуплястих дерев, а також добування піску та гравію в річках та інших водоймах у заповідній зоні біосферних заповідників."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Особливості діяльності біосферних заповідників",
      "content": "Наукові дослідження, спостереження за станом навколишнього природного середовища та інша діяльність біосферних заповідників здійснюються з урахуванням міжнародних програм.\nГЛАВА 3. НАЦІОНАЛЬНІ ПРИРОДНІ ПАРКИ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Статус і завдання національних природних парків",
      "content": "Національні природні парки є природоохоронними, рекреаційними, культурно-освітніми, науково-дослідними установами загальнодержавного значення, що створюються з метою збереження, відтворення і ефективного використання природних комплексів та об’єктів, які мають особливу природоохоронну, оздоровчу, історико-культурну, наукову, освітню та естетичну цінність.\nДілянки землі та водного простору з усіма природними ресурсами та об’єктами вилучаються з господарського використання і надаються національним природним паркам у порядку, встановленому цим Законом та іншими актами законодавства України.\nДо складу територій національних природних парків можуть включатися ділянки землі та водного простору інших землевласників та землекористувачів.\nНа національні природні парки покладається виконання таких основних завдань:\nзбереження цінних природних та історико-культурних комплексів і об’єктів;\nстворення умов для організованого туризму, відпочинку та інших видів рекреаційної діяльності в природних умовах з додержанням режиму охорони заповідних природних комплексів та об’єктів;\nпроведення наукових досліджень природних комплексів та їх змін в умовах рекреаційного використання, розробка наукових рекомендацій з питань охорони навколишнього природного середовища та ефективного використання природних ресурсів;\nпроведення екологічної освітньо-виховної роботи."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Структура території та вимоги щодо охорони природних комплексів та об’єктів національних природних парків",
      "content": "На території національних природних парків з урахуванням природоохоронної, оздоровчої, наукової, рекреаційної, історико-культурної та інших цінностей природних комплексів та об’єктів, їх особливостей встановлюється диференційований режим щодо їх охорони, відтворення та використання згідно з функціональним зонуванням:\nзаповідна зона - призначена для охорони та відновлення найбільш цінних природних комплексів, режим якої визначається відповідно до вимог, встановлених для природних заповідників;\nзона регульованої рекреації - в її межах проводяться короткостроковий відпочинок та оздоровлення населення, огляд особливо мальовничих і пам’ятних місць; у цій зоні дозволяється влаштування та відповідне обладнання туристських маршрутів і екологічних стежок; тут забороняються рубки лісу головного користування, промислове рибальство, мисливство, інша діяльність, яка може негативно вплинути на стан природних комплексів та об’єктів заповідної зони;\nзона стаціонарної рекреації - призначена для розміщення готелів, мотелів, кемпінгів, інших об’єктів обслуговування відвідувачів парку; тут забороняється будь-яка господарська діяльність, що не пов’язана з цільовим призначенням цієї функціональної зони або може шкідливо вплинути на стан природних комплексів та об’єктів заповідної зони і зони регульованої рекреації;\nгосподарська зона - у її межах забороняються рубки головного користування і проводиться господарська діяльність, спрямована на виконання покладених на парк завдань, знаходяться населені пункти, об’єкти комунального призначення парку, а також землі інших землевласників та землекористувачів, включені до складу парку, на яких господарська та інша діяльність здійснюється з додержанням вимог та обмежень, встановлених для зон антропогенних ландшафтів біосферних заповідників.\nНа території зони регульованої рекреації, стаціонарної рекреації та господарської зони забороняється будь-яка діяльність, яка призводить або може призвести до погіршення стану навколишнього природного середовища та зниження рекреаційної цінності території національного природного парку.\nЗонування території національного природного парку, рекреаційна та інша діяльність на його території провадяться відповідно до Положення про національний природний парк та Проекту організації території національного природного парку, охорони, відтворення та рекреаційного використання його природних комплексів і об’єктів, що затверджується центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, при цьому діяльність національного природного парку спрямовується на доведення площі заповідної зони національного природного парку до рівня не менше 20 відсотків загальної площі.\nЗабороняється проведення рубок головного користування та всіх видів поступових та суцільних рубок, вирубування дуплястих дерев, а також добування піску та гравію в річках та інших водоймах у заповідній зоні національних природних парків.\nЗменшення заповідної зони не допускається, на межах заповідної зони встановлюються спеціальні знаки, а дороги, що ведуть у заповідну зону, перекриваються шлагбаумами."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Рекреаційна діяльність на території національних природних парків",
      "content": "Рекреаційна діяльність на території національних природних парків організовується спеціальними підрозділами адміністрації парків, а також іншими підприємствами, установами та організаціями на підставі угод з адміністрацією парку.\nГЛАВА 4. РЕГІОНАЛЬНІ ЛАНДШАФТНІ ПАРКИ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Статус і завдання регіональних ландшафтних парків",
      "content": "Регіональні ландшафтні парки є природоохоронними рекреаційними установами місцевого чи регіонального значення, що створюються з метою збереження в природному стані типових або унікальних природних комплексів та об’єктів, а також забезпечення умов для організованого відпочинку населення.\nРегіональні ландшафтні парки організовуються з вилученням або без вилучення земельних ділянок, водних та інших природних об’єктів у їх власників або користувачів.\nВ разі необхідності вилучення земельних ділянок, водних та інших природних об’єктів для потреб регіональних ландшафтних парків провадиться в порядку, встановленому законодавством України.\nНа регіональні ландшафтні парки покладається виконання таких завдань:\nзбереження цінних природних та історико-культурних комплексів та об’єктів;\nстворення умов для ефективного туризму, відпочинку та інших видів рекреаційної діяльності в природних умовах з додержанням режиму охорони заповідних природних комплексів і об’єктів;\nсприяння екологічній освітньо-виховній роботі."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Структура території та вимоги щодо охорони природних комплексів та об’єктів регіональних ландшафтних парків",
      "content": "На території регіональних ландшафтних парків з урахуванням природоохоронної, оздоровчої, наукової, рекреаційної, історико-культурної та інших цінностей природних комплексів та об’єктів, їх особливостей проводиться зонування з урахуванням вимог, встановлених для територій національних природних парків.\nПроект організації території регіонального ландшафтного парку, охорони, відтворення та рекреаційного використання його природних комплексів та об’єктів і порядок його реалізації затверджуються державним органом, який прийняв рішення про організацію парку.\nГЛАВА 5. ЗАКАЗНИКИ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Статус і завдання заказників",
      "content": "Заказниками оголошуються природні території (акваторії) з метою збереження і відтворення природних комплексів чи їх окремих компонентів.\nОголошення заказників провадиться без вилучення земельних ділянок, водних та інших природних об’єктів у їх власників або користувачів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Основні вимоги щодо режиму заказників",
      "content": "На територіях заказників забороняються рубки головного користування, суцільні, прохідні, лісовідновні та поступові рубки, видалення захаращеності, а також полювання та інша діяльність, що суперечить цілям і завданням, передбаченим положенням про заказник.\nГосподарська, наукова та інша діяльність, що не суперечить цілям і завданням заказника, проводиться з додержанням загальних вимог щодо охорони навколишнього природного середовища.\nВласники або користувачі земельних ділянок, водних та інших природних об’єктів, оголошених заказником, беруть на себе зобов’язання щодо забезпечення режиму їх охорони та збереження.\nГЛАВА 6. ПАМ’ЯТКИ ПРИРОДИ"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Статус та завдання пам’яток природи",
      "content": "Пам’ятками природи оголошуються окремі унікальні природні утворення, що мають особливе природоохоронне, наукове, естетичне, пізнавальне і культурне значення, з метою збереження їх у природному стані.\nОголошення пам’яток природи провадиться без вилучення земельних ділянок, водних та інших природних об’єктів у їх власників або користувачів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Основні вимоги щодо режиму пам’яток природи",
      "content": "На території пам’яток природи забороняються суцільні, поступові, лісовідновні та прохідні рубки, видалення захаращеності, полювання та будь-яка інша діяльність, що загрожує збереженню або призводить до деградації чи зміни первісного їх стану.\nНа території пралісових пам’яток природи забороняються всі види рубок, у тому числі санітарні, рубки формування і оздоровлення лісів та видалення захаращеності (крім догляду за лінійними об’єктами та вирубування окремих дерев під час гасіння пожежі), будівництво споруд, прокладання шляхів, лінійних та інших об’єктів транспорту і зв’язку, випасання худоби, промислова заготівля недеревинних лісових продуктів.\nНавколо пралісових пам’яток природи установлюються охоронні зони завширшки не менше подвійної висоти деревостану пралісу, в яких забороняються будь-які суцільні, у тому числі санітарні, а також поступові рубки.\nВласники або користувачі земельних ділянок, водних та інших природних об’єктів, оголошених пам’ятками природи, беруть на себе зобов’язання щодо забезпечення режиму їх охорони та збереження.\nВизначення належності територій до пралісових пам’яток природи здійснюється за спеціальною методикою , яка розробляється і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nГЛАВА 7. ЗАПОВІДНІ УРОЧИЩА"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Статус і завдання заповідних урочищ",
      "content": "Заповідними урочищами оголошуються лісові, степові, болотні та інші відокремлені цілісні ландшафти, що мають важливе наукове, природоохоронне і естетичне значення, з метою збереження їх у природному стані.\nОголошення заповідних урочищ провадиться без вилучення земельних ділянок, водних та інших природних об’єктів у їх власників або користувачів."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Основні вимоги щодо режиму заповідних урочищ",
      "content": "На території заповідних урочищ забороняються всі види рубок, у тому числі санітарні, рубки формування і оздоровлення лісів, видалення захаращеності та будь-яка діяльність, що порушує природні процеси, які відбуваються у природних комплексах, включених до їх складу, відповідно до вимог, встановлених для природних заповідників.\nВласники або користувачі земельних ділянок, водних та інших природних об’єктів, оголошених заповідними урочищами, беруть на себе зобов’язання щодо забезпечення режиму їх охорони та збереження.\nГЛАВА 8. БОТАНІЧНІ САДИ"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Статус і завдання ботанічних садів",
      "content": "Ботанічні сади створюються з метою збереження, вивчення, акліматизації, розмноження в спеціально створених умовах та ефективного господарського використання рідкісних і типових видів місцевої і світової флори шляхом створення, поповнення та збереження ботанічних колекцій, ведення наукової, навчальної і освітньої роботи.\nБотанічні сади загальнодержавного значення є науково-дослідними природоохоронними установами.\nБотанічним садам місцевого значення у встановленому порядку може бути надано статус науково-дослідної установи.\nДілянки землі та водного простору з усіма природними ресурсами вилучаються з господарського використання і надаються ботанічним садам у порядку, встановленому цим Законом та іншими актами законодавства України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Структура території та основні вимоги щодо режиму ботанічних садів",
      "content": "На території ботанічних садів забороняється будь-яка діяльність, що не пов’язана з виконанням покладених на них завдань і загрожує збереженню колекцій флори.\nУ межах ботанічних садів для забезпечення необхідного режиму охорони та ефективного використання можуть бути виділені зони:\nекспозиційна - її відвідування дозволяється в порядку, що встановлюється адміністрацією ботанічного саду;\nнаукова - до складу зони входять колекції, експериментальні ділянки тощо, на відвідування її мають право лише співробітники ботанічного саду у зв’язку з виконанням ними службових обов’язків, а також спеціалісти інших установ з дозволу адміністрації саду;\nзаповідна - відвідування її забороняється, крім випадків, коли воно пов’язано з проведенням наукових спостережень;\nадміністративно-господарська.\nЗонування території ботанічних садів проводиться відповідно до Положення про ботанічний сад та Проекту організації території ботанічного саду, що розробляється спеціалізованими науковими та проектними установами і затверджується органом, у підпорядкуванні якого перебуває ботанічний сад, за погодженням з:\nцентральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища - щодо ботанічних садів загальнодержавного значення;\nобласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища - щодо ботанічних садів місцевого значення.\nГЛАВА 9. ДЕНДРОЛОГІЧНІ ПАРКИ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Статус і завдання дендрологічних парків",
      "content": "Дендрологічні парки створюються з метою збереження і вивчення у спеціально створених умовах різноманітних видів дерев і чагарників та їх композицій для найбільш ефективного наукового, культурного, рекреаційного та іншого використання.\nДендрологічні парки загальнодержавного значення є науково-дослідними природоохоронними установами.\nДендрологічним паркам місцевого значення у встановленому порядку може бути надано статус науково-дослідної установи.\nЗемельні ділянки з усіма природними ресурсами вилучаються з господарського використання і надаються дендрологічним паркам у порядку, встановленому цим Законом та іншими актами законодавства України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Основні вимоги щодо режиму дендрологічних парків",
      "content": "На території дендрологічних парків забороняється діяльність, що не пов’язана з виконанням покладених на них завдань і загрожує збереженню дендрологічних колекцій.\nНа території дендрологічних парків може бути проведено зонування відповідно до вимог, встановлених для ботанічних садів.\nПроект організації території дендрологічного парку розробляється спеціалізованими науковими та проектними установами і затверджується органом, у підпорядкуванні якого перебуває дендрологічний парк, за погодженням з:\nцентральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища - щодо дендрологічних парків загальнодержавного значення;\nобласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища - щодо дендрологічних парків місцевого значення.\nГЛАВА 10. ЗООЛОГІЧНІ ПАРКИ"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Статус і завдання зоологічних парків",
      "content": "Зоологічні парки створюються з метою організації екологічної освітньо-виховної роботи, створення експозицій рідкісних, екзотичних та місцевих видів тварин, збереження їх генофонду, вивчення дикої фауни і розробки наукових основ її розведення у неволі.\nЗоологічні парки загальнодержавного значення є природоохоронними культурно-освітніми та науково-дослідними установами.\nЗемельні ділянки з усіма природними ресурсами вилучаються з господарського використання і надаються зоологічним паркам у порядку, встановленому цим Законом та іншими актами законодавства України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Структура території та основні вимоги щодо режиму зоологічних парків",
      "content": "На території зоологічних парків забороняється діяльність, що не пов’язана з виконанням покладених на них завдань і загрожує збереженню сприятливих умов для життя тварин цих парків.\nНа території зоологічних парків з метою забезпечення виконання поставлених перед ними завдань виділяються зони:\nекспозиційна - призначена для стаціонарного утримання тварин і використання їх у культурно-пізнавальних цілях;\nнаукова - у її межах проводиться науково-дослідна робота; відвідування зони дозволяється в порядку, що встановлюється адміністрацією парку;\nрекреаційна - призначена для організації відпочинку та обслуговування відвідувачів парку;\nгосподарська - зона, де розміщуються допоміжні господарські об’єкти.\nПроект організації території зоологічного парку розробляється спеціалізованими науковими та проектними організаціями і затверджується органом, у підпорядкуванні якого перебуває зоологічний парк, за погодженням з:\nцентральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища - щодо зоологічних парків загальнодержавного значення;\nобласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища - щодо зоологічних парків місцевого значення.\nЗоологічні парки можуть організовувати пересувні експозиції тварин, мати у своєму складі підсобні господарства, які створюються для забезпечення тварин кормами.\nГЛАВА 11. ПАРКИ-ПАМ’ЯТКИ САДОВО-ПАРКОВОГО МИСТЕЦТВА"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Статус і завдання парків-пам’яток садово-паркового мистецтва",
      "content": "Парками-пам’ятками садово-паркового мистецтва оголошуються найбільш визначні та цінні зразки паркового будівництва з метою охорони їх і використання в естетичних, виховних, наукових, природоохоронних та оздоровчих цілях.\nПарки-пам’ятки садово-паркового мистецтва загальнодержавного значення є природоохоронними рекреаційними установами.\nОголошення парків-пам’яток садово-паркового мистецтва провадиться з вилученням у встановленому порядку або без вилучення земельних ділянок, водних та інших природних об’єктів у їх власників або користувачів.\nНа території парків-пам’яток садово-паркового мистецтва можуть проводитися наукові дослідження."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Основні вимоги щодо режиму парків-пам’яток садово-паркового мистецтва",
      "content": "На території парків-пам’яток садово-паркового мистецтва забороняється будь-яка діяльність, що не пов’язана з виконанням покладених на них завдань і загрожує їх збереженню.\nНа території парків-пам’яток садово-паркового мистецтва забезпечується проведення екскурсій та масовий відпочинок населення, здійснюється догляд за насадженнями, включаючи санітарні рубки, рубки реконструкції та догляду з підсадкою дерев і чагарників ідентичного видового складу, замість загиблих, вживаються заходи щодо запобігання самосіву, збереження композицій із дерев, чагарників і квітів, трав’яних газонів.\nНа території парків-пам’яток садово-паркового мистецтва може проводитися зонування відповідно до вимог, встановлених для ботанічних садів.\nУтримання та реконструкція парків-пам’яток садово-паркового мистецтва провадиться за проектами, що розробляються спеціалізованими науковими та проектними установами і затверджуються органами, у підпорядкуванні яких перебувають ці парки, за погодженням з:\nцентральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища - щодо парків-пам’яток садово-паркового мистецтва загальнодержавного значення;\nобласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища - щодо парків-пам’яток садово-паркового мистецтва місцевого значення.\nВласники або користувачі земельних ділянок, водних та інших природних об’єктів, оголошених парками-пам’ятками садово-паркового мистецтва, беруть на себе зобов’язання щодо забезпечення режиму їх охорони та збереження."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Завдання охоронних зон територій та об’єктів природно-заповідного фонду",
      "content": "Для забезпечення необхідного режиму охорони природних комплексів та об’єктів природних заповідників, запобігання негативному впливу господарської діяльності на прилеглих до них територіях установлюються охоронні зони.\nВ разі необхідності охоронні зони можуть установлюватися на територіях, прилеглих до окремих ділянок національних природних парків, регіональних ландшафтних парків, а також навколо заказників, пам’яток природи, заповідних урочищ, ботанічних садів, дендрологічних парків, зоологічних парків та парків-пам’яток садово-паркового мистецтва.\nРозміри охоронних зон визначаються відповідно до їх цільового призначення на основі спеціальних обстежень ландшафтів та господарської діяльності на прилеглих територіях."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Основні вимоги щодо режиму охоронних зон територій та об’єктів природно-заповідного фонду",
      "content": "Режим охоронних зон територій та об’єктів природно-заповідного фонду визначається з урахуванням характеру господарської діяльності на прилеглих територіях, на основі оцінки її впливу на довкілля.\nВ охоронних зонах не допускається будівництво промислових та інших об’єктів, мисливство, розвиток господарської діяльності, яка може призвести до негативного впливу на території та об’єкти природно-заповідного фонду. Оцінка такого впливу здійснюється в порядку, встановленому законодавством України.\nПоложення, що визначають режим кожної з охоронних зон територій та об’єктів природно-заповідного фонду, затверджуються державними органами, які приймають рішення про їх виділення.\nОхоронні зони територій та об’єктів природно-заповідного фонду враховуються під час розробки проектно-планувальної та проектної документації."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Мета наукових досліджень на територіях та об’єктах природно-заповідного фонду",
      "content": "Науково-дослідна робота на територіях природних заповідників, біосферних заповідників, національних природних парків, ботанічних садів, дендрологічних парків, зоологічних парків та інших територіях та об’єктах природно-заповідного фонду проводиться з метою вивчення природних процесів, забезпечення постійного спостереження за їх змінами, екологічного прогнозування, розробки наукових основ охорони, відтворення і використання природних ресурсів та особливо цінних об’єктів."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Основні засади забезпечення організації наукових досліджень на територіях та об’єктах природно-заповідного фонду",
      "content": "Основні напрями наукових досліджень на територіях природних заповідників, біосферних заповідників, національних природних парків, ботанічних садів, дендрологічних парків та зоологічних парків визначаються з урахуванням програм і планів науково-дослідних робіт, які затверджуються Національною академією наук України та центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища.\nДля ведення наукових досліджень у складі адміністрації природних заповідників, біосферних заповідників, національних природних парків, а також ботанічних садів, дендрологічних парків та зоологічних парків загальнодержавного значення створюються відповідні наукові підрозділи, структура, штати, кошторис витрат яких затверджуються органами, у підпорядкуванні яких перебувають зазначені об’єкти природно-заповідного фонду.\nВ разі необхідності наукові підрозділи можуть створюватися також у складі адміністрації регіональних ландшафтних парків, ботанічних садів, дендрологічних парків та зоологічних парків місцевого значення, а також парків-пам’яток садово-паркового мистецтва.\nНаукові дослідження на території природних заповідників, біосферних заповідників, національних природних парків, регіональних ландшафтних парків, ботанічних садів, дендрологічних парків, зоологічних парків, парків-пам’яток садово-паркового мистецтва можуть здійснюватись іншими науково-дослідними установами та організаціями на основі єдиних програм і планів науково-дослідних робіт чи спеціальних угод між цими установами та організаціями і адміністраціями державних заповідників й інших територій та об’єктів природно-заповідного фонду. В разі відсутності адміністрацій ботанічних садів, дендрологічних парків, зоологічних парків місцевого значення та парків-пам’яток садово-паркового мистецтва такі угоди укладаються заінтересованими науковими установами та організаціями з органами, в підпорядкуванні яких перебувають зазначені об’єкти природно-заповідного фонду.\nНа території заказників, пам’яток природи, заповідних урочищ та інших територіях і об’єктах природно-заповідного фонду, де не створені спеціальні наукові підрозділи, дослідження організовуються природними заповідниками, біосферними заповідниками, національними природними парками, ботанічними садами та дендрологічними парками загальнодержавного значення, розташованими у цих регіонах.\nКоординацію наукових досліджень на територіях та об’єктах природно-заповідного фонду України здійснює Національна академія наук України разом з центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища.\nДля вирішення наукових і науково-технічних проблем у природних заповідниках, біосферних заповідниках, національних природних парках, ботанічних садах створюються наукові або науково-технічні ради, до складу яких включаються провідні науковці та фахівці. Склад таких рад, їх завдання та порядок діяльності визначаються органами, у підпорядкуванні яких перебувають об’єкти природно-заповідного фонду зазначених категорій.\nВідповідні наукові та науково-технічні ради можуть створюватися також при дендрологічних і зоологічних парках. Навчально-виховна робота учбових закладів на територіях та об’єктах природно-заповідного фонду проводиться на основі угод, укладених з їх адміністраціями чи підприємствами, установами та організаціями, у підпорядкуванні яких перебувають вказані території та об’єкти."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Літопис природи територій та об’єктів природно-заповідного фонду України",
      "content": "Основною формою узагальнення результатів наукових досліджень та спостережень за станом і змінами природних комплексів, виконаних у природних заповідниках, біосферних заповідниках, національних природних парках, є їх літописи природи, матеріали яких використовуються для оцінки стану навколишнього природного середовища, розроблення заходів щодо охорони та ефективного використання природних ресурсів, забезпечення екологічної безпеки.\nПорядок підготовки та програма Літопису природи затверджуються центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, разом із Національною академією наук України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Економічні засоби забезпечення організації і функціонування природно-заповідного фонду",
      "content": "Ефективна організація і функціонування природно-заповідного фонду забезпечуються на основі використання таких економічних засобів:\nекономічного обгрунтування організації та розвитку природно-заповідного фонду;\nекономічної оцінки територій та об’єктів природно-заповідного фонду, ведення їх кадастру;\nдиференційованого визначення джерел і нормативів фінансування організації та функціонування природно-заповідного фонду;\nнадання відповідним підприємствам, установам та організаціям, що забезпечують функціонування природно-заповідного фонду, податкових та інших пільг;\nкомпенсації у встановленому порядку збитків, завданих порушенням законодавства про природно-заповідний фонд."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Економічне обгрунтування та оцінка територій та об’єктів природно-заповідного фонду",
      "content": "Економічне обгрунтування розвитку природно-заповідного фонду, а також економічна оцінка природних комплексів та об’єктів, що входять до його складу, здійснюються відповідно до кадастру територій та об’єктів природно-заповідного фонду на основі спеціальних методик, які затверджуються центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Фінансування заходів, пов’язаних із функціонуванням територій та об’єктів природно-заповідного фонду",
      "content": "Фінансування заходів щодо природних заповідників, біосферних заповідників, національних природних парків, а також ботанічних садів, дендрологічних парків та зоологічних парків загальнодержавного значення здійснюється за рахунок державного бюджету України. Для цієї мети можуть також залучатися кошти бюджету Автономної Республіки Крим, місцевих бюджетів, позабюджетних і благодійних фондів, кошти підприємств, установ, організацій та громадян.\nФінансування заходів щодо регіональних ландшафтних парків, а також ботанічних садів, дендрологічних парків та зоологічних парків місцевого значення здійснюється за рахунок бюджету Автономної Республіки Крим та місцевих бюджетів. Для цієї мети можуть також залучатися кошти позабюджетних і благодійних фондів, кошти підприємств, установ, організацій та громадян.\nВитрати, пов’язані із забезпеченням режиму охорони заказників, пам’яток природи, заповідних урочищ та парків-пам’яток садово-паркового мистецтва, здійснюються за рахунок підприємств, установ, організацій, інших землевласників та землекористувачів, на території яких вони знаходяться.\nУ разі необхідності проведення спеціальних заходів, спрямованих на запобігання знищенню чи пошкодженню природних комплексів територій та об’єктів природно-заповідного фонду зазначених категорій, можуть виділятися кошти:\nдержавного бюджету - для територій та об’єктів природно-заповідного фонду загальнодержавного значення;\nмісцевих бюджетів - для територій та об’єктів природно-заповідного фонду місцевого значення.\nВикуп земельних ділянок, що перебувають у приватній та комунальній власності, для суспільних потреб під території та об’єкти природно-заповідного фонду здійснюється в порядку, визначеному законом, за рахунок:\nДержавного бюджету України - для територій та об’єктів природно-заповідного фонду загальнодержавного значення;\nмісцевих бюджетів - для територій та об’єктів природно-заповідного фонду місцевого значення."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Власні кошти об’єктів природно-заповідного фонду",
      "content": "Кошти (в тому числі в іноземній валюті), одержані природними заповідниками, біосферними заповідниками, національними природними парками, регіональними ландшафтними парками, ботанічними садами, дендрологічними парками, зоологічними парками, а також підприємствами, установами та організаціями, у підпорядкуванні яких перебувають території та об’єкти природно-заповідного фонду інших категорій, від наукової, природоохоронної, туристсько-екскурсійної, рекламно-видавничої та іншої діяльності в межах заповідних територій та об’єктів, що не суперечать їх цільовому призначенню, є їх власними коштами. Ці кошти не підлягають вилученню і використовуються для здійснення заходів щодо охорони відповідних територій та об’єктів природно-заповідного фонду.\nЗа відвідування територій та об’єктів природно-заповідного фонду їх адміністрації, а також підприємства, установи, організації і громадяни, у підпорядкуванні яких перебувають ці території та об’єкти, можуть встановлювати плату та визначати категорії осіб, які звільняються від неї. Установи природно-заповідного фонду загальнодержавного значення встановлюють розмір такої плати за погодженням із центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, а на території Автономної Республіки Крим - також з Головою Ради міністрів Автономної Республіки Крим, установи природно-заповідного фонду, створені у зоні відчуження, зоні безумовного (обов’язкового) відселення, - за погодженням із центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, і центральним органом виконавчої влади, що реалізує державну політику у сфері управління зоною відчуження та зоною безумовного (обов’язкового) відселення, установи природно-заповідного фонду місцевого значення - за рішенням органів, у віданні яких вони перебувають."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Екологічні фонди об’єктів природно-заповідного фонду",
      "content": "Для фінансування природоохоронних заходів можуть створюватися цільові екологічні фонди природних заповідників, біосферних заповідників, національних природних парків, регіональних ландшафтних парків, ботанічних садів, дендрологічних парків та зоологічних парків.\nДо цих фондів надходять:\nчастина штрафів та грошових стягнень за шкоду, заподіяну їм у результаті порушення законодавства про природно-заповідний фонд, у розмірі 70 відсотків загальної суми штрафів та грошових стягнень;\nкошти, одержані від реалізації конфіскованого або вилученого відповідно до законодавства майна, яке було знаряддям або предметом екологічного правопорушення на їх території;\nчастина платежів підприємств, установ та організацій за забруднення відповідних територій та об’єктів природно-заповідного фонду, що визначається на підставі еколого-економічної оцінки їх впливу на навколишнє природне середовище;\nцільові та інші добровільні внески підприємств, установ, організацій, у тому числі міжнародних і зарубіжних, та громадян.\nКошти вказаних екологічних фондів можуть використовуватися лише для цільового фінансування заходів, спрямованих на забезпечення охорони заповідних природних комплексів та об’єктів, розвиток наукових досліджень, міжнародного співробітництва, еколого-освітніх робіт. Їх розподіл здійснюється радою фонду, до складу якої включаються представники адміністрації відповідних природних заповідників, біосферних заповідників, регіональних ландшафтних парків, ботанічних садів, дендрологічних парків, зоологічних парків, а також державних органів з охорони навколишнього природного середовища, громадських екологічних об’єднань, провідні науковці та фахівці. До складу таких рад біосферних заповідників можуть включатися представники відповідних міжнародних організацій, відомі зарубіжні вчені та спеціалісти.\nПоложення про екологічні фонди природних заповідників, біосферних заповідників, національних природних парків, ботанічних садів, дендрологічних парків та зоологічних парків затверджується центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Надання податкових та інших пільг",
      "content": "Надання податкових пільг регулюється Податковим кодексом України .\nПриродні заповідники, біосферні заповідники, національні природні парки, регіональні ландшафтні парки, ботанічні сади, дендрологічні парки та зоологічні парки в разі розширення їх територій за рахунок земель сільськогосподарських, лісогосподарських та інших угідь, що є державною власністю, звільняються від відшкодування пов’язаних з цим втрат сільськогосподарського, лісогосподарського та іншого виробництва. У разі включення до складу їх територій земель, що перебувають у колективній чи приватній власності, відшкодування пов’язаних з цим виробничих витрат здійснюється за рахунок:\nдержавного бюджету - для територій та об’єктів природно-заповідного фонду загальнодержавного значення;\nбюджету Автономної Республіки Крим, місцевих бюджетів - для територій та об’єктів природно-заповідного фонду місцевого значення.\nВідшкодування збитків власникам землі та землекористувачам і втрат сільськогосподарського та лісогосподарського виробництва регулюється Земельним кодексом та іншими законодавчими актами України.\nВід відшкодування збитків звільняються природні заповідники, біосферні заповідники, національні природні парки та ботанічні сади загальнодержавного значення, яким надано землі у постійне користування з вилученням у землекористувачів - підприємств, установ та організацій державної та комунальної форм власності."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Страхування природно-заповідного фонду",
      "content": "Для компенсації шкоди, заподіяної заінтересованими підприємствами, установами та організаціями на територіях та об’єктах природно-заповідного фонду, за рахунок коштів таких підприємств, установ та організацій укладаються договори страхування відповідальності за шкоду, заподіяну пожежами та аваріями території та об’єктам природно-заповідного фонду. Порядок та умови такого страхування затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони навколишнього природного середовища, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Підготовка і подання клопотань про організацію чи оголошення територій та об’єктів природно-заповідного фонду",
      "content": "Підготовка і подання клопотань про створення чи оголошення територій та об’єктів природно-заповідного фонду можуть здійснюватися: обласними, Київською та Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища - щодо територій та об’єктів природно-заповідного фонду загальнодержавного значення; науковими установами, природоохоронними громадськими об’єднаннями або іншими заінтересованими підприємствами, установами, організаціями та громадянами - щодо територій та об’єктів природно-заповідного фонду загальнодержавного та місцевого значення. Клопотання подаються до державних органів, уповноважених проводити їх попередній розгляд.\nКлопотання має містити обгрунтування необхідності створення чи оголошення території або об’єкту природно-заповідного фонду певної категорії, характеристику природоохоронної, наукової, естетичної та іншої цінності природних комплексів та об’єктів, що пропонуються для заповідання, відомості про місцезнаходження, розміри, характер використання, власників та користувачів природних ресурсів, а також відповідний картографічний матеріал.\nДо клопотань додаються документи, що підтверджують та доповнюють обгрунтування необхідності створення чи оголошення територій або об’єктів природно-заповідного фонду."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Попередній розгляд клопотань про створення чи оголошення територій та об’єктів природно-заповідного фонду",
      "content": "Клопотання про необхідність створення чи оголошення територій та об’єктів природно-заповідного фонду попередньо розглядається у місячний строк:\nщодо територій та об’єктів загальнодержавного значення - центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища;\nщодо територій та об’єктів місцевого значення - обласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища.\nУ разі схвалення клопотань центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, обласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища проводиться їх погодження з власниками та первинними користувачами природних ресурсів у межах територій, рекомендованих для заповідання. Створення, оголошення, розширення територій та об’єктів природно-заповідного фонду, а також резервування цінних для заповідання територій та об’єктів у межах земель, переданих у комунальну власність територіальних громад відповідно до пункту 24 розділу X \"Перехідні положення\" Земельного кодексу України, які на момент передачі не були передані у користування фізичних, юридичних осіб, погодження не потребують.\nНа підставі результатів погодження клопотань центральний орган виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, забезпечує розробку спеціалізованими проектними та науковими установами проектів створення природних заповідників, біосферних заповідників, національних природних парків, заказників, пам’яток природи, парків-пам’яток садово-паркового мистецтва загальнодержавного значення.\nРозробка проектів створення регіональних ландшафтних парків, заповідних урочищ, а також заказників, пам’яток природи та парків-пам’яток садово-паркового мистецтва місцевого значення забезпечується обласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища.\nЗабезпечення розробки проектів створення ботанічних садів, дендрологічних парків та зоологічних парків може бути доручено заінтересованим державним органам чи установам.\nПроекти створення територій та об’єктів природно-заповідного фонду передаються центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, обласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища у встановленому порядку уповноваженим приймати рішення про створення чи оголошення територій та об’єктів природно-заповідного фонду."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Прийняття рішень про створення чи оголошення територій, об’єктів природно-заповідного фонду та їх охоронних зон",
      "content": "Рішення про створення природних заповідників, національних природних парків, а також щодо інших територій та об’єктів природно-заповідного фонду загальнодержавного значення приймаються Президентом України. Парк-пам’ятка садово-паркового мистецтва загальнодержавного значення \"Межигір’я\" створюється законом України.\nРішення про створення біосферних заповідників приймається з додержанням вимог міжнародних договорів та міжнародних програм, учасником яких є Україна.\nРішення про організацію чи оголошення територій та об’єктів природно-заповідного фонду місцевого значення, а також про встановлення, скасування та зміну охоронних зон територій та об’єктів природно-заповідного фонду місцевого та загальнодержавного значення приймаються Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами.\nСкасування та зміна охоронних зон територій та об’єктів природно-заповідного фонду здійснюються за погодженням з центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, на підставі відповідного експертного висновку.\nПорядок відведення земельних ділянок природним заповідникам, біосферним заповідникам, національним природним паркам, регіональним ландшафтним паркам, а також ботанічним садам, дендрологічним паркам, зоологічним паркам визначається Земельним Кодексом України .\nТериторії та об’єкти природно-заповідного фонду або їх частини, що створюються чи оголошуються без вилучення земельних ділянок, що вони займають, передаються під охорону підприємствам, установам, організаціям і громадянам обласними, Київською та Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища з оформленням охоронного зобов’язання ."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Зміна меж, категорії та скасування статусу територій та об’єктів природно-заповідного фонду",
      "content": "Зміна меж, категорії та скасування статусу територій та об’єктів природно-заповідного фонду проводиться відповідно до статей 51-53 цього Закону за погодженням з центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, на підставі відповідного експертного висновку."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Резервування цінних для заповідання територій та об’єктів",
      "content": "З метою недопущення знищення або руйнування в результаті господарської діяльності цінних для заповідання територій та об’єктів до прийняття у встановленому порядку рішень про організацію чи оголошення територій та об’єктів природно-заповідного фонду і виділення необхідних для цього коштів проводиться їх резервування на період до п’яти років.\nРезервуванню підлягають території, що включають землі державної та комунальної власності.\nТериторії, що резервуються з метою наступного заповідання, залишаються у віданні їх землевласників та землекористувачів і використовуються за цільовим призначенням із додержанням особливих вимог охорони навколишнього природного середовища та обмежень, що визначаються рішенням про резервування. Здійснення на таких територіях діяльності, що призводить до зміни угідь, на земельних ділянках усіх категорій земель (боліт, степів, сіножатей, пасовищ, земельних лісових ділянок) забороняється.\nРішення про резервування приймає орган виконавчої влади, орган місцевого самоврядування, який передає земельні ділянки державної чи комунальної власності у власність та користування відповідно до повноважень, визначених статтею 122 Земельного кодексу України, на підставі технічної документації із землеустрою щодо резервування цінних для заповідання територій та об’єктів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, орган виконавчої влади Автономної Республіки Крим у сфері охорони навколишнього природного середовища, структурний підрозділ обласної, Київської чи Севастопольської міської державної адміністрації у сфері охорони навколишнього природного середовища, наукова установа, природоохоронне громадське об’єднання звертаються до органу виконавчої влади, органу місцевого самоврядування, який передає земельні ділянки державної чи комунальної власності у власність та користування відповідно до повноважень, визначених статтею 122 Земельного кодексу України, із заявою про надання дозволу на розроблення технічної документації із землеустрою щодо резервування цінних для заповідання територій та об’єктів.\nДо заяви додаються графічні матеріали, на яких зазначено бажане місце розташування цінних для заповідання територій та об’єктів, обґрунтування необхідності їх заповідання.\nОрган виконавчої влади, орган місцевого самоврядування у межах своїх повноважень у десятиденний строк розглядає зазначену заяву і надає дозвіл на розроблення технічної документації із землеустрою щодо резервування цінних для заповідання територій та об’єктів або мотивовану відмову в його наданні. Підставою для відмови у наданні такого дозволу може бути лише невідповідність місця розташування цінних для заповідання територій та об’єктів вимогам законів та прийнятих відповідно до них нормативно-правових актів.\nУ разі надання дозволу на розроблення технічної документації із землеустрою щодо резервування цінних для заповідання територій та об’єктів Рада міністрів Автономної Республіки Крим, органи виконавчої влади, органи місцевого самоврядування, які передають земельні ділянки державної чи комунальної власності у власність та користування відповідно до повноважень, визначених статтею 122 Земельного кодексу України, зобов’язані протягом десяти робочих днів з дня прийняття такого рішення відобразити на картографічній основі Державного земельного кадастру орієнтовне місце розташування цінних для заповідання територій та об’єктів, а також дату та номер відповідного рішення. Зазначена інформація оприлюднюється на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, на безоплатній основі.\nОрган виконавчої влади або орган місцевого самоврядування у десятиденний строк з дня отримання технічної документації із землеустрою щодо резервування цінних для заповідання територій та об’єктів приймає рішення про її затвердження та резервування цінних для заповідання територій та об’єктів."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Визначення державного кадастру територій та об’єктів природно-заповідного фонду",
      "content": "Державний кадастр територій та об’єктів природно-заповідного фонду є системою необхідних і достовірних відомостей про природні, наукові, правові та інші характеристики територій та об’єктів, що входять до складу природно-заповідного фонду.\nДержавний кадастр територій та об’єктів природно-заповідного фонду включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\"."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Призначення державного кадастру територій та об’єктів природно-заповідного фонду",
      "content": "Державний кадастр територій та об’єктів природно-заповідного фонду ведеться з метою оцінки складу та перспектив розвитку природно-заповідного фонду, стану територій та об’єктів, що входять до нього, організації їх охорони й ефективного використання, планування наукових досліджень, а також забезпечення державних органів, заінтересованих підприємств, установ та організацій відповідною інформацією, необхідною для вирішення питань соціально-економічного розвитку, розміщення продуктивних сил та в інших цілях, передбачених законодавством України."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Зміст державного кадастру територій та об’єктів природно-заповідного фонду",
      "content": "Державний кадастр територій та об’єктів природно-заповідного фонду містить відомості про правовий статус, належність, режим, географічне положення, кількісні і якісні характеристики цих територій та об’єктів, їх природоохоронну, наукову, освітню, виховну, рекреаційну й іншу цінність."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Порядок ведення кадастру територій та об’єктів природно-заповідного фонду",
      "content": "Державний кадастр територій та об’єктів природно-заповідного фонду ведеться центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища, обласними, Київською та Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища за рахунок державного бюджету.\nДля ведення державного кадастру територій та об’єктів природно-заповідного фонду можуть використовуватися також кошти Державного, республіканського Автономної Республіки Крим та місцевих фондів охорони навколишнього природного середовища.\nПервинний облік кадастрових відомостей щодо територій та об’єктів природно-заповідного фонду здійснюється адміністраціями природних заповідників, біосферних заповідників, національних природних парків, регіональних ландшафтних парків, ботанічних садів, дендрологічних парків, зоологічних парків загальнодержавного значення, а також підприємствами, установами та організаціями, у віданні яких перебувають інші території та об’єкти природно-заповідного фонду, за їх рахунок.\nФормами кадастрової документації є картки первинного обліку і державні кадастри територій та об’єктів природно-заповідного фонду міст, районів, областей, Автономної Республіки Крим та України.\nЗміст кадастрової документації, порядок її складення та строки подання документів первинного обліку визначаються центральним органом виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Організація охорони територій та об’єктів природно-заповідного фонду",
      "content": "Охорона природних заповідників, біосферних заповідників, національних природних парків, а також ботанічних садів, дендрологічних парків, зоологічних парків, парків-пам’яток садово-паркового мистецтва загальнодержавного значення, а також регіональних ландшафтних парків, управління якими здійснюється спеціальними адміністраціями, покладається на служби їх охорони, які входять до складу служби державної охорони природно-заповідного фонду України. Положення про службу державної охорони природно-заповідного фонду України затверджується Кабінетом Міністрів України.\nОхорона територій та об’єктів природно-заповідного фонду інших категорій покладається на підприємства, установи та організації, у віданні яких вони перебувають. У разі необхідності їх охорона може покладатися на служби державної охорони розташованих поблизу природних заповідників, біосферних заповідників, національних природних парків та регіональних ландшафтних парків.\nОргани місцевого самоврядування, місцеві державні адміністрації, виконавчі органи місцевого самоврядування сприяють охороні й збереженню територій та об’єктів природно-заповідного фонду, виконанню покладених на них завдань."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Склад і повноваження служби державної охорони природно-заповідного фонду України",
      "content": "Служба державної охорони природно-заповідного фонду України має статус правоохоронного органу. Порядок діяльності служби державної охорони природно-заповідного фонду України, а також перелік підрозділів і посад працівників, які входять до її складу, визначаються Кабінетом Міністрів України. Служби державної охорони на місцях очолюють керівники адміністрацій територій та об’єктів природно-заповідного фонду.\nПосадові особи служби державної охорони природно-заповідного фонду України мають право:\nвимагати від громадян і службових осіб пояснення у зв’язку з порушенням режиму територій та об’єктів природно-заповідного фонду, їх охоронних зон;\nперевіряти у громадян і службових осіб посвідчення на право перебування, використання природних ресурсів та здійснення іншої діяльності в межах відповідних територій та об’єктів природно-заповідного фонду;\nдоставляти порушників установленого режиму з метою з’ясування особи;\nскладати протоколи про порушення вимог законодавства, надсилати їх відповідним органам для притягнення винних осіб до відповідальності;\nвилучати у порушників предмети та знаряддя незаконного використання природних ресурсів, транспортні засоби, відповідні документи;\nпроводити особистий огляд осіб, речей, транспортних засобів та перевірку знарядь і продукції одержаної в результаті природокористування;\nбезперешкодно відвідувати підприємства, установи, організації, судна та інші транспортні засоби в межах відповідних територій, об’єктів природно-заповідного фонду, їх охоронних зон для перевірки додержання законодавства про охорону навколишнього природного середовища та природно-заповідний фонд;\nвносити пропозиції до відповідних державних органів про припинення, зупинення чи обмеження будь-якої діяльності, що порушує вимоги законодавства про природно-заповідний фонд, давати обов’язкові для виконання приписи з метою усунення порушень, виявлених у межах територій та об’єктів природно-заповідного фонду.\nПосадові особи служби державної охорони природно-заповідного фонду України під час виконання службових обов’язків мають право на носіння форми встановленого зразка , табельної зброї та інших спеціальних засобів відповідно до законодавства України.\nЗаконодавством України забезпечується правовий і соціальний захист посадових осіб служби державної охорони та інших служб, що здійснюють охорону територій та об’єктів природно-заповідного фонду."
    },
    {
      "provision_ref": "art61-1",
      "section": "61-1",
      "title": "Стаття 61-1. Соціально-правовий захист посадових осіб служби державної охорони природно-заповідного фонду України",
      "content": "Держава гарантує захист честі, гідності, здоров’я, життя, майна посадових осіб служби державної охорони природно-заповідного фонду України і членів їхніх сімей від кримінальних та інших протиправних дій.\nПосадові особи служби державної охорони природно-заповідного фонду України підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\nПосадові особи служби державної охорони природно-заповідного фонду України забезпечуються службовими жилими приміщеннями відповідно до законодавства.\nШкода, заподіяна знищенням чи пошкодженням майна посадової особи служби державної охорони природно-заповідного фонду України або членів її сім’ї у зв’язку з виконанням нею службових обов’язків, компенсується в повному обсязі за рахунок коштів Державного бюджету України з наступним стягненням цієї суми з винних осіб.\nПорядок відшкодування шкоди, заподіяної майну, визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Державний контроль за додержанням режиму територій та об’єктів природно-заповідного фонду",
      "content": "Державний контроль за додержанням режиму територій та об’єктів природно-заповідного фонду здійснюється центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення та охорони природних ресурсів, посадовими особами служби державної охорони природно-заповідного фонду України та іншими уповноваженими законом державними органами.\nПорядок здійснення державного контролю за додержанням режиму територій та об’єктів природно-заповідного фонду визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Громадський контроль за додержанням режиму територій та об’єктів природно-заповідного фонду",
      "content": "Громадський контроль за додержанням режиму територій та об’єктів природно-заповідного фонду здійснюється громадськими інспекторами охорони навколишнього природного середовища, які проводять свою діяльність відповідно до Положення про громадський контроль у галузі охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Види відповідальності за порушення законодавства про природно-заповідний фонд",
      "content": "Порушення законодавства України про природно-заповідний фонд тягне за собою дисциплінарну, адміністративну, цивільну або кримінальну відповідальність.\nВідповідальність за порушення законодавства про природно-заповідний фонд несуть особи, винні у:\nа) нецільовому використанні територій та об’єктів природно-заповідного фонду, порушенні режимів територій та об’єктів природно-заповідного фонду, а також проектів створення та організації територій об’єктів природно-заповідного фонду;\nб) здійсненні в межах територій та об’єктів природно-заповідного фонду, їх охоронних зон заборонених господарської та інших видів діяльності;\nв) організації на територіях та об’єктах природно-заповідного фонду, в їх охоронних зонах господарської діяльності без попереднього здійснення оцінки впливу на довкілля або з порушенням оцінці впливу на довкілля;\nг) невжитті заходів щодо попередження і ліквідації екологічних наслідків аварій та іншого шкідливого впливу на території та об’єкти природно-заповідного фонду;\nд) порушенні строків і порядку розгляду клопотань про створення територій та об’єктів природно-заповідного фонду;\nе) порушенні вимог щодо використання територій та об’єктів природно-заповідного фонду;\nє) перевищенні допустимих хімічних, фізичних, біотичних та інших впливів і антропогенних навантажень, порушенні вимог наданих дозволів на спеціальне використання природних ресурсів у межах територій та об’єктів природно-заповідного фонду;\nж) псуванні, пошкодженні чи знищенні природних комплексів територій та об’єктів природно-заповідного фонду та зарезервованих для включення до його складу;\nз) самочинній зміні меж, відведенні територій та об’єктів природно-заповідного фонду для інших потреб.\nЗаконодавством України може бути встановлена відповідальність і за інші порушення законодавства про природно-заповідний фонд."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Особливості застосування цивільної відповідальності",
      "content": "Розміри шкоди, заподіяної внаслідок порушення законодавства про природно-заповідний фонд, визначаються на основі кадастрової еколого-економічної оцінки включених до його складу територій та об’єктів, що проводиться відповідно до цього Закону, та спеціальних такс , які затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Основні форми міжнародного співробітництва в галузі охорони і використання територій та об’єктів природно-заповідного фонду",
      "content": "Україна бере участь у міжнародному співробітництві в галузі охорони і використання територій та об’єктів природно-заповідного фонду на основі багатосторонніх та двосторонніх міжнародних угод. З цієї метою розробляються і реалізуються міжнародні наукові та науково-технічні програми, забезпечується обмін одержаною науковою інформацією, створюються на суміжних територіях заповідники, національні природні парки і інші території та об’єкти природно-заповідного фонду, організуються спільна підготовка науковців і фахівців, еколого-виховна та видавнича діяльність."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Міжнародні договори у галузі охорони і використання територій та об’єктів природно-заповідного фонду",
      "content": "Якщо міжнародним договором, укладеним Україною, встановлені інші правила, ніж ті, що містяться в законодавстві України про природно-заповідний фонд, то застосовуються правила міжнародного договору.\n1. Установити, що на період дії воєнного стану в Україні або окремих її місцевостях та протягом одного року з дня його припинення чи скасування зміна меж, категорії та скасування статусу територій та об’єктів природно-заповідного фонду з метою будівництва, облаштування та утримання інженерно-технічних і фортифікаційних споруд, огорож, прикордонних знаків, прикордонних просік, комунікацій у межах прикордонної смуги проводяться органом, уповноваженим приймати рішення про створення чи оголошення територій та об’єктів природно-заповідного фонду відповідно до статті 53 цього Закону, на підставі клопотання центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону України.\nКлопотання, передбачене абзацом першим цього пункту, має містити обґрунтування необхідності зміни меж, категорії та скасування статусу територій та об’єктів природно-заповідного фонду, відомості про місцезнаходження, розміри, характер використання, власників та користувачів природних ресурсів. Разом з клопотанням не вимагається подання експертного висновку, передбаченого статтею 54 цього Закону.\nДо клопотання додається картографічний матеріал, на якому відображено існуючу та проектну межі територій та об’єктів природно-заповідного фонду.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони державного кордону України, протягом 10 робочих днів з дня прийняття уповноваженим органом рішення про зміну меж, категорії або скасування статусу територій та об’єктів природно-заповідного фонду подає копію клопотання та відповідний картографічний матеріал:\nщодо територій та об’єктів загальнодержавного значення - до центрального органу виконавчої влади, що забезпечує формування і реалізує державну політику у сфері охорони навколишнього природного середовища;\nщодо територій та об’єктів місцевого значення - до обласної, Київської або Севастопольської міської державної адміністрації, а на території Автономної Республіки Крим - до органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}