{
  "id": "ua-law-2402-12",
  "type": "statute",
  "title": "Закон України (2402-12)",
  "title_en": "",
  "short_name": "2402-12",
  "status": "in_force",
  "issued_date": "1992-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2402-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро вступ України до Міжнародного валютного фонду,\nМіжнародного банку реконструкції та розвитку,\nМіжнародної фінансової корпорації, Міжнародної\nасоціації розвитку та Багатостороннього\nагентства по гарантіях інвестицій\n\n( Відомості Верховної Ради України (ВВР), 1992, N 33, ст.474 )\n\nСтаття 1. Згідно з цим Законом Кабінету Міністрів України\nнадаються повноваження вирішувати всі питання, що стосуються\nвступу України до Міжнародного валютного фонду, Міжнародного банку\nреконструкції та розвитку, Міжнародної фінансової корпорації,\nМіжнародної асоціації розвитку та Багатостороннього агентства по\nгарантіях інвестицій (надалі - \"Фонд\", \"Банк\", \"Корпорація\",\n\"Асоціація\", \"Агентство\") шляхом приєднання до їх угод, Конвенції\nпро створення Агентства ( 995_268 ) з поправками та прийняття\nстроків і умов, визначених у резолюціях відповідних Рад Директорів\nпро членство України у зазначених організаціях. Кабінет Міністрів України набуває повноважень щодо прийняття\nТретьої поправки до Угоди Фонду.\nСтаття 2. Прем'єр-міністру України або іншій уповноваженій\nним особі передаються повноваження щодо підписання оригіналів угод\nФонду, Банку, Корпорації, Асоціації та Конвенції про створення\nАгентства, а також щодо підписання і передачі на зберігання\nдокументів, що засвідчують вступ України до зазначених\nорганізацій, та інших документів, необхідних для досягнення цієї\nмети.\nСтаття 3. Після прийняття України до Фонду на Кабінет\nМіністрів України покладається виконання усіх зобов'язань щодо\nучасті її в Департаменті Спеціальних прав запозичення Фонду і\nвчинення всіх дій, необхідних для виконання Україною цих\nзобов'язань. Підписання та депонування до Фонду будь-якого документа,\nпотрібного для участі України у Департаменті Спеціальних прав\nзапозичення Фонду, здійснюється Міністром фінансів України або\nіншою особою, уповноваженою Кабінетом Міністрів України.\nСтаття 4. Кабінет Міністрів України набуває повноважень від\nімені України щодо сплати або внесення іншим чином платежів до\nФонду, Банку, Корпорації, Асоціації та Агентства відповідно до\nїх угод і Конвенції про створення Агентства, а також щодо сплати\nУкраїною платежів, необхідних для участі України у Департаменті\nСпеціальних прав запозичення Фонду. Національний банк України уповноважується випускати в обіг\nцінні папери, необхідні для участі України у Фонді, Банку,\nКорпорації, Асоціації та Агентстві відповідно до їх угод та\nКонвенції про створення Агентства.\nСтаття 5. На Міністерство фінансів України як фінансового\nагента відповідно до статті 5 розділу I Угоди Фонду та статті 3\nрозділу II Угоди Банку покладається здійснення всіх фінансових\nоперацій відповідно до статей угод Фонду і Банку, а також\nзабезпечення зв'язку відповідно до статті 4 розділу X Угоди\nКорпорації, статті 6 розділу X Угоди Асоціації і статті 38\nКонвенції про створення Агентства.\nСтаття 6. Кабінет Міністрів України має право одержувати\nкошти на будь-яку суму, що повинна бути сплачена або переведена до\nУкраїни під час здійснення операцій відповідно до всіх без винятку\nстатей угод Фонду або Банку.\nСтаття 7. Національний банк України виступає як\nбанк-депозитарій будь-яких сум Фонду, Банку, Корпорації, Асоціації\nта Агентства на території України.\nСтаття 8. Угоди Фонду, Банку, Корпорації, Асоціації та\nКонвенція про створення Агентства з відповідними поправками\nнабирають чинності на території України у повному обсязі.\nСтаття 9. Міністерство фінансів України або Національний банк\nУкраїни в разі необхідності відповідно до цього Закону видають\nінструкції, необхідні для виконання зобов'язань України згідно з\nугодами та Конвенцією, зазначеними у статті 1 цього Закону.\nСтаття 10. Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 3 червня 1992 року\nN 2402-XII\n\nПро вступ України до Міжнародного валютного фонду, Міжнародного банку реконструкції та розвитку, Міжнародної фінансової корпорації, Міжнародної асоціації розвитку та Багатостороннього агентства по гарантіях інвестицій\nЗакон України від 03.06.1992 № 2402-XII\n\nНабрання чинності від 24.06.1992\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2402-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}