{
  "id": "ua-law-2400-12",
  "type": "statute",
  "title": "Про Конституційний Суд України",
  "title_en": "",
  "short_name": "2400-12",
  "status": "in_force",
  "issued_date": "1992-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2400-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Конституційний Суд України - орган судової влади",
      "content": "1. Конституційний Суд України є незалежним органом в системі\nсудової влади, покликаним забезпечувати відповідність законів,\nінших нормативних актів органів законодавчої і виконавчої влади\nКонституції України, охорону конституційних прав та свобод особи.\n2. Конституційний Суд України здійснює свої повноваження\nшляхом розгляду в судовому засіданні справ щодо конституційності\nзаконів та інших нормативних актів, а також дає висновки з питань,\nпередбачених Конституцією України ( 888-09 ) і цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і завдання Конституційного Суду України",
      "content": "1. Основна мета діяльності Конституційного Суду України -\nзабезпечення конституційної законності і верховенства Конституції\nУкраїни.\n2. Завданнями Конституційного Суду України є забезпечення\nвідповідності Конституції України законів та інших актів органів\nзаконодавчої і виконавчої влади, а також дача висновків у\nвипадках, передбачених Конституцією України і цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про Конституційний Суд України",
      "content": "Повноваження Конституційного Суду України визначаються\nКонституцією України та цим Законом. Організація та порядок\nдіяльності Конституційного Суду України визначаються Конституцією\nУкраїни, цим Законом і Законом України про конституційне\nсудочинство.\nСтаття 4. Основні принципи діяльності Конституційного Суду\nУкраїни\nКонституційний Суд України будує свою діяльність на основі\nпринципів: законності, незалежності, колегіальності, змагальності,\nгласності, повноти розгляду справи та обгрунтованості прийнятих\nрішень.\nСтаття 5. Склад та порядок утворення Конституційного Суду\nУкраїни\n1. Конституційний Суд України складається з Голови, двох\nзаступників Голови і 12 членів Конституційного Суду України.\n2. Судді Конституційного Суду України обираються Верховною\nРадою України на 10 років. По закінченні терміну повноважень суддя\nпродовжує виконувати свої обов'язки до обрання нового судді.\nПовторне обрання судді не допускається.\n3. При достроковому вибутті судді новий суддя обирається не\nпізніше трьох місяців.\n4. Пропозиції про персональний склад суддів подають\nГолова Верховної Ради України та Президент України у рівній\nкількості, за погодженням. У разі недосягнення згоди кандидатури\nподаються відповідно до Конституції України.\n5. Кандидатури на посади суддів Конституційного Суду України\nпопередньо обговорюються на засіданнях постійних комісій Верховної\nРади України.\n6. Голова, заступники Голови і кожний член Конституційного\nСуду України обираються в індивідуальному порядку таємним\nголосуванням шляхом подачі бюлетнів. ( Частина шоста статті 5 із\nзмінами, внесеними згідно із Законом N 2991а-XII ( 2991а-12 ) від\n04.02.93 )\nГЛАВА 2. СТАТУС СУДДІВ КОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вимоги до судді Конституційного Суду України",
      "content": "1. До складу Конституційного Суду України може бути обраним\nгромадянин України, який має виборчі права, досяг на день обрання\nне менше 40 років і має вищу юридичну освіту, стаж практичної,\nнаукової або педагогічної діяльності в галузі права не менш як 15\nроків.\n2. Судді Конституційного Суду України не можуть бути\nнародними депутатами України, належати до будь-яких політичних\nпартій і рухів, входити до складу органів державної виконавчої\nвлади, інших державних органів, займатись підприємницькою та іншою\nдіяльністю, крім викладацької і наукової у вільний від роботи час."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Присяга судді Конституційного Суду України",
      "content": "1. Суддя Конституційного Суду України при вступі на посаду\nприносить присягу такого змісту: \"Урочисто присягаю чесно і\nсумлінно виконувати високий обов'язок судді Конституційного Суду\nУкраїни, поважати і захищати права і свободи людини,\nконституційний лад України та верховенство її Основного Закону,\nзберігати службову таємницю\".\n2. Приведення до присяги проводиться Головою Верховної Ради\nУкраїни на пленарному засіданні Верховної Ради України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Судді Конституційного Суду України",
      "content": "1. Судді Конституційного Суду України здійснюють підготовку\nпитань на розгляд Суду.\n2. Судді Конституційного Суду України мають право витребувати\nвід державних органів, органів місцевого і регіонального\nсамоврядування, установ, організацій, підприємств, їх\nпосадових осіб, об'єднань громадян будь-які документи та іншу\nінформацію, що стосується питання, яке готується до розгляду в\nСуді, а також заслуховувати з цих питань пояснення відповідних\nпосадових осіб.\nУхилення від видачі документів, подання інформації або\nвідмовлення від подання пояснень Суду переслідується за Законом.\n3. Судді Конституційного Суду України користуються правом\nвирішального голосу при прийнятті рішень і постановленні\nвисновків.\n4. Судді Конституційного Суду України не мають права публічно\nвисловлювати свою думку з питань неконституційності чи\nнезаконності актів, які знаходяться на розгляді Суду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Голова Конституційного Суду України",
      "content": "1. До повноважень Голови Конституційного Суду України\nвходить:\n1) організація діяльності Конституційного Суду України;\n2) керівництво підготовкою справ та інших питань до розгляду\nна засіданні Конституційного Суду України;\n3) скликання Конституційного Суду України за власною\nініціативою або за пропозицією не менш як п'яти суддів\nКонституційного Суду, винесення на його розгляд питань і\nголовування в засіданнях Конституційного Суду;\n4) інформування Верховної Ради України про стан\nконституційної законності в Україні;\n5) організація роботи апарату Конституційного Суду України;\n6) подання на затвердження Конституційного Суду України\nкандидатури Секретаря Конституційного Суду;\n7) прийом і звільнення помічників-консультантів та інших\nпрацівників апарату Конституційного Суду України, видання\nвідповідних наказів і розпоряджень;\n8) здійснення інших повноважень відповідно до законодавства\nпро Конституційний Суд України.\n2. Голова Конституційного Суду України є розпорядником\nбюджетних асигнувань на утримання і забезпечення діяльності\nКонституційного Суду України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заступники Голови Конституційного Суду України",
      "content": "1. Заступник Голови Конституційного Суду України виконує за\nдорученням Голови Конституційного Суду окремі його функції і\nзаступає Голову у разі його відсутності або неможливості\nздійснення ним своїх повноважень.\n2. У разі, коли заступник Голови Конституційного Суду України\nвиконує обов'язки Голови і у зв'язку з цим не може виконувати\nсвоїх функцій, виконання його обов'язків переходить до найстаршого\nза віком судді Конституційного Суду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Секретар Конституційного Суду України",
      "content": "1. Секретар Конституційного Суду України обирається на\nзасіданні Конституційного Суду строком на п'ять років з числа\nчленів Конституційного Суду протягом одного місяця з дня обрання\nпершого складу Суду або відкриття вакансії.\n2. Секретар Конституційного Суду України користується правами\nі несе обов'язки судді Конституційного Суду.\n3. Повноваження Секретаря Конституційного Суду України\nприпиняються за рішенням Конституційного Суду.\nСтаття 12. Дострокове припинення повноважень особи, обраної\nдо Конституційного Суду України\n1. Повноваження судді Конституційного Суду України\nприпиняються у зв'язку з:\n1) його проханням про відставку;\n2) втратою громадянства;\n3) досягненням ним 65-річного віку;\n4) порушенням присяги;\n5) порушенням вимог, зазначених в частині другій статті 6\nцього Закону;\n6) винесенням щодо нього обвинувального вироку суду, який\nнабрав чинності.\n2. Рішення про припинення повноважень судді Конституційного\nСуду України приймає Верховна Рада України за поданням її Голови.\nСтаття 13. Припинення повноважень Голови, заступників Голови\nКонституційного Суду України\n1. За наявності прохання Голови, заступника Голови вони\nможуть бути звільнені з цієї посади, що не позбавляє їх\nповноважень судді Конституційного Суду України.\n2. У разі припинення повноважень осіб, зазначених в частині\nпершій цієї статті, вибори на ці посади здійснюються в порядку,\nпередбаченому Законом.\nГЛАВА 3. ПОВНОВАЖЕННЯ КОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ\nСтаття 14. Справи, що розглядаються Конституційним Судом\nУкраїни\n1. Конституційний Суд України приймає до свого провадження\nсправи з питань невідповідності Конституції:\n1) чинних законів України та інших актів, прийнятих Верховною\nРадою України;\n2) прийнятих, але не введених в дію законів та інших актів\nВерховної Ради України.\n2. Конституційний Суд України розглядає також справи про\nневідповідність Конституції і законам України:\n1) указів і розпоряджень Президента України;\n2) постанов Президії Верховної Ради України;\n3) законів та інших актів, прийнятих Верховною Радою\nРеспубліки Крим та її Президією;\n4) постанов і розпоряджень Кабінету Міністрів України та\nРади Міністрів Республіки Крим.\n3. Конституційний Суд України розглядає також справи,\nпов'язані з:\n1) порушенням компетенції органами і особами державної влади,\nзазначеними в Конституції України;\n2) порушенням розподілу встановленої Конституцією України та\nКонституцією Республіки Крим компетенції місцевих Рад різного\nрівня, а також компетенції місцевих Рад і органів державної\nвиконавчої влади;\n3) законністю призначення виборів і референдумів.\n4. Предметом розгляду Конституційного Суду України можуть\nбути справи про визнання нечинними нормативних актів, прийнятих\nорганами законодавчої і виконавчої влади, визначеними в\nКонституції України, з порушенням процедури їх прийняття,\nпередбаченої Конституцією України.\n5. До компетенції Конституційного Суду України належить\nрозгляд справ про невідповідність Конституції України та\nміжнародним актам, визнаним Україною, будь-якого закону або іншого\nнормативного акта, що порушує конституційні права і свободи\nлюдини.\n6. Конституційний Суд України розглядає спори також між\nнаціонально-територіальними і територіальними утвореннями України\nз питань, які регулюються Конституцією України та Конституцією\nРеспубліки Крим.\n7. Конституційний Суд України за поданням Верховної Ради\nУкраїни дає висновок про додержання Президентом, Прем'єр-міністром\nта іншими членами Уряду, Головою Верховного Суду, Головою Вищого\nарбітражного суду, Генеральним прокурором України, а також\nдипломатичними та іншими представниками України Конституції і\nзаконів України у разі порушення питання про дострокове припинення\nїх повноважень.\n8. Конституційний Суд України дає висновок про відповідність\nКонституції України міжнародних договорів і угод, поданих до\nВерховної Ради України на ратифікацію.\n9. Конституційний Суд України розглядає питання про\nконституційність діяльності і примусовий розпуск (ліквідацію)\nполітичних партій, міжнародних та всеукраїнських громадських\nорганізацій, що діють в Україні.\n10. Компетенція Конституційного Суду України не поширюється\nна рішення, вироки, ухвали, постанови судових органів, а також\nпостанови органів попереднього розслідування та прокуратури по\nконкретних справах.\nГЛАВА 4. ПРАВОВІ ОСНОВИ ДІЯЛЬНОСТІ КОНСТИТУЦІЙНОГО СУДУ\nУКРАЇНИ\nСтаття 15. Право внесення питань на розгляд Конституційного\nСуду України\nПравом вносити питання на розгляд Конституційного Суду\nУкраїни користуються:\nГолова Верховної Ради України;\nодна п'ята народних депутатів України від загального складу\nВерховної Ради України, встановленого Конституцією України;\nпостійна комісія Верховної Ради України;\nВерховна Рада Республіки Крим;\nКабінет Міністрів України;\nРада Міністрів Республіки Крим;\nВерховний Суд України;\nВищий арбітражний суд України;\nГенеральний прокурор України;\nУповноважений Верховної Ради України з прав людини.\nСтаття 16. Відмова у порушенні провадження в Конституційному\nСуді України\nКонституційний Суд України відмовляє у порушенні провадження,\nякщо заява не підлягає розгляду в Конституційному Суді, а також\nякщо вона подана неналежним органом або неналежною посадовою\nособою.\nСтаття 17. Забезпечення повноти розгляду справи\nКонституційним Судом України\n1. Конституційний Суд України для ведення судових справ і\nдачі висновків має право витребувати від органів законодавчої і\nвиконавчої влади, об'єднань громадян і окремих громадян будь-які\nдокументи та іншу інформацію, що стосується справи, яка\nзнаходиться в його провадженні.\n2. Конституційний Суд України має право викликати свідків,\nекспертів, посадових та інших осіб, участь яких може забезпечити\nоб'єктивний і повний розгляд справи.\n3. Відмова посадових осіб державних органів і громадських\nорганізацій, а також громадян від явки в суд і подання\nКонституційному Суду України необхідних документів та іншої\nінформації, а також повідомлення ними неправдивих даних або умисне\nприховання їх тягне за собою відповідальність за законодавством."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Засідання Конституційного Суду України",
      "content": "1. У засіданні Конституційного Суду України головує Голова\nКонституційного Суду або його заступник. Засідання Конституційного\nСуду є правомочним, якщо присутні не менше двох третин складу\nСуду, визначеного в Конституції України.\n2. Засідання Конституційного Суду України проводиться\nвідкрито і гласно, крім випадків, коли це суперечить інтересам\nдержави. Учасники судового засідання повідомляються про час\nрозгляду справи.\n3. У засіданні Конституційного Суду України можуть брати\nучасть Президент України, Голова Верховної Ради України та його\nзаступники, голови постійних комісій Верховної Ради України,\nГолова Верховного Суду України, Голова Вищого арбітражного суду\nУкраїни, Міністр юстиції України, Генеральний прокурор України,\nУповноважений Верховної Ради України з прав людини. У засіданні\nСуду може брати участь також особа, щодо порушення конституційних\nправ якої розглядається справа.\nСтаття 19. Межі вирішення справи Конституційним Судом\nУкраїни\n1. Конституційний Суд України виносить рішення з питань,\nпорушених у заяві щодо нормативного акта або окремих норм,\nконституційність чи законність яких піддається сумніву.\n2. Якщо при розгляді справи буде виявлено невідповідність\nінших норм або актів, які в ході розгляду справи\nоцінювались Конституційним Судом України, він виносить рішення\nщодо неконституційності чи невідповідності законам акта або його\nокремих норм.\n3. Частина акта, не визнана неконституційною чи незаконною,\nзалишається чинною, якщо інше не зазначено в рішенні\nКонституційного Суду України.\nГЛАВА 5. РІШЕННЯ І ВИСНОВКИ КОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ\nСтаття 20. Вимоги до рішень і висновків Конституційного\nСуду України\n1. Рішення Конституційного Суду України повинно містити\nвідповідь на питання про відповідність чи невідповідність\nКонституції України та міжнародним актам, ратифікованим Україною,\nрозглядуваних Судом актів.\n2. Рішення Конституційного Суду України повинно бути\nмотивованим і постановляється відкритим голосуванням на засіданні\nбільшістю голосів від загального складу суддів, визначеного в\nКонституції України. Судді не мають права утримуватися від\nголосування.\n3. Постановлене рішення викладається у письмовій формі,\nпідписується всім присутнім на відповідному засіданні складом\nКонституційного Суду України, проголошується публічно і є\nостаточним.\n4. Рішення Конституційного Суду України може бути переглянуто\nлише самим Конституційним Судом на вимогу не менше двох третин від\nзагальної кількості його суддів.\n5. Висновки Конституційного Суду України приймаються\nбільшістю голосів від загального складу суддів Конституційного\nСуду і повинні відповідати вимогам, передбаченим частинами першою,\nдругою, третьою цієї статті.\nВисновок Конституційного Суду України може бути переглянуто\nлише самим Конституційним Судом на вимогу не менше двох третин від\nзагальної кількості його суддів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Окрема думка судді Конституційного Суду України",
      "content": "Суддя Конституційного Суду України, не згодний з рішенням або\nвисновком Конституційного Суду, має право викласти свою окрему\nдумку в письмовій формі, яка додається до рішення або висновку\nКонституційного Суду і є його складовою частиною."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Обов'язковість рішень Конституційного Суду України",
      "content": "1. Рішення Конституційного Суду України підлягають\nбезумовному виконанню всіма державними органами, органами\nмісцевого і регіонального самоврядування, установами,\nорганізаціями, підприємствами, їх посадовими особами, об'єднаннями\nгромадян та громадянами.\n2. Конституційний Суд України у разі невідповідності законів\nчи інших нормативних актів або їх окремих положень Конституції і\nзаконам України чи належним чином укладеним і ратифікованим\nміжнародним договорам і угодам визнає їх нечинними з моменту\nвведення їх у дію.\n3. Правовідносини, які виникли внаслідок неправочинного акта,\nрегулюються органом, який прийняв такий акт, а в разі\nнеспроможності - за його клопотанням компетентним вищестоящим\nорганом.\nСтаття 23. Відповідальність за невиконання рішення\nКонституційного Суду України\nНевиконання рішення Конституційного Суду України тягне за\nсобою відповідальність згідно з законодавством.\nГЛАВА 6. ЗАБЕЗПЕЧЕННЯ ДІЯЛЬНОСТІ КОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування Конституційного Суду України",
      "content": "Конституційний Суд України фінансується з державного бюджету\nУкраїни окремим рядком. Обсяг фінансування встановлюється\nВерховною Радою України за поданням Голови Конституційного Суду.\nСтаття 25. Публікація актів та інших матеріалів\nКонституційного Суду України\nРішення і висновки Конституційного Суду України публікуються\nу \"Відомостях Верховної Ради України\" окремим розділом\n\"Конституційний Суд України\" та в газеті \"Голос України\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Основи провадження конституційного судочинства",
      "content": "Правовою основою провадження конституційного судочинства є\nКонституція України, цей Закон і Закон про конституційне\nсудочинство в Україні."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Регламент Конституційного Суду України",
      "content": "1. Внутрішні питання діяльності Конституційного Суду України,\nйого Секретаріату, порядок діловодства, вимоги до персоналу\nКонституційного Суду та правила внутрішнього розпорядку\nвизначаються Регламентом Конституційного Суду, який затверджується\nКонституційним Судом і публікується.\n2. Регламент Конституційного Суду України та інші нормативні\nакти, що регулюють діяльність Суду, є похідними нормами і не\nможуть суперечити чинним законам чи змінювати сутність провадження\nконституційного судочинства.\nГЛАВА 7. АПАРАТ КОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Секретаріат Конституційного Суду України",
      "content": "1. Організаційну, інформаційно-довідкову та іншу роботу по\nобслуговуванню Конституційного Суду України здійснює Секретаріат\nКонституційного Суду, який діє під керівництвом Секретаря\nКонституційного Суду.\n2. Положення про Секретаріат Конституційного Суду України,\nйого структура і штати в межах виділеного бюджету затверджуються\nГоловою Конституційного Суду.\n3. Керівник Секретаріату Конституційного Суду України\nпризначається Головою Конституційного Суду і виконує такі функції:\nздійснює безпосереднє керівництво роботою Секретаріату\nКонституційного Суду, розробляє і подає на затвердження Голови\nКонституційного Суду України положення про відділи та служби\nпідрозділів Секретаріату, контролює їх виконання;\nздійснює організаційне забезпечення підготовки засідань\nКонституційного Суду, ведення протоколу судового засідання,\nпідписує його і рішення Конституційного Суду, несе\nвідповідальність за їх достовірність.\nГЛАВА 8. ГАРАНТІЇ ДІЯЛЬНОСТІ СУДДІВ КОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Незалежність Конституційного Суду України",
      "content": "1. Конституційний Суд України та його судді у своїй\nдіяльності є незалежними, користуються всією повнотою повноважень,\nнаданих їм Конституцією України та цим Законом. Судді\nКонституційного Суду при виконанні своїх обов'язків підкоряються\nтільки Конституції України.\n2. Будь-яке втручання в діяльність Конституційного Суду\nУкраїни не допускається і тягне за собою відповідальність,\nпередбачену законом.\nСтаття 30. Недоторканність суддів Конституційного Суду\nУкраїни\n1. На суддів Конституційного Суду України поширюються\nгарантії недоторканності, встановлені для народних депутатів\nУкраїни. Вони можуть бути позбавлені її лише за згодою Верховної\nРади України.\n2. Судді Конституційного Суду України не можуть бути\nпритягнуті до будь-якої відповідальності за висловлені ними думки\nчи голосування при розгляді справ та прийнятті рішень в\nКонституційному Суді.\n3. Повноваження суддів Конституційного Суду України та їх\nгромадянські права не можуть бути обмежені при запровадженні\nвійськового чи надзвичайного стану.\n4. Судді Конституційного Суду України не можуть бути\nпритягнуті до кримінальної відповідальності, арештовані або\nпіддані будь-яким іншим заходам, що обмежують їх права і\nсвободу, а також заходам адміністративного стягнення, що\nнакладаються в судовому порядку, без попередньої згоди Верховної\nРади України.\nСтаття 31. Соціальне і побутове забезпечення суддів\nКонституційного Суду України\n1. Судді Конституційного Суду України за свою службу\nодержують заробітну плату, розмір якої встановлюється Верховною\nРадою України.\n2. Судді Конституційного Суду України, який не має житла в\nмісті Києві або потребує поліпшення житлових умов, не пізніше\nшести місяців після його обрання надається впорядковане житло\nвідповідно до житлового законодавства.\nГЛАВА 9. СИМВОЛИ, МІСЦЕЗНАХОДЖЕННЯ І ПЕЧАТКА\nКОНСТИТУЦІЙНОГО СУДУ УКРАЇНИ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Символи судової влади Конституційного Суду України",
      "content": "1. В залі засідань Конституційного Суду України знаходиться\nзображення Державного герба України і встановлюється Державний\nпрапор України.\n2. Судді Конституційного Суду України видаються посвідчення,\nнагрудний знак і мантія, зразки яких затверджуються Президією\nВерховної Ради України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Місцезнаходження Конституційного Суду України",
      "content": "Місцезнаходженням Конституційного Суду України є місто Київ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Печатка Конституційного Суду України",
      "content": "Конституційний Суд України має печатку із зображенням\nДержавного герба України і своїм найменуванням."
    }
  ],
  "definitions": []
}