{
  "id": "ua-law-2353-12",
  "type": "statute",
  "title": "Закон України (2353-12)",
  "title_en": "",
  "short_name": "2353-12",
  "status": "in_force",
  "issued_date": "1992-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2353-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону\nУкраїнської РСР \"Про реабілітацію жертв\nполітичних репресій на Україні\"\n\n( Відомості Верховної Ради України (ВВР), 1992, N 32, ст.456 )\n\nЗ метою вдосконалення дії Закону Української РСР \"Про\nреабілітацію жертв політичних репресій на Україні\" Верховна Рада\nУкраїни п о с т а н о в л я є :\nВнести такі доповнення до Закону Української РСР \"Про\nреабілітацію жертв політичних репресій на Україні\" ( 962-12 ):\n1. Доповнити статтю 1 новою частиною третьою такого змісту:\n\"Дія цієї статті поширюється на осіб, громадян України, які\nпостійно проживали в Україні і яких з різних причин було\nпереміщено за межі колишнього Радянського Союзу, необгрунтовано\nзасуджено військовими трибуналами, Верховним Судом Союзу РСР чи\nпіддано репресіям позасудовими органами.\"\nУ зв'язку з цим вважати частину третю статті частиною\nчетвертою.\n2. Доповнити частину першу статті 5 такими словами: \"Виплата\nкомпенсацій спадкоємцям не провадиться, крім випадків, коли\nкомпенсація була нарахована, але не одержана реабілітованим.\"\n3. Доповнити статтю 7 частинами сьомою і восьмою такого\nзмісту:\n\"Надати Верховному Суду України повноваження щодо перегляду\nв порядку нагляду і за нововиявленими обставинами кримінальних\nсправ, розглянутих Верховними Судами Української РСР, Союзу РСР,\nвійськовими трибуналами та позасудовими органами, в тому числі за\nмежами територій колишнього Радянського Союзу, щодо осіб, які на\nмомент застосування репресій були громадянами України. Надати право судам поширювати дію статей 4-6 цього Закону на\nосіб, реабілітованих в загальному порядку, коли є підстави\nрозглядати факт притягнення їх до кримінальної відповідальності за\nстаттями 58-1 та 80 Кримінального Кодексу Української РСР 1927\nроку як політичну репресію\".\n4. У найменуванні і тексті Закону слова \"Української РСР\",\n\"УРСР\" та \"Радою Міністрів УРСР\" замінити відповідно словами\n\"України\" та \"Кабінетом Міністрів України\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 15 травня 1992 року\nN 2353-XII\n\nПро внесення змін і доповнень до Закону Української РСР \"Про реабілітацію жертв політичних репресій на Україні\"\nЗакон України від 15.05.1992 № 2353-XII\n\nПрийняття від 15.05.1992\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2353-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}