{
  "id": "ua-law-2232-12",
  "type": "statute",
  "title": "Закон України (2232-12)",
  "title_en": "",
  "short_name": "2232-12",
  "status": "in_force",
  "issued_date": "1992-03-25",
  "url": "https://zakon.rada.gov.ua/laws/show/2232-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Військовий обов'язок",
      "content": "1. Захист Вітчизни, незалежності та територіальної цілісності України є конституційним обов’язком громадян України.\n2. Військовий обов’язок установлюється з метою підготовки громадян України до захисту Вітчизни, забезпечення особовим складом Збройних Сил України, інших утворених відповідно до законів України військових формувань, а також правоохоронних органів спеціального призначення (далі - Збройні Сили України та інші військові формування), посади в яких комплектуються військовослужбовцями.\n3. Військовий обов’язок включає:\nпідготовку громадян до військової служби;\nвзяття громадян на військовий облік;\nприйняття в добровільному порядку (за контрактом) та призов (направлення) на військову службу;\nпроходження військової служби;\nвиконання військового обов’язку в запасі;\nпроходження служби у військовому резерві;\nдотримання правил військового обліку.\n4. Громадяни України мають право на заміну виконання військового обов’язку альтернативною (невійськовою) службою згідно з Конституцією України та Законом України \"Про альтернативну (невійськову) службу\".\n5. Від виконання військового обов’язку громадяни України звільняються на підставах, визначених цим Законом.\n6. Військовий обов’язок не поширюється на іноземців та осіб без громадянства, які перебувають в Україні.\nУ випадках, передбачених законом, іноземці та особи без громадянства (у тому числі звільнені з полону до завершення бойових дій у порядку, визначеному Кабінетом Міністрів України), які на законних підставах перебувають на території України (далі - іноземці та особи без громадянства), можуть у добровільному порядку (за контрактом) проходити військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України.\n7. Виконання військового обов’язку громадянами України забезпечують державні органи, органи місцевого самоврядування, утворені відповідно до законів України військові формування, підприємства, установи та організації незалежно від підпорядкування і форм власності в межах їх повноважень, передбачених законом, центри надання адміністративних послуг, центри рекрутингу та районні (об’єднані районні), міські (районні у містах, об’єднані міські) територіальні центри комплектування та соціальної підтримки, територіальні центри комплектування та соціальної підтримки Автономної Республіки Крим, областей, міст Києва та Севастополя (далі - територіальні центри комплектування та соціальної підтримки).\n8. Центр рекрутингу Збройних Сил України є окремим підрозділом, який утворюється у видах, окремих родах військ (сил) Збройних Сил України та здійснює ведення військового обліку. Центри рекрутингу Збройних Сил України призначені для реалізації завдань із розвитку спроможностей щодо рекрутингу громадян України для проходження військової служби за контрактом на посадах осіб рядового, сержантського і старшинського та офіцерського складу, вступу до вищих військових навчальних закладів та закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки, а також закладів фахової передвищої військової освіти, супроводження призову громадян України на військову службу за призовом під час мобілізації, на особливий період.\nЦентри рекрутингу, утворені як форми взаємодії Міністерства оборони України та місцевих державних адміністрацій, органів місцевого самоврядування на основі укладених меморандумів про взаємодію та співробітництво з метою залучення громадян України до військової служби у Збройних Силах України, інших утворених відповідно до законів України військових формуваннях, правоохоронних та розвідувальних органах, органах спеціального призначення з правоохоронними функціями, на які Конституцією та законами України покладено функції із забезпечення оборони держави, мають інформаційно-консультаційний характер і не здійснюють ведення військового обліку.\nПоложення про центри рекрутингу , територіальні центри комплектування та соціальної підтримки затверджуються Кабінетом Міністрів України. Діяльність територіальних центрів комплектування та соціальної підтримки, центрів рекрутингу координується та спрямовується Міністерством оборони України.\n9. Щодо військового обов’язку громадяни України поділяються на такі категорії:\nдопризовники - особи, які підлягають взяттю на військовий облік;\nпризовники - особи, які взяті на військовий облік;\nвійськовослужбовці - особи, які проходять військову службу;\nвійськовозобов’язані - особи, які перебувають у запасі для комплектування Збройних Сил України та інших військових формувань на особливий період, а також для виконання робіт із забезпечення оборони держави;\nрезервісти - особи, які проходять службу у військовому резерві Збройних Сил України, інших військових формувань і призначені для їх комплектування у мирний час та в особливий період.\nДо категорії військовослужбовців прирівнюються іноземці та особи без громадянства, які відповідно до закону проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України.\nПризовникам, військовозобов’язаним, резервістам та військовослужбовцям оформлюється та видається військово-обліковий документ, який є документом, що визначає належність його власника до виконання військового обов’язку. Форма , порядок оформлення (створення) та видачі військово-облікового документа для призовників, військовозобов’язаних та резервістів визначаються Кабінетом Міністрів України, а для військовослужбовців - відповідно Міністерством оборони України, Міністерством внутрішніх справ України, Службою безпеки України, розвідувальними органами України, Управлінням державної охорони України та Державною службою спеціального зв’язку та захисту інформації України.\n10. Громадяни України, які підлягають взяттю на військовий облік, перебувають на військовому обліку призовників або у запасі Збройних Сил України, у запасі Служби безпеки України, розвідувальних органів України чи проходять службу у військовому резерві, зобов’язані:\nуточнити протягом 60 днів з дня набрання чинності указом Президента України про оголошення мобілізації, затвердженим Верховною Радою України, свої персональні дані через центр надання адміністративних послуг або через електронний кабінет призовника, військовозобов’язаного, резервіста, або у територіальному центрі комплектування та соціальної підтримки;\nприбувати за викликом районного (об’єднаного районного), міського (районного у місті, об’єднаного міського) територіального центру комплектування та соціальної підтримки (далі - відповідні районні (міські) територіальні центри комплектування та соціальної підтримки), Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу розвідувальних органів України для оформлення військово-облікових документів, взяття на військовий облік, проходження медичного огляду, направлення на підготовку з метою здобуття або вдосконалення військово-облікової спеціальності, призову на військову службу або на збори військовозобов’язаних та резервістів;\nпроходити медичний огляд згідно з рішеннями комісії з питань взяття на військовий облік, комісії з питань направлення для проходження базової військової служби або військово-лікарської комісії відповідного районного (міського) територіального центру комплектування та соціальної підтримки, закладів охорони здоров’я Служби безпеки України, а у Службі зовнішньої розвідки України, розвідувальному органі Міністерства оборони України чи розвідувальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, - за рішенням керівників відповідних підрозділів або військово-лікарської комісії Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України чи центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, відповідно;\nпроходити підготовку до військової служби, військову службу і виконувати військовий обов’язок у запасі;\nвиконувати правила військового обліку, встановлені законодавством.\nРезервісти зобов’язані прибувати до військової частини, в якій вони проходять службу у військовому резерві, за викликом командира цієї військової частини.\n11. Жінки, які придатні до проходження військової служби за станом здоров’я та віком і виявили бажання проходити базову військову службу, безпосередньо перед направленням для проходження базової військової служби за їх заявою (зверненням) беруться на військовий облік призовників. Після проходження базової військової служби звільнені з військової служби жінки за їх бажанням беруться на військовий облік військовозобов’язаних у порядку та строк, визначені частиною одинадцятою статті 26 цього Закону.\nЖінки, які придатні до проходження військової служби за станом здоров’я та віком і закінчили заклади професійної, фахової передвищої або вищої освіти та здобули медичну або фармацевтичну спеціальність, підлягають взяттю на військовий облік військовозобов’язаних.\nЖінки, які мають спеціальність та/або професію, споріднену з відповідною військово-обліковою спеціальністю, визначеною в переліку, затвердженому Міністерством оборони України, та придатні до проходження військової служби за станом здоров’я та віком, крім зазначених в абзаці другому цієї частини, беруться на військовий облік військовозобов’язаних за їх бажанням.\n12. Жінки, які перебувають на військовому обліку, можуть бути призвані на військову службу чи залучені для виконання робіт із забезпечення оборони держави у воєнний час у добровільному порядку. У мирний час жінки можуть бути прийняті на військову службу та службу у військовому резерві тільки в добровільному порядку (за контрактом).\nЖінки виконують військовий обов’язок на рівних засадах із чоловіками (за винятком випадків, передбачених законодавством з питань охорони материнства та дитинства, а також заборони дискримінації за ознакою статі), що включає прийняття в добровільному порядку (за контрактом) та призов на військову службу, проходження військової служби, проходження служби у військовому резерві, виконання військового обов’язку в запасі та дотримання правил військового обліку."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Військова служба і виконання військового обов'язку в запасі",
      "content": "1. Військова служба є державною службою особливого характеру, яка полягає у професійній діяльності придатних до неї за станом здоров’я і віком громадян України (за винятком випадків, визначених законом), іноземців та осіб без громадянства, пов’язаній із обороною України, її незалежності та територіальної цілісності. Час проходження військової служби зараховується громадянам України до їх страхового стажу, стажу роботи, стажу роботи за спеціальністю, а також до стажу державної служби.\n2. Проходження військової служби здійснюється:\nгромадянами України - у добровільному порядку (за контрактом), за направленням або за призовом;\nіноземцями та особами без громадянства - у добровільному порядку (за контрактом) на посадах у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України.\n3. Громадяни України, іноземці та особи без громадянства, які проходять військову службу, є військовослужбовцями.\n4. Порядок проходження військової служби, права та обов’язки військовослужбовців визначаються цим та іншими законами, відповідними положеннями про проходження військової служби, що затверджуються Президентом України, та іншими нормативно-правовими актами.\nСтратегія залучення, розвитку та утримання людського капіталу в силах оборони України визначається Міністерством оборони України.\n5. Військова служба в Україні організовується з дотриманням конституційної вимоги про відокремлення церкви і релігійних організацій від держави.\n6. Види військової служби:\nбазова військова служба;\nвійськова служба за призовом під час мобілізації, на особливий період;\nвійськова служба за контрактом осіб рядового складу;\nвійськова служба за контрактом осіб сержантського і старшинського складу;\nвійськова служба (навчання) курсантів вищих військових навчальних закладів та закладів вищої освіти, які мають у своєму складі військові інститути, факультети військової підготовки, кафедри військової підготовки, відділення військової підготовки (далі - вищі військові навчальні заклади та військові навчальні підрозділи закладів вищої освіти), а також закладів фахової передвищої військової освіти;\nвійськова служба за контрактом осіб офіцерського складу;\nвійськова служба за призовом осіб офіцерського складу;\nвійськова служба за призовом осіб із числа резервістів в особливий період.\n7. Базову військову службу громадяни України проходять відповідно до законів України у Збройних Силах України та інших військових формуваннях з метою здобуття військово-облікової спеціальності, набуття практичних навичок і умінь для збройного захисту Вітчизни.\n8. Виконання військового обов’язку в запасі полягає в дотриманні військовозобов’язаними порядку і правил військового обліку, проходженні зборів для збереження та вдосконалення знань, навичок і умінь, необхідних для виконання обов’язків військової служби в особливий період.\n9. Громадяни України можуть проходити службу у військовому резерві Збройних Сил України або інших військових формувань. Порядок відбору та прийняття на службу у військовому резерві, строки, умови та порядок її проходження, а також підстави та порядок звільнення із служби визначаються цим Законом, відповідними положеннями про проходження громадянами України служби у військовому резерві, що затверджуються Президентом України, та іншими нормативно-правовими актами.\n10. На військову службу за призовом осіб із числа резервістів в особливий період у визначеному цим Законом порядку для оперативного доукомплектування Збройних Сил України та інших військових формувань призиваються громадяни України, які уклали контракти про проходження служби у військовому резерві та/або зараховані до військового оперативного резерву.\n11. Структура військового резерву людських ресурсів встановлюється Кабінетом Міністрів України.\n12. Кожен громадянин України, вперше вступаючи на військову службу до Збройних Сил України, інших військових формувань, особисто складає Військову присягу на вірність Українському народу і скріплює її власноручним підписом. Іноземець або особа без громадянства, який (яка) вперше приймається на військову службу до Збройних Сил України, Державної спеціальної служби транспорту або Національної гвардії України, бере офіційне зобов’язання неухильно додержуватися Конституції та законів України, сумлінно виконувати обов’язки військової служби.\n13. Громадяни України, які перебувають на військовому обліку, направляються для підготовки до військової служби, особи, які призиваються, направляються або приймаються на військову службу, приймаються на службу у військовому резерві, та військовозобов’язані, призначені для комплектування посад за відповідними військово-обліковими спеціальностями та іншими спеціальностями в Службі безпеки України під час проведення мобілізації, проходять обов’язковий медичний огляд, крім випадків, передбачених цим Законом. Порядок проведення медичного огляду затверджується відповідно Міністерством оборони України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Службою безпеки України, Службою зовнішньої розвідки України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Перелік військово-облікових спеціальностей затверджується Міністерством оборони України, а інших спеціальностей в Службі безпеки України - Головою Служби безпеки України.\n14. Виконання військового обов’язку в особливий період здійснюється з особливостями, визначеними цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа військового обов'язку, військової служби, служби у військовому резерві",
      "content": "1. Правовою основою військового обов'язку і військової служби є Конституція України , цей Закон, Закон України \"Про оборону України\" , \" Про Збройні Сили України\" , \"Про мобілізаційну підготовку і мобілізацію\" , інші закони України, а також прийняті відповідно до них укази Президента України та інші нормативно-правові акти щодо забезпечення обороноздатності держави, виконання військового обов'язку, проходження військової служби, служби у військовому резерві та статусу військовослужбовців, а також міжнародні договори України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Комплектування військовослужбовцями Збройних Сил України та інших військових формувань",
      "content": "1. Збройні Сили України та інші військові формування комплектуються військовослужбовцями шляхом:\nпризову (направлення) громадян України на військову службу;\nприйняття громадян України на військову службу за контрактом.\n2. Збройні Сили України та інші військові формування не можуть комплектуватися особами, які мають судимість за вчинення злочинів проти основ національної безпеки України, вчинення умисного вбивства двох або більше осіб, або вчиненого з особливою жорстокістю, або поєднаного із зґвалтуванням або сексуальним насильством, або особливо тяжких корупційних кримінальних правопорушень чи мають судимість за вчинення кримінальних правопорушень, передбачених статтями 152-156 -1 , 258-258 -6 , частиною четвертою статті 286 -1 , статтею 348 Кримінального кодексу України, а також засудженими службовими особами, які згідно з підпунктом 1 пункту 3 примітки до статті 368 Кримінального кодексу України займали особливо відповідальне становище, якщо така судимість не погашена або не знята в установленому законом порядку.\nЗбройні Сили України та інші військові формування не можуть комплектуватися особами, які обвинувачуються у вчиненні тяжкого та/або особливо тяжкого корупційного кримінального правопорушення та кримінальне провадження стосовно яких перебуває на стадії судового провадження.\n3. Порядок комплектування Збройних Сил України, Державної спеціальної служби транспорту та Національної гвардії України військовослужбовцями з числа іноземців та осіб без громадянства встановлюється цим Законом та прийнятими відповідно до нього нормативно-правовими актами.\n4. Порядок комплектування Збройних Сил України та інших військових формувань військовослужбовцями встановлюється цим Законом та прийнятими відповідно до нього нормативно-правовими актами.\n5. Для доукомплектування Збройних Сил України та інших військових формувань військовослужбовцями на особливий період, а в разі прийняття у випадках та порядку, визначених законом, відповідного рішення Президента України - і в мирний час проводиться планомірна військова підготовка і забезпечується перебування в запасі та військовому резерві необхідної кількості військовонавчених громадян."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Склад військовослужбовців, резервістів і військовозобов'язаних. Військові звання",
      "content": "1. Військовослужбовці, резервісти та військовозобов'язані поділяються на рядовий склад, сержантський і старшинський склад та офіцерський склад.\n2. Встановлюються такі військові звання:\nАрмійські\nКорабельні\nРядовий склад\nрекрут\nрекрут\nсолдат\nматрос\nстарший солдат\nстарший матрос\nСержантський і старшинський склад\nМолодший сержантський і старшинський склад\nмолодший сержант\nстаршина 2 статті\nсержант\nстаршина 1 статті\nСтарший сержантський і старшинський склад\nстарший сержант\nголовний старшина\nголовний сержант\nголовний корабельний старшина\nштаб-сержант\nштаб-старшина\nВищий сержантський і старшинський склад\nмайстер-сержант\nмайстер-старшина\nстарший майстер-сержант\nстарший майстер-старшина\nголовний майстер-сержант\nголовний майстер-старшина\nОфіцерський склад\nМолодший офіцерський склад\nмолодший лейтенант\nмолодший лейтенант\nлейтенант\nлейтенант\nстарший лейтенант\nстарший лейтенант\nкапітан\nкапітан-лейтенант\nСтарший офіцерський склад\nмайор\nкапітан 3 рангу\nпідполковник\nкапітан 2 рангу\nполковник\nкапітан 1 рангу\nВищий офіцерський склад\nбригадний генерал\nкоммодор\nгенерал-майор\nконтр-адмірал\nгенерал-лейтенант\nвіце-адмірал\nгенерал\nадмірал\nВійськове звання \"рекрут\" є військовим званням осіб рядового складу (крім курсантів закладів фахової передвищої військової освіти, вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти), які проходять випробування при прийнятті на військову службу за контрактом до закінчення випробування, проходять базову військову службу до закінчення базової загальновійськової підготовки або призвані на військову службу за призовом під час мобілізації, на особливий період протягом строку підготовки у навчальних частинах (центрах).\n3. До військових звань осіб офіцерського складу юридичної, медичної та капеланської служб Збройних Сил України та інших військових формувань, а також підрозділів адміністративно-юрисдикційної діяльності органів Державної прикордонної служби України, які мають відповідну освіту та займають відповідну штатну посаду, додаються слова \"юстиції\", \"медичної служби\", \"капеланської служби\".\n4. До військових звань громадян України, які перебувають у запасі чи у відставці або проходять службу у військовому резерві, додаються слова відповідно \"запасу\", \"у відставці\" або \"резерву\".\n5. Присвоєння військових звань та пониження у військовому званні військовослужбовців, військовозобов’язаних та резервістів, переатестація осіб, які мають спеціальні звання або класні чини, для присвоєння військових звань здійснюються в порядку, визначеному статутами Збройних Сил України, положеннями про проходження військової служби, положеннями про проходження громадянами України служби у військовому резерві. Військові звання присвоюються довічно. Позбавлення військових звань та поновлення у військовому званні здійснюються за рішенням суду."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Військові посади",
      "content": "1. Військові посади (штатні посади, що підлягають заміщенню військовослужбовцями) і відповідні їм військові звання передбачаються у штатах (штатних розписах) військових частин, кораблів, органів військового управління, установ, організацій, закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти.\n2. Перелік посад, що підлягають заміщенню вищим офіцерським складом, затверджується Президентом України, а посад інших військовослужбовців - Міністерством оборони України, Службою безпеки України, Управлінням державної охорони України та розвідувальними органами України.\n3. Перелік посад, які не можуть бути заміщені іноземцями чи особами без громадянства, затверджується Міністерством оборони України , Міністерством внутрішніх справ України.\n4. Окремі військові посади в мирний час можуть заміщатися (на умовах строкового трудового договору) цивільними особами в порядку, встановленому Міністерством оборони України. Порядок заміщення військових посад цивільними особами в Службі безпеки України, Управлінні державної охорони України та розвідувальних органах України встановлюється їх керівниками.\n5. Військові посади, передбачені штатами воєнного часу, при переведенні Збройних Сил України, інших військових формувань, Служби безпеки України та розвідувальних органів України на організацію і штати воєнного часу укомплектовуються військовослужбовцями, резервістами або військовозобов’язаними.\n6. Співвідношення чисельності офіцерського, сержантського та старшинського складу за військовими званнями та граничні строки перебування осіб офіцерського, сержантського та старшинського складу на посадах у Збройних Силах України та інших військових формуваннях встановлюються відповідно Міністерством оборони України, іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\n7. Порядок призначення на військові посади встановлюється Конституцією України , законами України, положеннями про проходження військової служби, про проходження громадянами України служби у військовому резерві.\n8. Військові посади в підрозділах Збройних Сил України, які направляються до інших держав для участі в міжнародних операціях з підтримання миру і безпеки у складі національних контингентів або національного персоналу відповідно до міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України, заміщаються військовослужбовцями з числа громадян України, які проходять військову службу за контрактом.\n9. Порядок проходження військової служби військовослужбовцями, які не обіймають військових посад, установлюється положеннями про проходження військової служби.\n10. Військовослужбовці Збройних Сил України та інших військових формувань можуть бути відряджені до державних органів, підприємств, установ, організацій, а також державних та комунальних закладів освіти для виконання завдань в інтересах оборони держави та її безпеки із залишенням на військовій службі. Перелік посад , що заміщуються військовослужбовцями у таких державних органах, на підприємствах, в установах, організаціях, а також державних та комунальних закладах освіти, затверджується Президентом України.\n11. Військовослужбовці Збройних Сил України та інших військових формувань відповідно до міжнародних договорів України можуть бути направлені для проходження військової служби на посадах у багатонаціональних органах військового управління, закордонних дипломатичних установах України та міжнародних організаціях. Такі військовослужбовці утримуються за рахунок відповідно Міністерства оборони України, інших військових формувань у межах затвердженої законом чисельності. Порядок направлення та строки перебування військовослужбовців на зазначених посадах встановлюються Міністерством оборони України та іншими військовими формуваннями.\n12. Військові посадові особи - це військовослужбовці, які обіймають штатні посади, пов’язані з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, або які спеціально уповноважені на виконання таких обов’язків згідно із законодавством.\n13. Військовослужбовці у порядку, встановленому положеннями про проходження військової служби, можуть бути направлені для подальшого проходження військової служби з одного військового формування до іншого з виключенням із списків особового складу формування, з якого вибули, та включенням до списків особового складу формування, до якого прибули."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Військова форма одягу, знаки розрізнення і відзнаки військовослужбовців",
      "content": "1. Для військовослужбовців установлюються військова форма одягу та знаки розрізнення.\n2. Військовозобов’язані під час проходження зборів забезпечуються військовою формою одягу. Резервісти забезпечуються військовою формою одягу згідно із встановленими нормами. Для зазначених осіб встановлюються передбачені для військовослужбовців знаки розрізнення.\n3. Військова форма одягу - комплект одноманітних за конструкцією та регламентованих за зовнішнім виглядом предметів одягу, взуття та окремих видів спорядження, встановлений для військовослужбовців Збройних Сил України та інших військових формувань.\n4. Знаки розрізнення військовослужбовців - знаки (погони, нарукавні та нагрудні знаки, знаки на спину; знаки на головних уборах, зокрема кокарди, емблеми, орнаменти; гаптування; канти і лампаси; ґудзики з символікою) на форменому одязі, призначені для позначення військових звань, посад, приналежності до держави, військового формування, виду Збройних Сил України, роду військ, служб, військових частин (підрозділів).\n5. Зразки військової форми одягу та загальні вимоги до знаків розрізнення військовослужбовців розробляються та затверджуються Міністерством оборони України.\n6. Зразки спеціального одягу, взуття та спорядження військовослужбовців, засоби індивідуального захисту та інші предмети речового майна військовослужбовців розробляються відповідними центральними органами виконавчої влади, що мають у своєму підпорядкуванні військові формування, Службою безпеки України, Управлінням державної охорони України , Службою зовнішньої розвідки України , розвідувальним органом Міністерства оборони України, Державною службою спеціального зв’язку та захисту інформації України та затверджуються Міністерством оборони України.\n7. Правила носіння військової форми одягу та зразки знаків розрізнення розробляються та затверджуються відповідними центральними органами виконавчої влади, що мають у своєму підпорядкуванні військові формування, Службою безпеки України, Управлінням державної охорони України , Службою зовнішньої розвідки України , розвідувальним органом Міністерства оборони України, Державною службою спеціального зв’язку та захисту інформації України .\n8. Носіння військової форми одягу із знаками розрізнення військовослужбовців особами, які не мають на це права, забороняється і тягне за собою відповідальність згідно із законом.\nГлава II\n\nПІДГОТОВКА ГРОМАДЯН УКРАЇНИ ДО ВІЙСЬКОВОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підготовка до військової служби",
      "content": "1. Підготовка громадян України до військової служби включає національно-патріотичне та військово-патріотичне виховання, початкову загальновійськову підготовку, базову загальновійськову підготовку, підготовку у військових ліцеях та ліцеях з посиленою військово-фізичною підготовкою, підготовку до вступу у заклади фахової передвищої військової освіти, вищі військові навчальні заклади та військові навчальні підрозділи закладів вищої освіти, військову підготовку у закладах вищої освіти за програмою підготовки офіцерів запасу, фізичну підготовку, лікувально-оздоровчу роботу, підвищення рівня освітньої підготовки, вивчення державної мови.\nПід час організації та здійснення загальновійськової підготовки громадян України не допускаються будь-які форми дискримінації, у тому числі за ознакою статі.\n2. Відповідальність за організацію та проведення підготовки громадян України до військової служби в межах повноважень покладається на Міністерство оборони України, інші центральні органи виконавчої влади, Раду міністрів Автономної Республіки Крим, місцеві державні адміністрації, органи місцевого самоврядування. До цієї роботи можуть залучатись об'єднання громадян відповідно до їх статутів.\n3. Порядок проведення підготовки громадян України до військової служби визначається цим Законом та нормативно-правовими актами Кабінету Міністрів України.\n4. Контроль за проведенням підготовки громадян України до військової служби, програмним і методичним забезпеченням цієї підготовки здійснюється Міністерством оборони України та іншими центральними органами виконавчої влади, яким підпорядковані заклади освіти, Радою міністрів Автономної Республіки Крим, місцевими державними адміністраціями та органами місцевого самоврядування."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Початкова загальновійськова підготовка",
      "content": "1. Початкова загальновійськова підготовка громадян України здійснюється з метою формування у громадян первинних загальновійськових знань і спеціальних компетентностей щодо оборонної свідомості, ознайомлення громадян з місцем і роллю громадянина у зв’язку з усвідомленням свого конституційного обов’язку щодо захисту Вітчизни, незалежності та територіальної цілісності України.\n2. Початкова загальновійськова підготовка реалізується на третьому рівні повної загальної середньої освіти та проводиться в закладах загальної середньої, професійної, фахової передвищої освіти, що мають ліцензію на провадження освітньої діяльності на відповідному рівні повної загальної середньої освіти, шляхом викладання навчального предмета \"Захист України\" та здійснення заходів, спрямованих на військово-патріотичне виховання. Програми з навчального предмета \"Захист України\" розробляються та затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах освіти і науки, за погодженням з Міністерством оборони України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. {Статтю 10 виключено на підставі Закону № 2995-IX від 21.03.2023 }",
      "content": "Статтю 10 виключено на підставі Закону № 2995-IX від 21.03.2023"
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "Стаття 10-1. Базова загальновійськова підготовка",
      "content": "1. Базова загальновійськова підготовка проводиться з метою здобуття громадянами України військово-облікової спеціальності, навичок і умінь, необхідних для виконання конституційного обов’язку щодо захисту Вітчизни, незалежності та територіальної цілісності України.\n2. Базова загальновійськова підготовка проводиться у вищих військових навчальних закладах, військових навчальних підрозділах закладів вищої освіти, навчальних частинах (центрах) Збройних Сил України, інших утворених відповідно до законів України військових формувань, правоохоронних органів спеціального призначення та Державної спеціальної служби транспорту, закладах освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських, а також у закладах вищої освіти всіх форм власності.\nДля проведення базової загальновійськової підготовки залучаються громадські організації та об’єднання, у тому числі громадські об’єднання ветеранів війни.\n3. Порядок проведення базової загальновійськової підготовки визначається цим Законом та нормативно-правовими актами Кабінету Міністрів України.\n4. Базова загальновійськова підготовка включається до навчальних планів закладів вищої освіти всіх форм власності як окрема навчальна дисципліна.\nБазова загальновійськова підготовка у закладах вищої освіти всіх форм власності проводиться з громадянами України чоловічої статі (жіночої статі - добровільно).\nВід проходження базової загальновійськової підготовки у закладах вищої освіти всіх форм власності звільняються громадяни:\nякі визнані за станом здоров’я непридатними до військової служби;\nякі до набуття громадянства України пройшли військову службу в інших державах;\nякі проходили військову службу.\n5. Перед направленням для проходження практичних занять базової загальновійськової підготовки громадяни України, крім курсантів вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти, курсантів закладів вищої освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських, поліцейських під час проходження первинної професійної підготовки у закладах освіти із специфічними умовами навчання, що здійснюють підготовку поліцейських, проходять медичний огляд у порядку, визначеному частиною тринадцятою статті 2 цього Закону.\n6. Під час практичних занять, передбачених навчальними планами базової загальновійськової підготовки, на громадян України, які проходять таку підготовку, поширюються права та обов’язки, встановлені законами для військовозобов’язаних, призваних на навчальні (перевірочні) збори."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Військова підготовка громадян України за програмою підготовки офіцерів запасу",
      "content": "1. Військова підготовка громадян України за програмою підготовки офіцерів запасу проводиться у вищих військових навчальних закладах та у військових навчальних підрозділах закладів вищої освіти.\n2. Військову підготовку за програмою підготовки офіцерів запасу на добровільних засадах проходять громадяни України, які мають або здобувають освітній ступінь вищої освіти не нижче бакалавра, придатні до військової служби за станом здоров’я та пройшли професійно-психологічний відбір, а в обов’язковому порядку – громадяни України, які здобувають вищу освіту за медичними та фармацевтичними спеціальностями, придатні до військової служби за станом здоров’я та пройшли професійно-психологічний відбір.\n3. Порядок проведення військової підготовки громадян України за програмою підготовки офіцерів запасу затверджується Кабінетом Міністрів України за поданням Міністерства оборони України, погодженим з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, та з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nУ період дії воєнного стану за рішенням керівника вищого військового навчального закладу або керівника закладу вищої освіти, що мають військові навчальні підрозділи, строк проведення військової підготовки громадян України за програмою підготовки офіцерів запасу може бути скорочений наполовину.\nЗаклади вищої освіти всіх форм власності та підпорядкування, що провадять освітню діяльність за медичними та фармацевтичними спеціальностями згідно з отриманою ліцензією на відповідну діяльність, зобов’язані забезпечити проходження військової підготовки за програмою підготовки офіцерів запасу громадянами України, які здобувають вищу освіту за медичними та фармацевтичними спеціальностями, придатні до військової служби за станом здоров’я та пройшли професійно-психологічний відбір.\n4. Військова підготовка за програмою підготовки офіцерів запасу включається до навчальних планів закладу вищої освіти як окрема навчальна дисципліна. Програми військової підготовки розробляються згідно з вимогами кваліфікаційних характеристик офіцерів запасу за відповідною військово-обліковою спеціальністю. Порядок розроблення та затвердження кваліфікаційних характеристик офіцерів запасу та програм військової підготовки офіцерів запасу визначається Міністерством оборони України.\n5. Громадянам України, які мають освітній ступінь вищої освіти не нижче бакалавра, пройшли повний курс військової підготовки за програмою підготовки офіцерів запасу, склали встановлені іспити та атестовані до офіцерського складу, присвоюється відповідне первинне військове звання офіцера запасу. У разі потреби вони за наказом Міністерства оборони України підлягають призову для проходження військової служби осіб офіцерського складу.\n6. Громадяни України, які не атестовані для присвоєння військового звання офіцерського складу після закінчення закладу вищої освіти і не проходили військову службу або базову загальновійськову підготовку, підлягають направленню для проходження базової військової служби з урахуванням, за можливості, фаху, який вони здобули у закладі вищої освіти, або за спорідненими військово-обліковими спеціальностями.\n7. Перелік військово-облікових спеціальностей, за якими ведеться військова підготовка громадян України за програмою підготовки офіцерів запасу, та обсяги підготовки за такими спеціальностями визначаються за поданням Генерального штабу Збройних Сил України Міністерством оборони України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, а за військово-обліковими спеціальностями медичного та фармацевтичного профілю – за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки, та з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n8. Перелік закладів вищої освіти, на базі яких здійснюється військова підготовка громадян України за програмою підготовки офіцерів запасу, визначається Кабінетом Міністрів України за поданням Міністерства оборони України, погодженим з відповідними центральними органами виконавчої влади. Військові навчальні підрозділи є структурними підрозділами таких закладів вищої освіти. Рішення про створення, реорганізацію та ліквідацію військових навчальних підрозділів приймається Кабінетом Міністрів України за поданням Міністерства оборони України, погодженим із центральними органами виконавчої влади, яким підпорядковані заклади вищої освіти.\n9. Порядок заміщення вакантних посад командування і науково-педагогічних працівників військового навчального підрозділу закладу вищої освіти для підготовки офіцерів запасу визначається Міністерством оборони України за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти і науки.\n10. Під час навчальних зборів (стажування), передбачених програмами підготовки офіцерів запасу, на громадян України, які проходять таку підготовку, поширюються права та обов'язки, встановлені актами законодавства для військовозобов'язаних, призваних на збори.\n11. Контроль за організацією військової підготовки громадян України за програмою підготовки офіцерів запасу здійснює Міністерство оборони України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Підготовка до вступу у заклади фахової передвищої військової освіти, вищі військові навчальні заклади та військові навчальні підрозділи закладів вищої освіти",
      "content": "1. Громадяни України, які виявили бажання вступити до закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти, можуть проходити попередню підготовку в закладах загальної середньої освіти III ступеня, військових ліцеях, ліцеях з посиленою військово-фізичною підготовкою, у військових оркестрах, закладах освіти громадських організацій, на підготовчих курсах при вищих військових навчальних закладах або військових навчальних підрозділах закладів вищої освіти.\n2. Фізична підготовка допризовників та призовників організовується у закладах вищої, фахової передвищої, професійної, загальної середньої та позашкільної освіти, спортивних товариствах і клубах за програмою курсу фізичної культури центральними органами виконавчої влади, що реалізують державну політику у сферах освіти, фізичної культури та спорту.\n3. Лікувально-оздоровча робота з громадянами України, які готуються до вступу у заклади фахової передвищої військової освіти, вищі військові навчальні заклади та військові навчальні підрозділи закладів вищої освіти, організовується за місцем їх проживання (перебування) відповідними закладами охорони здоров'я.\n4. Медичні огляди громадян України 15-17-річного віку проводяться щороку лікарями-спеціалістами, які залучаються до медичного огляду призовників. У разі потреби громадянам призначається необхідне лікування з проведенням оздоровчих заходів.\n5. Органи управління освітою забезпечують освітню підготовку допризовної та призовної молоді, за необхідності організовують додаткові заняття для вивчення державної мови громадянами, які не володіють або недостатньо володіють нею."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права та обов'язки громадян України, які проходять підготовку до військової служби",
      "content": "1. За громадянами України, які проходять підготовку до військової служби з відривом від виробництва, на весь час підготовки, включаючи час проїзду до місця підготовки та у зворотному напрямку, зберігаються місце роботи, а також займана посада та середній заробіток на підприємстві, в установі, організації, незалежно від підпорядкування і форм власності.\n3. Відвідування громадянами України, направленими відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки для проходження занять з підготовки до військової служби та інших заходів, що стосуються підготовки допризовників та призовників, обов'язкове.\nГлава III\n\nВЗЯТТЯ ГРОМАДЯН УКРАЇНИ НА ВІЙСЬКОВИЙ ОБЛІК, НАПРАВЛЕННЯ ДЛЯ ПРОХОДЖЕННЯ БАЗОВОЇ ВІЙСЬКОВОЇ СЛУЖБИ, ПРИЗОВ І ПРИЙНЯТТЯ НА ВІЙСЬКОВУ СЛУЖБУ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Взяття громадян України на військовий облік призовників",
      "content": "1. Взяття громадян України на військовий облік призовників проводиться з метою визначення наявних людських ресурсів, встановлення освітнього рівня, вивчення особистих якостей.\n2. Взяття громадян України на військовий облік призовників здійснюється у районних (міських) територіальних центрах комплектування та соціальної підтримки за місцем проживання.\n3. Щороку з 1 січня до 31 липня громадяни України чоловічої статі, яким у рік взяття на військовий облік виповнюється 17 років, беруться на військовий облік призовників із внесенням відповідних відомостей до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів шляхом:\nпроходження електронної ідентифікації та уточнення своїх персональних даних засобами електронного кабінету призовника, військовозобов’язаного, резервіста в порядку, визначеному Кабінетом Міністрів України;\nособистого прибуття до районного (міського) територіального центру комплектування та соціальної підтримки з поданням необхідних документів, перелік яких встановлюється Міністерством оборони України.\n4. Не підлягають взяттю на військовий облік призовників громадяни України, які відбувають покарання в установах виконання покарань або до яких застосовано примусові заходи медичного характеру.\n5. Поважними причинами непроходження електронної ідентифікації (неуточнення своїх персональних даних) засобами електронного кабінету призовника, військовозобов’язаного, резервіста та/або неприбуття до районного (міського) територіального центру комплектування та соціальної підтримки громадян України чоловічої статі у період, визначений частиною третьою цієї статті, що підтверджені документами відповідних уповноважених державних органів, визнаються:\nхвороба громадянина України;\nперешкода стихійного характеру;\nпроживання (перебування) на тимчасово окупованій території України або території України, де ведуться бойові дії;\nінші обставини, що позбавили його можливості пройти електронну ідентифікацію та уточнити свої персональні дані засобами електронного кабінету призовника, військовозобов’язаного, резервіста або особисто прибути до районного (міського) територіального центру комплектування та соціальної підтримки.\n6. Громадяни України, які не стали на військовий облік призовників у період, зазначений в абзаці першому частини третьої цієї статті, беруться на військовий облік призовників лише після особистого прибуття до районного (міського) територіального центру комплектування та соціальної підтримки."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Направлення громадян України для проходження базової військової служби",
      "content": "1. Для проходження базової військової служби направляються придатні для цього за станом здоров’я громадяни України чоловічої статі (жіночої статі - добровільно), яким до дня відправлення на базову військову службу виповнилося 18 років, та старші особи, які не досягли 25-річного віку.\nЗазначені громадяни України можуть один раз обрати рік проходження базової військової служби до досягнення ними 24-річного віку.\n2. Громадяни України, які перебувають на військовому обліку призовників, у добровільному порядку можуть бути прийняті на військову службу за контрактом на умовах, передбачених частиною першою статті 20 цього Закону, та в порядку, визначеному положеннями про проходження військової служби громадянами України.\n3. Направлення громадян України для проходження базової військової служби включає:\nприбуття на медичний огляд, професійно-психологічний відбір та засідання комісії з питань направлення для проходження базової військової служби;\nпроходження медичного огляду (у тому числі, за необхідності, направлення на додаткове медичне обстеження);\nпроведення професійно-психологічного відбору;\nзасідання комісії з питань направлення для проходження базової військової служби;\nприбуття за зазначеними в повістці районного (міського) територіального центру комплектування та соціальної підтримки адресою та часом для відправлення у навчальну частину (центр) для проходження базової військової служби та знаходження у відповідному територіальному центрі комплектування та соціальної підтримки (обласному збірному пункті) до відправлення у навчальну частину (центр).\n4. Організація направлення громадян України для проходження базової військової служби здійснюється районними державними адміністраціями (виконавчими органами міських рад) у взаємодії з відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки та органами місцевого самоврядування.\n5. Порядок організації підготовки та направлення громадян України для проходження базової військової служби визначається цим Законом та нормативно-правовими актами Кабінету Міністрів України.\n6. Строки направлення та чисельність громадян України, які направляються на базову військову службу, а також обсяги видатків для забезпечення направлення на базову військову службу, визначаються Кабінетом Міністрів України.\n7. Керівники підприємств, установ, організацій і закладів освіти незалежно від підпорядкування та форми власності сприяють прибуттю громадян України до територіальних центрів комплектування та соціальної підтримки (збірних пунктів) шляхом вжиття відповідних інформаційних та організаційно-технічних заходів.\n8. У разі неявки призовника без поважних причин за викликом відповідного районного (міського) територіального центру комплектування та соціальної підтримки на комісію з питань направлення для проходження базової військової служби він несе відповідальність, установлену законом.\n9. Поважними причинами неприбуття громадянина у строк, визначений у повістці, які підтверджені документами відповідних уповноважених державних органів, визнаються:\nперешкода стихійного характеру, хвороба призовника, воєнні дії на відповідній території та їх наслідки або інші обставини, які позбавили його можливості особисто прибути у зазначені пункт і строк;\nсмерть його близького родича (батьків, дружини, дитини, рідних брата, сестри, діда, баби) або близького родича його дружини.\nУ разі неприбуття громадянин зобов’язаний у найкоротший строк, але не пізніше трьох діб від визначених у повістці дати і часу прибуття до територіального центру комплектування та соціальної підтримки, повідомити про причини неявки шляхом безпосереднього звернення до зазначеного у повістці територіального центру комплектування та соціальної підтримки або в будь-який інший спосіб з подальшим його прибуттям у строк, що не перевищує сім календарних днів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Комісії з питань направлення для проходження базової військової служби",
      "content": "1. Для направлення громадян України для проходження базової військової служби в районах (містах) утворюються комісії з питань направлення для проходження військової служби (далі - районна (міська) комісія) у такому складі:\nголова комісії - заступник голови районної державної адміністрації (міського голови);\nчлени комісії:\nкерівник відповідного районного (міського) територіального центру комплектування та соціальної підтримки;\nпредставник структурного підрозділу освіти районної державної адміністрації (підрозділу освіти виконавчого органу міської ради);\nпредставник уповноваженого підрозділу територіального органу Національної поліції України;\nлікар, який організовує роботу медичних працівників з медичного огляду призовників;\nпсихолог відповідного державного (комунального) закладу, розташованого на території району (міста);\nпредставники Збройних Сил України та інших військових формувань, громадських організацій, підприємств, установ і організацій за попереднім узгодженням з головою комісії;\nсекретар комісії.\n2. Персональний склад районної (міської) комісії (основний та резервний), персональний склад лікарів-спеціалістів, які залучаються для проведення медичного огляду призовників (основний та резервний), графік засідань комісії, порядок проведення та забезпечення заходів з організації направлення громадян України для проходження базової військової служби затверджуються головою районної державної адміністрації (міським головою).\n3. На районні (міські) комісії покладається:\nорганізація медичного огляду та направлення громадян України для проходження базової військової служби з призначенням їх для служби у Збройних Силах України чи іншому військовому формуванні;\nнадання відстрочки від направлення для проходження базової військової служби;\nзвільнення від проходження базової військової служби та взяття громадян України на облік військовозобов’язаних;\nнаправлення громадян України, які виявили бажання вступити до закладів фахової передвищої військової освіти, вищих військових навчальних закладів або військових навчальних підрозділів закладів вищої освіти, для проходження випробувань та складання вступних іспитів або прийняття рішення про відмову в такому направленні;\nнаправлення до закладів охорони здоров’я за місцем проживання (перебування) громадян, яких визнано тимчасово непридатними до військової служби;\nорганізація роботи з вивчення особистостей громадян України, їх морально-ділових якостей та сімейного стану;\nнаправлення до відповідних правоохоронних органів матеріалів на громадян України, які ухиляються від направлення для проходження базової військової служби;\nвнесення на розгляд комісії вищого рівня клопотань щодо надання громадянам України відстрочок від направлення для проходження базової військової служби у випадках, не передбачених цим Законом.\n4. У разі втрати (зміни) підстав щодо прийнятого рішення про направлення для проходження базової військової служби районна (міська) комісія може скасувати (змінити) раніше прийняте нею рішення на підставі листа начальника тимчасової адміністрації збірного пункту, в якому зазначено, з яких причин громадянин України підлягає поверненню. Усіх громадян, яких було повернуто із збірного пункту, керівники районних (міських) територіальних центрів комплектування та соціальної підтримки вдруге викликають на відповідну районну (міську) комісію для вирішення питання про їх направлення на військову службу.\n5. Рішення районної (міської) комісії може бути оскаржено громадянином України до комісії вищого рівня або до суду в порядку, передбаченому законом.\n6. Для керівництва і контролю за діяльністю районних (міських) комісій в Автономній Республіці Крим, областях та містах Києві та Севастополі утворюються відповідно комісія Автономної Республіки Крим, обласні, Київська та Севастопольська міські комісії (далі - комісія вищого рівня). Персональний склад комісії вищого рівня (основний та резервний), персональний склад лікарів-спеціалістів, які залучаються для проведення медичного огляду призовників (основний та резервний), порядок проведення та забезпечення роботи з організації направлення громадян України для проходження базової військової служби затверджуються відповідно Головою Ради міністрів Автономної Республіки Крим та головами обласних, Київської та Севастопольської міських державних адміністрацій.\nКомісія вищого рівня утворюється в такому складі:\nголова комісії - заступник Голови Ради міністрів Автономної Республіки Крим, заступник голови обласної (Київської або Севастопольської міської) державної адміністрації;\nчлени комісії:\nкерівник територіального центру комплектування та соціальної підтримки Автономної Республіки Крим, області, міст Києва та Севастополя;\nзаступник керівника органу освіти і науки Автономної Республіки Крим, заступник керівника структурного підрозділу освіти і науки обласної (Київської або Севастопольської міської) державної адміністрації;\nзаступник керівника відповідного територіального органу Національної поліції України;\nлікар, який організовує роботу медичних працівників з медичного огляду призовників;\nпсихолог відповідного державного (комунального) закладу, розташованого на території Автономної Республіки Крим, області, міста Києва або Севастополя;\nпредставники Збройних Сил України та інших військових формувань, громадських організацій, підприємств, установ і організацій за попереднім погодженням з головою комісії;\nсекретар комісії.\n7. На комісію вищого рівня покладаються:\nкерівництво діяльністю районних (міських) комісій;\nорганізація медичного огляду громадян України, які визнані районними (міськими) комісіями непридатними або тимчасово непридатними до військової служби за станом здоров’я, та громадян України, які заявили про незгоду з результатами медичного огляду чи рішеннями районних (міських) комісій, а також громадян, які направлені для проходження базової військової служби безпосередньо перед їх відправленням до місць служби;\nперевірка підстав щодо надання відстрочки або звільнення громадян України від проходження базової військової служби;\nконтроль за обґрунтованим призначенням призовників для служби у Збройних Силах України чи в іншому військовому формуванні з урахуванням їх освіти, досвіду, здібностей, інтересів та особистих можливостей;\nрозгляд скарг громадян на рішення та дії районних (міських) комісій.\n8. Комісія вищого рівня має право переглядати та змінювати рішення відповідних районних (міських) комісій стосовно громадян України, визнаних непридатними до військової служби за станом здоров’я.\n9. Рішення комісії вищого рівня може бути оскаржено до суду в порядку, передбаченому законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відстрочка від направлення для проходження базової військової служби",
      "content": "1. Відстрочка від направлення для проходження базової військової служби надається призовникам, які:\nвизнані тимчасово непридатними до військової служби за станом здоров’я;\nнавчаються у закладах загальної середньої, професійної, фахової передвищої, вищої освіти, вищої духовної освіти за денною або дуальною формою здобуття освіти, в інтернатурі або докторантурі (зазначена відстрочка надається до досягнення особою 24-річного віку);\nобрали відповідний рік, в якому бажають пройти базову військову службу;\nмають право на звільнення з військової служби через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою статті 26 цього Закону.\n2. Відстрочка від направлення для проходження базової військової служби надається призовникам, яким повідомлено про підозру у вчиненні кримінального правопорушення або стосовно яких кримінальна справа розглядається судом, до прийняття відповідного рішення.\n3. У випадках, не передбачених цим Законом, відстрочка від направлення для проходження базової військової служби може бути надана призовникам згідно з рішенням комісії вищого рівня за поданням районних (міських) комісій з питань направлення на базову військову службу.\n4. Призовники, яким надано відстрочку від направлення для проходження базової військової служби у зв’язку з навчанням у закладах освіти або через сімейні обставини, зобов’язані щороку, до 1 жовтня, подавати до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки документи, що підтверджують їхнє право на відстрочку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Звільнення від проходження базової військової служби",
      "content": "1. Від проходження базової військової служби звільняються призовники:\nякі визнані за станом здоров’я непридатними до військової служби;\nякі до набуття громадянства України пройшли військову службу в інших державах."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. {Статтю 18 -1 виключено на підставі Закону № 3633-IX від 11.04.2024 }",
      "content": "Статтю 18 -1 виключено на підставі Закону № 3633-IX від 11.04.2024"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Загальні умови укладення контракту про проходження військової служби",
      "content": "1. Військовослужбовці, які проходять кадрову військову службу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, військову службу за призовом осіб офіцерського складу, громадяни, які перебувають на військовому обліку та мають вищу, фахову передвищу, професійну, повну або базову загальну середню освіту і не проходили базову військову службу, військовозобов’язані, а також жінки, які не перебувають на військовому обліку і вирішили вступити на військову службу за контрактом, укладають контракт про проходження військової служби за контрактом з дотриманням умов, передбачених статтею 20 цього Закону.\n2. Військовослужбовці, які проходять військову службу за контрактом, у разі закінчення строку контракту можуть укласти новий контракт про проходження військової служби.\n3. У разі зміни військовослужбовцем одного виду військової служби на інший укладений з ним контракт припиняється, а з таким військовослужбовцем укладається відповідний контракт для проходження відповідного виду військової служби на строк, визначений частиною другою статті 23 цього Закону.\n4. Форма, порядок і правила укладення контракту, припинення (розірвання) контракту та наслідки припинення (розірвання) контракту визначаються положеннями про проходження військової служби громадянами України та нормативно-правовими актами Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Прийняття на військову службу за контрактом",
      "content": "1. На військову службу за контрактом приймаються громадяни, які пройшли професійно-психологічний відбір і відповідають установленим вимогам проходження військової служби:\nособи рядового складу з числа військовослужбовців базової військової служби, які пройшли базову загальновійськову підготовку, проходять військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, резервісти, військовозобов’язані, які не мають військових звань сержантського, старшинського і офіцерського складу, особи віком від 18 років, які мають вищу, фахову передвищу, професійну, повну або базову загальну середню освіту, та не досягли граничного віку перебування на військовій службі та/або пройшли базову загальновійськову підготовку - на військову службу за контрактом осіб рядового складу;\nвійськовослужбовці, які проходять військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, особи рядового складу, які проходять військову службу за контрактом, резервісти, військовозобов’язані, які не мають військових звань офіцерського складу, особи віком від 18 років, які мають вищу, фахову передвищу, професійну або повну загальну середню освіту, та не досягли граничного віку перебування на військовій службі - на військову службу за контрактом осіб сержантського і старшинського складу;\nособи, які мають повну загальну середню, професійну, фахову передвищу або вищу освіту віком від 17 років до 30 років, у тому числі ті, яким 17 років виповнюється в рік початку військової служби, та не мають військових звань офіцерського складу, - на військову службу (навчання) курсантів вищих військових навчальних закладів або військових навчальних підрозділів закладів вищої освіти, а також закладів фахової передвищої військової освіти, що здійснюють підготовку осіб на посади сержантського та старшинського складу;\nвійськовослужбовці, які закінчили заклади фахової передвищої військової освіти, вищі військові навчальні заклади або військові навчальні підрозділи закладів вищої освіти, здобули рівень фахової передвищої військової освіти та яким присвоєно військове звання сержантського чи старшинського складу, - на військову службу за контрактом осіб сержантського і старшинського складу;\nвійськовослужбовці, які закінчили вищі військові навчальні заклади або військові навчальні підрозділи закладів вищої освіти та яким присвоєно військове звання офіцерського складу, - на військову службу за контрактом осіб офіцерського складу;\nвійськовослужбовці, резервісти, військовозобов’язані, які не мають військових звань офіцерського складу, громадяни призовного віку, особи, які здобули вищу освіту за ступенем не нижче бакалавра, віком від 20 до 32 років та які успішно завершили курс військової підготовки офіцерського складу у вищому військовому навчальному закладі або військовому навчальному підрозділі закладу вищої освіти, - на військову службу за контрактом осіб офіцерського складу;\nособи сержантського і старшинського складу, які проходять військову службу за контрактом або військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, які здобули вищу освіту за ступенем не нижче бакалавра, пройшли (у разі потреби) курс військової підготовки за напрямом, що відповідає профілю службової діяльності, у тому числі ті, які проходять службу у військовому резерві, з одночасним присвоєнням первинного військового звання офіцерського складу - на військову службу за контрактом осіб офіцерського складу;\nофіцери запасу, які не досягли граничного віку перебування на військовій службі, - на військову службу за контрактом осіб офіцерського складу;\nособи офіцерського складу, які перебувають на кадровій військовій службі, - на військову службу за контрактом осіб офіцерського складу;\nособи офіцерського складу, які проходять військову службу за призовом, службу у військовому резерві та військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, - на військову службу за контрактом осіб офіцерського складу;\nгромадяни України, які мають спеціальні звання середнього, старшого, вищого начальницького складу або класні чини та не досягли граничного віку перебування на військовій службі, - на військову службу за контрактом осіб офіцерського складу з одночасним присвоєнням військових звань у порядку переатестації відповідно до частини п’ятої статті 5 цього Закону.\n2. На військову службу за контрактом осіб офіцерського складу у Службу безпеки України, розвідувальні органи України, Державну службу спеціального зв’язку та захисту інформації України та Управління державної охорони України приймаються також громадяни України, які здобули вищу освіту за ступенем не нижче бакалавра, що відповідає профілю службової діяльності, і не досягли граничного віку перебування на військовій службі осіб офіцерського складу, із числа осіб рядового, сержантського і старшинського складу, які проходять військову службу за контрактом, військовозобов'язаних, а також жінок, які не досягли граничного віку перебування на військовій службі військовослужбовців офіцерського складу.\n3. У період дії воєнного стану на військову службу за контрактом осіб офіцерського складу приймаються особи сержантського і старшинського складу, які проходять військову службу за контрактом, військову службу за призовом під час мобілізації, на особливий період, або військову службу за призовом осіб із числа резервістів в особливий період, не менше трьох місяців брали безпосередню участь у воєнних (бойових) діях та не менше трьох місяців успішно виконують службові обов’язки на посадах осіб офіцерського складу, перелік яких визначається відповідно Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\nОсоби офіцерського складу, зазначені в абзаці першому цієї частини:\nне пізніше шести місяців з дня припинення чи скасування воєнного стану проходять курс військової підготовки за напрямом, що відповідає профілю службової діяльності;\nне пізніше п’яти років з дня припинення чи скасування воєнного стану здобувають освітній ступінь вищої освіти не нижче бакалавра.\nУ разі невиконання вимог, визначених абзацами другим - четвертим цієї частини, особи офіцерського складу, зазначені в абзаці першому цієї частини, звільняються з військової служби у зв’язку із систематичним невиконанням умов контракту військовослужбовцем.\n4. Особи не можуть бути прийняті на військову службу за контрактом, якщо час, що залишився їм до досягнення граничного віку перебування на військовій службі, є меншим за строк, визначений частиною другою статті 23 цього Закону, крім випадків, передбачених частинами третьою , п’ятою і десятою зазначеної статті.\n5. Громадяни України, які не досягли граничного віку перебування в запасі, у разі настання особливого періоду можуть бути прийняті на військову службу за контрактом на строк військової служби в календарному обчисленні, встановлений частиною третьою статті 23 цього Закону.\n6. Для потреб Збройних Сил України та інших військових формувань (крім Служби зовнішньої розвідки України) на військову службу за контрактом на строк військової служби в календарному обчисленні, встановлений частиною другою статті 23 цього Закону, можуть бути прийняті громадяни України з числа військовослужбовців, які проходять військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період, та осіб, звільнених з військової служби, які не досягли граничного віку перебування на військовій службі і визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час захисту Вітчизни, що призвело до встановлення їм інвалідності, часткової втрати працездатності без встановлення інвалідності (крім розумових, сенсорних, психологічних вад, розладів психіки, поведінки та інших захворювань, визначених Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями).\nПорядок проходження військової служби такими військовослужбовцями визначається відповідними положеннями про проходження громадянами України військової служби та іншими нормативно-правовими актами Міністерства оборони України, інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Служби безпеки України, якщо інше не передбачено законом.\n7. Військові посадові особи не можуть перебувати з близькими особами у відносинах прямої організаційної та правової залежності підлеглої особи від її начальника, у тому числі через вирішення (участь у вирішенні) питань прийняття на службу, звільнення із служби, застосування заохочень, дисциплінарних стягнень, надання вказівок, доручень, контролю за їх виконанням.\n8. Стосовно кандидатів на зайняття військових посад, пов’язаних з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\nДля доукомплектування Збройних Сил України та інших військових формувань військовослужбовцями кандидати на зайняття військових посад, пов’язаних з виконанням організаційно-розпорядчих чи адміністративно-господарських обов’язків, приймаються на такі посади у разі:\nвиникнення кризової ситуації, що загрожує національній безпеці України, - до отримання результатів спеціальної перевірки;\nоголошення рішення про проведення мобілізації та (або) введення правового режиму воєнного стану, рішення про призов на військову службу за призовом осіб із числа резервістів в особливий період - без проведення спеціальної перевірки.\n9. Військовослужбовці, визначені Законом України \"Про запобігання корупції\", зобов’язані подавати декларації осіб, уповноважених на виконання функцій держави або місцевого самоврядування, у порядку та строки, встановлені Законом України \"Про запобігання корупції\".\nНа військових посадових осіб поширюється дія Закону України \"Про запобігання корупції\".\n10. У період дії воєнного стану для потреб Збройних Сил України та інших військових формувань на підставі листа (письмової згоди) від командира військової частини на військову службу за контрактом можуть бути прийняті особи віком від 60 років, що визнані військово-лікарською комісією придатними за станом здоров’я для проходження військової служби.\nДля осіб, які приймаються на військову службу за контрактом осіб офіцерського складу відповідно до абзацу першого цієї частини, лист (письмова згода) командира військової частини на укладення контракту з такими особами надається виключно після погодження кандидата Генеральним штабом Збройних Сил України або уповноваженим органом військового управління (органом управління) іншого військового формування.\nПорядок погодження кандидатів для прийняття на військову службу за контрактом відповідно до абзацу першого цієї частини, а також перелік документів, необхідних для їх розгляду, визначаються Генеральним штабом Збройних Сил України або уповноваженим органом військового управління (органом управління) іншого військового формування.\nПримітка. Термін \"близькі особи\" вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Запобігання та врегулювання конфлікту інтересів",
      "content": "1. Військові посадові особи зобов’язані вживати заходів щодо запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art20-2",
      "section": "20-2",
      "title": "Стаття 20-2. Випробування при прийнятті на військову службу за контрактом",
      "content": "1. При прийнятті громадян України вперше на військову службу за контрактом встановлення випробування є обов’язковим.\n2. Випробування встановлюється строком від одного до шести місяців, крім випадку, визначеного частиною сьомою цієї статті, з метою встановлення відповідності військовослужбовця вимогам проходження військової служби за контрактом.\n3. Випробування при прийнятті на військову службу за контрактом не встановлюється для:\n1) курсантів закладів фахової передвищої військової освіти, вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти;\n2) військовослужбовців, які раніше проходили кадрову військову службу або військову службу за контрактом строком не менше шести місяців;\n3) військовослужбовців Служби безпеки України, Служби зовнішньої розвідки України, Управління державної охорони України.\n4. Порядок проходження випробування встановлюється відповідними положеннями про проходження військової служби, якщо інше не передбачено цим Законом.\n5. Військовослужбовці, які успішно пройшли випробування, продовжують проходження військової служби за контрактом.\n6. У разі встановлення у період випробування невідповідності військовослужбовця вимогам проходження військової служби за контрактом такий контракт розривається достроково, а військовослужбовці з числа:\n1) жінок, які до укладення контракту не перебували на військовому обліку:\nу мирний час та під час особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) - звільняються з військової служби відповідно до підпунктів \"б\" , \"ґ\" , \"м\" , \"ж\" , \"р\" , \"с\" пункту 1, підпунктів \"б\" , \"ґ\" , \"ї\" , \"р\" , \"с\" пункту 2 частини п’ятої статті 26 цього Закону;\nпід час проведення мобілізації та дії воєнного стану - направляються для проходження військової служби за призовом під час мобілізації, на особливий період або звільняються з військової служби відповідно до підпунктів \"б\" , \"в\" , \"г\" , \"з\" пункту 3 частини п’ятої статті 26 цього Закону;\n2) громадян призовного віку, які до укладення контракту не проходили військову службу:\nу мирний час та під час особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) - направляються для проходження базової військової служби, а за наявності підстав, визначених підпунктами \"б\" , \"ґ\" , \"ж\" , \"р\" , \"с\" пункту 1, підпунктами \"б\" , \"ґ\" , \"е\" , \"р\" , \"с\" пункту 2 частини п’ятої статті 26 цього Закону, звільняються з військової служби;\nпід час проведення мобілізації та дії воєнного стану - направляються для проходження військової служби за призовом під час мобілізації, на особливий період, а за наявності підстав, визначених підпунктами \"б\" , \"в\" , \"г\" , \"з\" пункту 3 частини п’ятої статті 26 цього Закону, звільняються з військової служби;\n3) військовозобов’язаних, які до укладення контракту перебували на військовому обліку:\nу мирний час та під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) - звільняються з військової служби відповідно до підпункту \"м\" пункту 1 та підпункту \"ї\" пункту 2 частини п’ятої статті 26 цього Закону;\nпід час проведення мобілізації та дії воєнного стану - направляються для проходження військової служби за призовом під час мобілізації, на особливий період або звільняються з військової служби відповідно до підпунктів \"б\" , \"в\" , \"г\" , \"з\" пункту 3 частини п’ятої статті 26 цього Закону;\n5) військовослужбовців, які до укладення контракту проходили військову службу за призовом під час мобілізації, на особливий період, направляються для подальшого проходження військової служби до Збройних Сил України та інших військових формувань, у списках особового складу яких вони числилися, якщо вони не вислужили встановлених строків військової служби, або звільняються з військової служби відповідно до підпунктів \"б\" , \"ґ\" , \"е\" , \"р\" , \"с\" пункту 2 та підпунктів \"б\" , \"в\" , \"г\" , \"з\" пункту 3 частини п’ятої статті 26 цього Закону;\n6) військовослужбовців, які до укладення контракту проходили військову службу за призовом осіб офіцерського складу, направляються для подальшого її проходження до Збройних Сил України та інших військових формувань, у списках особового складу яких вони числилися, якщо вони не вислужили встановлених строків цієї військової служби, або звільняються з військової служби відповідно до підпунктів \"б\" , \"ґ\" , \"м\" , \"ж\" , \"р\" , \"с\" пункту 1 та підпунктів \"б\" , \"ґ\" , \"е\" , \"р\" , \"с\" пункту 2, підпунктів \"б\" , \"в\" , \"г\" , \"з\" пункту 3 частини п’ятої статті 26 цього Закону.\n7. При прийнятті осіб на військову службу за контрактом відповідно до частини десятої статті 20 цього Закону з метою встановлення відповідності військовослужбовця вимогам проходження військової служби за контрактом встановлюється випробування строком два місяці.\nУ разі встановлення у період випробування невідповідності військовослужбовця вимогам проходження військової служби за контрактом такий контракт розривається достроково, а військовослужбовець звільняється з військової служби відповідно до підпунктів \"й\" або \"к\" пункту 3 частини п’ятої статті 26 цього Закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Матеріальне забезпечення громадян України у зв’язку з призовом, направленням або прийняттям на військову службу",
      "content": "1. Громадянам України, які звільняються з роботи у зв’язку з направленням, призовом або прийняттям на військову службу, виплачується вихідна допомога в розмірі двох прожиткових мінімумів, встановлених для працездатних осіб на 1 січня календарного року.\n2. Громадяни України для виконання обов’язків, пов’язаних із взяттям на військовий облік, направленням, призовом або прийняттям на військову службу, а також особи, які направляються командирами військових частин, центрами рекрутингу, центрами надання адміністративних послуг, центрами зайнятості, відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки, Центральним управлінням або регіональним органом Служби безпеки України, відповідними підрозділами розвідувальних органів України на медичний огляд (медичне обстеження в амбулаторних чи стаціонарних умовах), лікування, звільняються від роботи на час, необхідний для виконання зазначених обов’язків та перебування в лікувальному закладі охорони здоров’я, із збереженням за такими громадянами місця роботи, займаної посади і середньої заробітної плати.\n3. Перевезення громадян України, пов’язані з направленням або призовом на військову службу, до місця служби та їх харчування в дорозі здійснюються за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво відповідними військовими формуваннями, до яких направляються військовослужбовці.\n4. Перевезення громадян України, прийнятих на військову службу за контрактом, до місця служби здійснюється за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво відповідними військовими формуваннями, в яких проходять військову службу військовослужбовці.\nГлава III -1 .\n\nОСОБЛИВОСТІ ПРИЙНЯТТЯ НА ВІЙСЬКОВУ СЛУЖБУ ТА ПРОХОДЖЕННЯ ВІЙСЬКОВОЇ СЛУЖБИ У ЗБРОЙНИХ СИЛАХ УКРАЇНИ, ДЕРЖАВНІЙ СПЕЦІАЛЬНІЙ СЛУЖБІ ТРАНСПОРТУ ТА НАЦІОНАЛЬНІЙ ГВАРДІЇ УКРАЇНИ ІНОЗЕМЦЯМИ ТА ОСОБАМИ БЕЗ ГРОМАДЯНСТВА"
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "Стаття 21-1. Прийняття на військову службу до Збройних Сил України, Державної спеціальної служби транспорту та Національної гвардії України іноземців та осіб без громадянства",
      "content": "1. Іноземці та особи без громадянства можуть бути прийняті на військову службу за контрактом до Збройних Сил України, Державної спеціальної служби транспорту та Національної гвардії України.\n2. На військову службу за контрактом приймаються раніше не судимі іноземці та особи без громадянства, які перебувають в Україні на законних підставах і відповідають таким вимогам проходження військової служби:\nмають вік, передбачений статтею 22 цього Закону;\nпройшли спеціальну перевірку іноземців та осіб без громадянства (далі - спеціальна перевірка іноземців);\nпридатні до військової служби за станом здоров’я;\nпройшли професійно-психологічний відбір;\nмають достатній рівень фізичної підготовки.\n3. Для прийняття на військову службу іноземці та особи без громадянства звертаються до Центру рекрутингу іноземців та осіб без громадянства, центрів рекрутингу, центрів надання адміністративних послуг, центрів зайнятості, територіального центру комплектування та соціальної підтримки за місцем їх проживання чи тимчасового перебування або безпосередньо до військової частини, в якій вони мають бажання проходити службу за контрактом.\nПісля розгляду звернень (заяв) іноземців та осіб без громадянства у центрах рекрутингу, центрах надання адміністративних послуг, центрах зайнятості, територіальних центрах комплектування та соціальної підтримки, військових частинах зазначені особи, крім тих, які приймаються на військову службу за контрактом до розвідувального органу Міністерства оборони України, направляються до Центру рекрутингу іноземців та осіб без громадянства для проходження спеціальної перевірки іноземців.\nВідбір та спеціальна перевірка іноземців та осіб без громадянства для прийняття їх на військову службу за контрактом до розвідувального органу Міністерства оборони України проводяться у встановленому цим органом порядку.\nПоложення про Центр рекрутингу іноземців та осіб без громадянства затверджується Кабінетом Міністрів України.\nПоложення про Центр рекрутингу іноземців та осіб без громадянства визначає:\nпризначення та повноваження Центру рекрутингу іноземців та осіб без громадянства;\nпорядок його утворення та підпорядкування;\nорганізаційну структуру та порядок його комплектування за рахунок чисельності Збройних Сил України, Державної спеціальної служби транспорту, Національної гвардії України;\nпорядок функціонування;\nорганізацію проведення спеціальної перевірки іноземців;\nпорядок взаємодії Центру рекрутингу іноземців та осіб без громадянства із Службою безпеки України, Міністерством внутрішніх справ України, розвідувальними органами України, Державною судовою адміністрацією України та іншими державними органами щодо проведення спеціальної перевірки іноземців.\n4. Під час проведення спеціальної перевірки іноземців, передбаченої частиною другою цієї статті, з’ясовується:\nзаконність перетинання державного кордону такими особами під час в’їзду в Україну та законність перебування їх на території України;\nфакти притягнення такої особи до адміністративної та кримінальної відповідальності згідно із законом, зокрема факти вчинення особою в Україні чи за кордоном кримінальних правопорушень проти миру і безпеки людства, тероризму та інших протиправних дій, які безпосередньо створюють загрозу життєво важливим інтересам України;\nознаки або факти вчинення такою особою розвідувальної, терористичної та іншої діяльності в інтересах іноземних держав, а також організацій, окремих груп та осіб на шкоду державній безпеці України, а також ознаки зв’язків іноземця чи особи без громадянства з особами, які здійснювали або здійснюють відповідну діяльність;\nінші обставини, що можуть перешкоджати прийняттю такої особи на військову службу за контрактом.\nОрганізація проведення спеціальної перевірки іноземців покладається на керівника Центру рекрутингу іноземців та осіб без громадянства.\nСпеціальна перевірка іноземців у межах визначених законом повноважень проводиться у строк до одного місяця Службою безпеки України та відповідними центральними органами виконавчої влади, діяльність яких спрямовується і координується Кабінетом Міністрів України через Міністра внутрішніх справ України.\nІноземці та особи без громадянства під час проведення спеціальної перевірки за їхньою згодою проходять психофізіологічне дослідження із застосуванням поліграфа та надають письмову згоду на проходження такої перевірки під час дії контракту про проходження військової служби.\nПорядок проведення психофізіологічного дослідження із застосуванням поліграфа затверджується Кабінетом Міністрів України.\nВідмова від участі в психофізіологічному дослідженні із застосуванням поліграфа є підставою для відмови в прийнятті іноземця або особи без громадянства на військову службу.\n5. Процедура прийому та професійно-психологічного відбору, форма, порядок і правила укладення контракту, припинення (розірвання) контракту та наслідки його припинення (розірвання), порядок присвоєння військових звань іноземцям та особам без громадянства, а також інші питання проходження військової служби визначаються відповідними положеннями про проходження військової служби іноземцями та особами без громадянства, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art21-2",
      "section": "21-2",
      "title": "Стаття 21-2. Особливості проходження військової служби іноземцями та особами без громадянства",
      "content": "1. У контракті про проходження військової служби іноземців та осіб без громадянства встановлюється випробування строком два місяці.\n2. Для військовослужбовців із числа іноземців та осіб без громадянства, які приймаються на військову службу за контрактом та призначаються на посади, встановлюються такі строки військової служби в календарному обчисленні:\nдля осіб рядового складу - 3 роки;\nдля осіб сержантського і старшинського складу - від 3 до 5 років;\nдля осіб офіцерського складу - від 1 до 5 років.\n3. Під час дії особливого періоду військовослужбовцям із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом, гарантується можливість припинення (розірвання) контракту за власним бажанням, але не раніше шести місяців проходження ними безперервної військової служби.\n4. Доступ іноземців та осіб без громадянства до державної таємниці здійснюється відповідно до Закону України \"Про державну таємницю\"."
    },
    {
      "provision_ref": "art21-3",
      "section": "21-3",
      "title": "Стаття 21-3. Грошове забезпечення іноземців та осіб без громадянства, які проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України",
      "content": "1. Розмір грошового забезпечення іноземців та осіб без громадянства, які проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України, визначається на рівні, встановленому для військовослужбовців - громадян України, які проходять службу за контрактом."
    },
    {
      "provision_ref": "art21-4",
      "section": "21-4",
      "title": "Стаття 21-4. Одноразова грошова допомога у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності іноземців або осіб без громадянства, які проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України",
      "content": "1. Одноразова грошова допомога у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності іноземців або осіб без громадянства, які проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України (далі - одноразова грошова допомога), - це гарантована державою виплата, що здійснюється особам, які згідно з цим Законом мають право на її отримання.\n2. Одноразова грошова допомога призначається і виплачується у разі:\n1) загибелі (смерті) військовослужбовця під час виконання ним обов’язків військової служби або внаслідок захворювання, пов’язаного з виконанням ним обов’язків військової служби, або смерті особи, звільненої з військової служби, протягом року після звільнення її з військової служби, якщо смерть настала внаслідок поранення, контузії, каліцтва, захворювання, пов’язаних з виконанням обов’язків військової служби;\n2) смерті військовослужбовця, що настала в період проходження ним військової служби або внаслідок захворювання чи нещасного випадку, що мали місце в період проходження військової служби, або смерті особи, звільненої з військової служби, протягом року після звільнення її з військової служби, якщо смерть настала внаслідок поранення, контузії, каліцтва, захворювання, нещасного випадку, пов’язаних з проходженням військової служби;\n3) встановлення військовослужбовцю інвалідності, що настала внаслідок поранення (контузії, травми або каліцтва), отриманого ним під час виконання обов’язків військової служби або внаслідок захворювання, пов’язаного з виконанням ним обов’язків військової служби, чи встановлення інвалідності особі після її звільнення з військової служби внаслідок причин, зазначених у цьому підпункті;\n4) встановлення військовослужбовцю інвалідності, що настала в період проходження ним військової служби або внаслідок захворювання, пов’язаного з проходженням ним військової служби, або встановлення особі, звільненій з військової служби, інвалідності не пізніше ніж через три місяці після її звільнення з військової служби чи після закінчення тримісячного строку, але внаслідок захворювання або нещасного випадку, що мали місце в період проходження військової служби;\n5) отримання військовослужбовцем поранення (контузії, травми або каліцтва), захворювання під час виконання ним обов’язків військової служби, що призвело до часткової втрати працездатності без встановлення йому інвалідності.\n3. Військовослужбовці вважаються такими, що виконують обов’язки військової служби, за умов, визначених цим Законом.\n4. Право на призначення та отримання одноразової грошової допомоги у разі загибелі (смерті) військовослужбовця мають члени сім’ї, батьки загиблого (померлого) військовослужбовця. Члени сім’ї та батьки загиблого (померлого) військовослужбовця визначаються відповідно до Сімейного кодексу України .\n5. На іноземців та осіб без громадянства, які на законних підставах проходять військову службу у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України за контрактом, поширюються умови та порядок виплати одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності, передбачені для військовослужбовців - громадян України та членів їх сімей.\nГлава III -2\n\nОСОБЛИВОСТІ ПРИЙНЯТТЯ НА ВІЙСЬКОВУ СЛУЖБУ ЗА КОНТРАКТОМ ТА ПРОХОДЖЕННЯ ВІЙСЬКОВОЇ СЛУЖБИ У ЗБРОЙНИХ СИЛАХ УКРАЇНИ ОСОБАМИ З ЧИСЛА ГРОМАДЯН УКРАЇНИ, ЯКИХ УМОВНО-ДОСТРОКОВО ЗВІЛЬНЕНО ВІД ВІДБУВАННЯ ПОКАРАННЯ"
    },
    {
      "provision_ref": "art21-5",
      "section": "21-5",
      "title": "Стаття 21-5. Прийняття на військову службу до Збройних Сил України осіб, які умовно-достроково звільнені від відбування покарання",
      "content": "1. Особи, які умовно-достроково звільнені від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, приймаються на військову службу до Збройних Сил України за контрактом на посади рядового, сержантського і старшинського складу, а також офіцерського складу відповідно до військових звань, за якими вони перебувають на військовому обліку. Ухилення від прийняття на військову службу за контрактом особою, яку звільнено умовно-достроково від відбування покарання для проходження військової служби, має наслідком кримінальну відповідальність.\nПерелік посад, які можуть бути заміщені особами, звільненими умовно-достроково від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, визначається Генеральним штабом Збройних Сил України.\n2. На військову службу за контрактом приймаються особи, звільнені умовно-достроково від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, які відповідають таким вимогам проходження військової служби:\nяким залишилося до досягнення віку, передбаченого статтею 22 цього Закону, не менше трьох років;\nпридатні до військової служби за станом здоров’я;\nпройшли професійно-психологічний відбір;\nмають достатній рівень фізичної підготовки для виконання обов’язків військової служби.\n3. Для прийняття на військову службу осіб, які виявили бажання проходити військову службу за контрактом і розглядаються до умовно-дострокового звільнення від відбування покарання, установи виконання покарань звертаються до територіального центру комплектування та соціальної підтримки за місцем їх розташування.\n4. Процедура оформлення на військову службу за контрактом, порядок і правила укладення контракту, припинення (розірвання) контракту та наслідки його припинення (розірвання), порядок присвоєння військових звань та проходження військової служби визначаються положенням про проходження військової служби та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art21-6",
      "section": "21-6",
      "title": "Стаття 21-6. Особливості проходження військової служби особами, звільненими умовно-достроково від відбування покарання",
      "content": "1. У контракті про проходження військової служби осіб, звільнених умовно-достроково від відбування покарання, випробування не встановлюється.\n2. Для військовослужбовців із числа осіб, звільнених умовно-достроково від відбування покарання, які приймаються на військову службу за контрактом та призначаються на посади, строк військової служби становить до закінчення особливого періоду.\n3. Особи, звільнені умовно-достроково від відбування покарання, проходять військову службу виключно у відповідних спеціалізованих підрозділах військових частин (спеціалізованих військових частинах). Порядок створення та функціонування спеціалізованих підрозділів військових частин визначається Міністерством оборони України.\n4. Доступ осіб, звільнених умовно-достроково від відбування покарання, до державної таємниці здійснюється відповідно до Закону України \"Про державну таємницю\"."
    },
    {
      "provision_ref": "art21-7",
      "section": "21-7",
      "title": "Стаття 21-7. Звільнення з військової служби військовослужбовців з числа осіб, яких умовно-достроково звільнено від відбування покарання",
      "content": "1. Звільнення з військової служби військовослужбовців з числа осіб, яких умовно-достроково звільнено від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, здійснюється відповідно до частини сьомої статті 26 цього Закону.\nГлава IV\n\nПРОХОДЖЕННЯ ВІЙСЬКОВОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Граничний вік перебування на військовій службі",
      "content": "1. Граничний вік перебування на військовій службі встановлюється:\n1) для військовослужбовців рядового, молодшого сержантського і старшинського складу, які проходять військову службу за контрактом, - до 45 років;\n2) для військовослужбовців старшого сержантського і старшинського складу, які проходять військову службу за контрактом, - до 50 років;\n3) для військовослужбовців вищого сержантського і старшинського складу, які проходять військову службу за контрактом, - до 55 років;\n4) для військовослужбовців молодшого офіцерського складу - до 45 років;\n5) для військовослужбовців старшого офіцерського складу: майорів (капітанів 3 рангу), підполковників (капітанів 2 рангу) - до 50 років; полковників (капітанів 1 рангу) - до 55 років;\n6) для військовослужбовців вищого офіцерського складу - до 60 років;\n7) для військовослужбовців, які проходять військову службу під час особливого періоду, з числа осіб:\nрядового, сержантського і старшинського складу, молодшого та старшого офіцерського складу - до 60 років;\nвищого офіцерського складу - до 65 років.\n2. Військовослужбовці Збройних Сил України та інших військових формувань, які мають високу професійну підготовку, досвід практичної роботи на займаній ними посаді, визнані військово-лікарською комісією придатними за станом здоров'я для проходження військової служби, на їх прохання можуть бути залишені на військовій службі понад граничний вік перебування на військовій службі, встановлений частиною першою цієї статті, на строк до 5 років у порядку, встановленому положеннями про проходження військової служби громадянами України.\n3. Під час дії воєнного стану для осіб, які приймаються на військову службу за контрактом відповідно до частини десятої статті 20 цього Закону, граничний вік перебування на військовій службі не встановлюється. На таких осіб не поширюються положення частини другої цієї статті."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Строки військової служби",
      "content": "1. Строки базової військової служби в календарному обчисленні встановлюються:\nв мирний час, в особливий період (крім періоду дії воєнного стану) - до п’яти місяців, з яких до трьох місяців здійснюється базова загальновійськова підготовка, до двох місяців - фахова підготовка;\nпід час дії воєнного стану - до трьох місяців, з яких не менше одного місяця здійснюється базова загальновійськова підготовка, до двох місяців - фахова підготовка.\n2. Для громадян України, які приймаються на військову службу за контрактом та призначаються на посади, встановлюються такі строки військової служби в календарному обчисленні:\nдля осіб рядового складу - 3 роки;\nдля осіб сержантського і старшинського складу - від 3 до 5 років;\nдля курсантів закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти - час навчання у закладі фахової передвищої військової освіти, вищому військовому навчальному закладі або військовому навчальному підрозділі закладу вищої освіти;\nдля військовослужбовців, які закінчили заклади фахової передвищої військової освіти, вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти та здобули рівень фахової передвищої військової освіти за програмою підготовки для проходження військової служби на посадах осіб сержантського і старшинського складу, - 5 років;\nдля осіб офіцерського складу з числа:\nвійськовослужбовців, які закінчили вищі військові навчальні заклади, військові навчальні підрозділи закладів вищої освіти за програмою підготовки для проходження військової служби на посадах осіб офіцерського складу та оволоділи:\nспеціальностями льотного складу авіації - 10 років;\nіншими спеціальностями - 5 років;\nгромадян, яким первинне військове звання присвоєно після проходження повного курсу військової підготовки за програмою підготовки офіцерів запасу або в порядку атестування осіб до присвоєння первинних військових звань офіцерського складу запасу, - від 2 до 5 років;\nінших громадян - від 1 до 5 років.\n3. Для осіб, які приймаються на військову службу за контрактом в особливий період та призначаються на посади, крім осіб, зазначених в абзаці другому цієї частини, строки військової служби в календарному обчисленні встановлюються відповідно до частини другої цієї статті.\nДля військовослужбовців військової служби за призовом під час мобілізації, на особливий період, які під час дії особливого періоду вислужили не менше двох місяців, осіб, звільнених з військової служби під час дії особливого періоду, які приймаються на військову службу за контрактом в особливий період (крім періоду дії воєнного стану), строк військової служби в календарному обчисленні встановлюється один рік або на строки, визначені частиною четвертою цієї статті. Строк проходження військової служби для таких військовослужбовців може бути продовжено за новими контрактами на один рік або на строки, визначені частиною четвертою цієї статті. У разі закінчення особливого періоду або оголошення рішення про демобілізацію дія таких контрактів припиняється достроково.\nПід час дії воєнного стану для осіб, які приймаються на військову службу за контрактом, та військовослужбовців військової служби за призовом під час мобілізації, на особливий період строк військової служби може встановлюватися на час до оголошення рішення про демобілізацію або на строки, визначені частиною другою цієї статті.\nПід час дії воєнного стану для осіб (крім осіб офіцерського складу), які приймаються на військову службу за контрактом, із числа громадян віком від 18 до 25 років, строк військової служби встановлюється один рік.\nПід час дії воєнного стану для громадян України, які здобули медичну та/або психологічну освіту та які приймаються на військову службу за контрактом на посади за медичними, психологічними напрямами діяльності, строк військової служби встановлюється один рік.\nПід час дії воєнного стану громадяни, які прибули до територіального центру комплектування та соціальної підтримки з листом (письмовою згодою) від командира військової частини, приймаються на військову службу за контрактом та після проходження відповідної підготовки (у разі необхідності) направляються для подальшого проходження служби до військової частини, зазначеної у листі (письмовій згоді).\nПід час дії воєнного стану для осіб, які приймаються на військову службу за контрактом відповідно до частини десятої статті 20 цього Закону, строк військової служби встановлюється один рік. Строк проходження військової служби для таких військовослужбовців може бути продовжено за новими контрактами на один рік. У разі припинення чи скасування воєнного стану дія таких контрактів припиняється (розривається) достроково, а військовослужбовці звільняються з військової служби відповідно до частини п’ятої статті 26 цього Закону.\n4. Строк проходження військової служби може бути продовжено за новим контрактом до досягнення граничного віку перебування на військовій службі:\nдля військовослужбовців, які проходять військову службу на посадах рядового складу, - на 3 роки;\nдля військовослужбовців, які проходять військову службу на посадах сержантського і старшинського складу, - на строк від 3 до 5 років;\nдля осіб офіцерського складу - на строк від 5 до 10 років.\nДля осіб офіцерського складу, які мають право на пенсію за вислугу років, за їх бажанням строк проходження військової служби за новим контрактом може бути продовжено на строк від 2 до 10 років, але не більше ніж до досягнення граничного віку перебування на військовій службі.\nПід час дії особливого періоду для військовослужбовців за їх бажанням строк проходження військової служби за новим контрактом може бути продовжено на строк від 1 до 10 років, але не більше ніж до досягнення граничного віку перебування на військовій службі.\n5. Особам офіцерського складу, яким до досягнення граничного віку перебування на кадровій військовій службі залишилося менше 5 років, при переході на військову службу за контрактом тривалість дії першого контракту визначається строком, який залишився до досягнення ними встановленого граничного віку перебування на військовій службі.\n6. Для громадян України, які призвані на військову службу, встановлюються такі строки військової служби в календарному обчисленні:\nдля осіб офіцерського складу, які проходять військову службу за призовом, - до 18 місяців;\nдля військовослужбовців, які проходять військову службу за призовом під час мобілізації, на особливий період, - до строків, визначених рішенням Президента України, у тому числі у зв’язку із закінченням особливого періоду або оголошенням демобілізації;\nдля військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період, - на строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України.\n7. До строку військової служби не зараховується час відбування військовослужбовцями покарання у виді тримання в дисциплінарному батальйоні.\n8. Під час дії особливого періоду:\n1) для військовослужбовців, у яких закінчився строк військової служби, встановлений цією статтею, крім військовослужбовців базової військової служби, військова служба продовжується понад встановлені строки:\nна період проведення мобілізації, крім випадків, визначених пунктами \"б\" , \"в\" , \"г\" , \"ґ\", \"д \" , \"е\" , \"є\" , \"ж\", \"з\", \"и\" частини третьої статті 26 цього Закону;\nдо дня завершення виконання завдань в інтересах оборони України, безпосередньої участі у веденні воєнних (бойових) дій, у тому числі на території проведення антитерористичної операції, а також у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії держави, що формально чи фактично є учасником воєнних дій проти України;\nна період дії воєнного стану, крім випадків, визначених пунктами \"б\" , \"в\" , \"г\" , \" \"д \" , \"е\" , \"є\" , \"з\", \"и\" частини третьої статті 26 цього Закону;\n2) для військовослужбовців, які проходять військову службу за контрактом, дія контракту продовжується понад встановлені строки:\nна період проведення мобілізації, крім випадків, визначених пунктом 3 частини п’ятої статті 26 цього Закону;\nдо дня завершення виконання завдань в інтересах оборони України, безпосередньої участі у веденні воєнних (бойових) дій, у тому числі на території проведення антитерористичної операції, а також у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії держави, що формально чи фактично є учасником воєнних дій проти України;\nна період дії воєнного стану, крім випадків, визначених пунктом 3 частини п’ятої статті 26 цього Закону.\nВ особливий період, крім періодів проведення мобілізації та дії воєнного стану, військова служба для військовослужбовців, строк контракту яких закінчився, може бути продовжена за новими контрактами на строки, визначені частиною четвертою цієї статті.\n9. Для потреб Збройних Сил України та інших військових формувань (крім Служби зовнішньої розвідки України) військовослужбовцям військової служби за контрактом з числа громадян України, які під час проходження військової служби були визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час захисту Вітчизни, що призвело до встановлення їм інвалідності, часткової втрати працездатності без встановлення інвалідності (крім розумових, сенсорних, психологічних вад, розладів психіки, поведінки та інших захворювань, визначених Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями), за їх зверненням може бути продовжено військову службу до закінчення строку контракту з можливістю укладення нового контракту, але не більше ніж до досягнення граничного віку перебування на військовій службі.\nПорядок проходження військової служби такими військовослужбовцями визначається відповідними положеннями про проходження громадянами України військової служби та іншими нормативно-правовими актами Міністерства оборони України, інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, Служби безпеки України, якщо інше не передбачено законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Початок, призупинення, продовження і закінчення проходження військової служби. Час та місце виконання обов’язків військової служби",
      "content": "1. Початком проходження військової служби вважається:\n1) день відправлення у навчальну частину (центр) з територіального центру комплектування та соціальної підтримки (збірного пункту) - для громадян, направлених для проходження базової військової служби;\n2) день зарахування до списків особового складу військової частини (військового навчального закладу, установи тощо) - для громадян, прийнятих на військову службу за контрактом, у тому числі військовозобов'язаних, які проходять збори, та резервістів під час мобілізації;\n3) день призначення на посаду курсанта закладу фахової передвищої військової освіти, вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти - для громадян, які не проходили військову службу, та військовозобов'язаних;\n4) день відправлення у військову частину з відповідного районного (міського) територіального центру комплектування та соціальної підтримки або день прибуття до Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України - для громадян, призваних на військову службу під час мобілізації, на особливий період та на військову службу за призовом осіб офіцерського складу;\n5) день зарахування до списків особового складу військової частини - для громадян України, які проходять службу у військовому резерві за контрактом, зараховані під час такої служби до військового оперативного резерву та призиваються на військову службу за призовом осіб із числа резервістів в особливий період, для громадян України, які добровільно прибули до військової частини для проходження військової служби за призовом під час мобілізації, на особливий період;\n6) день відправлення у військову частину з відповідного районного (міського) територіального центру комплектування та соціальної підтримки або Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України - для громадян України, які зараховані до військового оперативного резерву після їх звільнення з військової служби та призиваються на військову службу за призовом осіб із числа резервістів в особливий період.\n2. Військова служба призупиняється для військовослужбовців, які самовільно залишили військові частини або місця служби, дезертирували із Збройних Сил України та інших військових формувань або добровільно здалися в полон, якщо інше не визначено законодавством. Під час дії воєнного стану військова служба для військовослужбовців, які самовільно залишили військові частини або місця служби чи дезертирували, не призупиняється.\nПочатком призупинення військової служби є день внесення відповідних відомостей до Єдиного реєстру досудових розслідувань на підставі заяви, повідомлення командира (начальника) військової частини, поданих відповідно до частини п’ятої статті 85 Дисциплінарного статуту Збройних Сил України, та/або заяви, повідомлення начальника відповідного органу управління Військової служби правопорядку у Збройних Силах України про вчинене кримінальне правопорушення. Підставою для призупинення військової служби є отримання військовою частиною письмового повідомлення правоохоронного органу про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань щодо кримінального правопорушення (витягу з Єдиного реєстру досудових розслідувань).\nВійськовослужбовці, військову службу яких призупинено, звільняються з посад та вважаються такими, що не виконують (не несуть) обов’язків військової служби. Контракт про проходження військової служби, а також виплата грошового та здійснення продовольчого, речового, інших видів забезпечення таким військовослужбовцям призупиняються.\nЧас призупинення військової служби військовослужбовцям не зараховується до строку військової служби, вислуги у військовому званні та до вислуги років для виплати надбавки за вислугу років і призначення пенсії. На них не поширюються пільги та соціальні гарантії, встановлені законодавством для військовослужбовців.\nВійськовослужбовці, військову службу яких призупинено, не входять до чисельності Збройних Сил України та інших військових формувань.\nВійськовослужбовці, військову службу яких призупинено та стосовно яких обвинувальні вироки суду набрали законної сили, підлягають звільненню з військової служби відповідно до пункту \"г\" частини другої, пункту \"г\" частини третьої, підпункту \"д\" пункту 1, підпункту \"в\" пункту 2 частини четвертої, підпунктів \"е\" пунктів 1 і 2 , підпункту \"в\" пункту 3 частини п’ятої та підпункту \"е\" пункту 1, підпункту \"д\" пункту 2, підпункту \"в\" пункту 3 частини шостої статті 26 цього Закону, крім військовослужбовців, яким обвинувальним вироком суду, що набрав законної сили, призначено кримінальне покарання у виді службового обмеження, арешту з відбуттям на гауптвахті або триманням у дисциплінарному батальйоні.\nДля військовослужбовців, яким обвинувальним вироком суду, що набрав законної сили, призначено кримінальне покарання у виді службового обмеження, арешту з відбуттям на гауптвахті або триманням у дисциплінарному батальйоні, з дня початку відбування такого покарання військова служба та дія контракту продовжуються, поновлюються виплата грошового і здійснення продовольчого, речового, інших видів забезпечення, пільги та соціальні гарантії, встановлені законодавством України.\nВійськовослужбовці, яким судовим рішенням, що набрало законної сили, призначено кримінальне покарання у виді штрафу, яких звільнено від кримінальної відповідальності на підставах, передбачених статтями 47 , 48 , 49 Кримінального кодексу України, а також яких звільнено від відбування покарання на підставі амністії, підлягають звільненню з військової служби відповідно до підпункту \"ґ\" пункту 1 частини четвертої, підпунктів \"д\" пунктів 1 і 2 частини п’ятої та підпункту \"д\" пункту 1, підпункту \"ґ\" пункту 2 частини шостої статті 26 цього Закону, крім випадків, передбачених цим Законом.\nПід час проведення мобілізації та/або дії воєнного стану для військовослужбовців, яким судовим рішенням, що набрало законної сили, призначено кримінальне покарання у виді штрафу, яких звільнено від кримінальної відповідальності на підставах, передбачених статтями 47 , 48 , 49 Кримінального кодексу України, звільнено від відбування покарання на підставі амністії, а також яких звільнено від відбування покарання з випробуванням, з дня прибуття їх до військових частин (місць проходження військової служби) військова служба та дія контракту продовжуються, поновлюються виплата грошового і здійснення продовольчого, речового, інших видів забезпечення, пільги та соціальні гарантії, встановлені законодавством України.\nДля військовослужбовців, стосовно яких судом ухвалено виправдувальний вирок, що набрав законної сили, або стосовно яких закрито кримінальне провадження відповідно до пунктів 1 , 2 , 3 частини першої статті 284 Кримінального процесуального кодексу України, військова служба та дія контракту продовжуються. У такому разі строк призупинення військової служби зараховується до вислуги років для виплати надбавки за вислугу років і призначення пенсії, а також до строку вислуги років для присвоєння чергового військового звання та поновлюються пільги і соціальні гарантії, встановлені законодавством України для військовослужбовців.\nЗа весь час безпідставного призупинення військової служби таким військовослужбовцям виплачується недоотримане грошове та здійснюється недоотримане продовольче, речове та інші види забезпечення.\nВійськовослужбовці, стосовно яких судом постановлено ухвалу про закриття кримінального провадження та звільнення від кримінальної відповідальності на підставі, передбаченій частиною п’ятою статті 401 Кримінального кодексу України, зобов’язані невідкладно, але не пізніше трьох діб після набрання такою ухвалою законної сили, прибути до вказаних в ухвалі військових частин (місць проходження військової служби) для продовження проходження військової служби. З дня прибуття до військових частини (місць проходження військової служби), але не пізніше набрання такою ухвалою законної сили, для таких військовослужбовців військова служба та дія контракту продовжуються, поновлюються виплата грошового і здійснення продовольчого, речового, інших видів забезпечення, пільги та соціальні гарантії, встановлені законодавством України.\nВійськовослужбовцям, зазначеним в абзацах сьомому, дев’ятому та дванадцятому цієї частини, з дня призупинення військової служби до дня її продовження виплата недоотриманого грошового, здійснення недоотриманого продовольчого, речового, інших видів забезпечення та поширення пільг і соціальних гарантій, встановлених законодавством України для військовослужбовців, не здійснюються.\nВійськовослужбовцям, які під час дії воєнного стану самовільно залишили військові частини або місця проходження служби чи дезертирували і не повернулися до військових частин (місць проходження військової служби) до моменту припинення чи скасування воєнного стану, військова служба призупиняється в порядку, встановленому цим Законом, з дня, наступного за днем припинення чи скасування воєнного стану.\nВійськовослужбовцям, які під час дії воєнного стану самовільно залишили військові частини або місця проходження служби чи дезертирували із Збройних Сил України та інших військових формувань, період з дня самовільного залишення військової частини (місця проходження військової служби) або вчинення дезертирства до дня повернення до виконання військового обов’язку не зараховується до строку військової служби, вислуги у військовому званні та до вислуги років для виплати надбавки за вислугу років і призначення пенсії. Таким військовослужбовцям упродовж цього періоду виплата грошового, здійснення продовольчого, речового, інших видів забезпечення та поширення на них пільг і соціальних гарантій, встановлених законодавством для військовослужбовців, не здійснюються.\nПорядок та умови призупинення та продовження військової служби визначаються положеннями про проходження військової служби.\n3. Закінченням проходження військової служби вважається день виключення військовослужбовця зі списків особового складу військової частини (військового навчального закладу, установи тощо) у порядку, встановленому положеннями про проходження військової служби громадянами України.\nІз списків особового складу військової частини (військового навчального закладу, установи тощо) військовослужбовець не виключається та контракт не припиняється (не розривається) у разі:\nперебування на лікуванні;\nзахоплення в полон або заручником, а також інтернування у нейтральну державу;\nбезвісної відсутності - до визнання його в установленому порядку безвісно відсутнім або оголошення померлим;\nнастання інших випадків, визначених законодавством.\nЗагиблий (померлий) військовослужбовець виключається із списків особового складу військової частини (військового навчального закладу, установи тощо) з наступного після загибелі (смерті) дня, військовослужбовець, визнаний у встановленому законом порядку безвісно відсутнім або оголошений померлим, - з дня набрання законної сили рішенням суду.\n4. Військовослужбовці вважаються такими, що виконують обов'язки військової служби:\n1) на території військової частини або в іншому місці роботи (занять) протягом робочого (навчального) часу, включаючи перерви, встановлені розпорядком (розкладом занять);\n2) на шляху прямування на службу або зі служби, під час службових поїздок, повернення до місця служби;\n3) поза військовою частиною, якщо перебування там відповідає обов'язкам військовослужбовця або його було направлено туди за наказом відповідного командира (начальника);\n4) під час виконання державних обов'язків, у тому числі у випадках, якщо ці обов'язки не були пов'язані з військовою службою;\n5) під час виконання обов'язку з урятування людського життя, охорони державної власності, підтримання військової дисципліни та охорони правопорядку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Підготовка громадян України для проходження військової служби на посадах осіб рядового, сержантського і старшинського та офіцерського складу",
      "content": "1. Підготовка громадян України для проходження військової служби на посадах осіб сержантського, старшинського та офіцерського складу проводиться у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти. У них здійснюється навчання курсантів, слухачів, студентів, ад'юнктів і докторантів.\nПідготовка громадян України, прийнятих на військову службу за контрактом, може здійснюватися у закладах фахової передвищої військової освіти, вищих військових навчальних закладах, навчальних частинах (центрах), військових частинах шляхом навчання на спеціальних курсах підготовки. Порядок та умови направлення, проходження військової служби громадянами України під час такої підготовки визначаються положеннями про проходження військової служби громадянами України.\n2. Порядок проведення підготовки громадян України для проходження військової служби на посадах осіб рядового, сержантського і старшинського та офіцерського складу встановлюється Міністерством оборони України, іншими центральними органами виконавчої влади, яким підпорядковані ці заклади освіти, спільно з центральним органом виконавчої влади у сфері освіти і науки.\n3. Зарахування громадян України до закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти проводиться на добровільних засадах відповідно до особистих заяв після успішного складення вступних іспитів та відповідних випробувань.\n4. Громадяни України, які в установленому порядку зараховані до закладів фахової передвищої військової освіти, вищих військових навчальних закладів або військових навчальних підрозділів закладів вищої освіти для здобуття певних освітніх рівнів і не мають звань офіцерського складу, вважаються курсантами, а ті, що мають такі звання, - слухачами.\nДо слухачів також належать військовослужбовці, які отримують додаткові чи окремі освітні послуги, у тому числі за програмами післядипломної освіти.\n5. З громадянами України - курсантами закладу фахової передвищої військової освіти, вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти укладається контракт про проходження військової служби (навчання) на строки, передбачені абзацом четвертим частини другої статті 23 цього Закону. Контракт про проходження військової служби на посадах осіб сержантського і старшинського або офіцерського складу після закінчення навчання укладається між громадянином та державою, від імені якої виступає уповноважений орган військового управління Збройних Сил України або іншого військового формування, для потреб якого він проходить підготовку, на строк, передбачений абзацами п’ятим , восьмим і дев’ятим частини другої статті 23 цього Закону.\n6. Установлення правових відносин між курсантами, яким не виповнилося 18 років, і державою здійснюється відповідно до вимог Цивільного кодексу України . Порядок проходження ними військової служби (навчання) встановлюється положеннями про проходження військової служби громадянами України та іншими нормативно-правовими актами України.\n7. Курсанти з числа військовослужбовців, які проходять військову службу за контрактом, після зарахування до закладу фахової передвищої військової освіти, вищого військового навчального закладу або військового навчального підрозділу закладу вищої освіти укладають контракт про проходження військової служби (навчання) на строки, передбачені абзацом четвертим частини другої статті 23 цього Закону.\n8. Курсантам, які не мали військового звання до зарахування до закладу фахової передвищої військової освіти, вищого військового навчального закладу або військового навчального підрозділу закладу вищої освіти, присвоюється військове звання рядового складу. За військовослужбовцями та військовозобов'язаними зберігаються військові звання, які вони отримали під час проходження військової служби.\n9. Військові звання випускникам закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти присвоюються в порядку, встановленому положеннями про проходження військової служби громадянами України.\n10. Курсанти в разі дострокового розірвання контракту через небажання продовжувати навчання або через недисциплінованість, систематичне невиконання умов контракту військовослужбовцем, невиконання освітньої програми (індивідуального навчального плану - за його наявності), в інших випадках, передбачених законом, та в разі відмови від подальшого проходження військової служби на посадах осіб сержантського, старшинського або офіцерського складу після закінчення відповідно закладу фахової передвищої військової освіти, вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти, а також особи офіцерського складу, які звільняються з військової служби протягом п’яти років (десяти років - для осіб офіцерського складу, які оволоділи спеціальностями льотного складу авіації) після закінчення вищого військового навчального закладу або військового навчального підрозділу закладу вищої освіти відповідно до підпунктів \"д\", \"е\" , \"з\" , \"и\" пункту 1, підпунктів \"д\" , \"е\" , \"ж\" , \"з\" пункту 2 та підпункту \"в\" пункту 3 частини п’ятої статті 26 цього Закону, відшкодовують Міністерству оборони України та іншим центральним органам виконавчої влади, яким підпорядковані ці заклади освіти, витрати, пов’язані з їх утриманням у закладі фахової передвищої військової освіти, вищому військовому навчальному закладі, військовому навчальному підрозділі закладу вищої освіти, відповідно до порядку та умов, встановлених Кабінетом Міністрів України. У разі відмови від добровільного відшкодування витрат таке відшкодування здійснюється в судовому порядку.\n11. Контракт про проходження військової служби (навчання) розривається достроково, а курсанти чоловічої статі, відраховані із закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти через небажання продовжувати навчання (за власним бажанням) або через недисциплінованість, систематичне невиконання умов контракту військовослужбовцем, невиконання освітньої програми (індивідуального навчального плану - за його наявності) та в разі їх відмови від подальшого проходження військової служби на посадах осіб офіцерського, сержантського або старшинського складу після закінчення відповідно закладу фахової передвищої військової освіти, вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти, вважаються такими, що проходять військову службу за призовом, та направляються:\nпід час проведення мобілізації та дії воєнного стану - до військових частин для подальшого проходження військової служби за призовом під час мобілізації, на особливий період.\nПри цьому у строк військової служби військовослужбовцям зараховується тривалість:\nбазової військової служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період до вступу у заклади фахової передвищої військової освіти, вищі військові навчальні заклади та військові навчальні підрозділи закладів вищої освіти;\nвійськової служби за контрактом до вступу у заклади фахової передвищої військової освіти, вищі військові навчальні заклади та військові навчальні підрозділи закладів вищої освіти.\n12. Контракт про проходження військової служби (навчання) розривається достроково, а курсанти, відраховані із закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти відповідно до підпунктів \"б\" , \"г\" , \"ґ\" чи \"ж\" пункту 1, підпунктів \"б\" , \"г\" чи \"ґ\" пункту 2 та підпункту \"б\" чи \"г\" пункту 3 частини п’ятої статті 26 цього Закону, звільняються з військової служби та направляються у відповідні районні (міські) територіальні центри комплектування та соціальної підтримки за місцем проживання для взяття на військовий облік.\n13. Контракт про проходження військової служби (навчання) розривається достроково, а курсанти жіночої статі, відраховані із закладів фахової передвищої військової освіти, вищих військових навчальних закладів та військових навчальних підрозділів закладів вищої освіти через небажання продовжувати навчання (за власним бажанням) або через недисциплінованість, систематичне невиконання умов контракту військовослужбовцем, невиконання освітньої програми (індивідуального навчального плану - за його наявності) та в разі їх відмови від подальшого проходження військової служби на посадах осіб офіцерського, сержантського або старшинського складу після закінчення відповідного закладу фахової передвищої військової освіти, вищого військового навчального закладу, військового навчального підрозділу закладу вищої освіти:\n1) у мирний час та під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану) звільняються з військової служби та направляються до територіальних центрів комплектування та соціальної підтримки за місцем проживання для взяття на військовий облік;\n2) під час проведення мобілізації та дії воєнного стану вважаються такими, що проходять військову службу за призовом, та направляються до військових частин для подальшого проходження військової служби за призовом під час мобілізації, на особливий період."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Державний реєстр військовослужбовців",
      "content": "1. Державний реєстр військовослужбовців (далі - Реєстр військовослужбовців) - це інформаційно-комунікаційна система, призначена для забезпечення збирання, зберігання, накопичення, актуалізації, обліку, обробки, захисту, знеособлення та гарантування унікальності записів даних про військовослужбовців Збройних Сил України та військовослужбовців Державної спеціальної служби транспорту.\nЗбирання, зберігання, накопичення, актуалізація, облік, обробка, захист даних про військовослужбовців здійснюються відповідно до Порядку ведення Державного реєстру військовослужбовців, що затверджується Кабінетом Міністрів України.\n2. Метою створення Реєстру військовослужбовців є:\n1) створення єдиної бази даних про військовослужбовців Збройних Сил України та Державної спеціальної служби транспорту;\n2) автоматичне присвоєння єдиного унікального електронного ідентифікатора для однозначної ідентифікації військовослужбовця та використання в інформаційно-комунікаційних системах, зокрема на Державному вебпорталі електронних публічних послуг у сфері національної безпеки і оборони, а також для надання публічних (електронних публічних) послуг військовослужбовцям та членам їх сімей, особливості надання яких у сфері національної безпеки і оборони визначені окремим законом.\n3. Ведення Реєстру військовослужбовців здійснюється державною мовою.\n4. Держателем Реєстру військовослужбовців є Міністерство оборони України. Повноваження адміністратора Реєстру військовослужбовців здійснює держатель Реєстру військовослужбовців.\n5. Держатель Реєстру військовослужбовців:\n1) забезпечує формування та реалізацію державної політики у сфері ведення та функціонування Реєстру військовослужбовців;\n2) вносить на розгляд Кабінету Міністрів України пропозиції щодо формування та реалізації державної політики у сфері ведення та функціонування Реєстру військовослужбовців;\n3) забезпечує створення, функціонування та ведення Реєстру військовослужбовців;\n4) забезпечує проведення верифікації, аналізу та валідації інформації про об’єкти Реєстру військовослужбовців органами ведення Реєстру військовослужбовців у порядку, встановленому Кабінетом Міністрів України;\n5) організовує електронну інформаційну взаємодію Реєстру військовослужбовців з іншими інформаційно-комунікаційними системами, реєстрами (у тому числі публічними реєстрами);\n6) здійснює інші повноваження, передбачені цим Законом та Законом України \"Про публічні електронні реєстри\".\n6. Адміністратор Реєстру військовослужбовців:\n1) здійснює заходи із створення, впровадження, ведення та адміністрування Реєстру військовослужбовців;\n2) здійснює технічні та технологічні заходи для забезпечення функціонування Реєстру військовослужбовців, забезпечення хостингу, обслуговування технічного комплексу Реєстру військовослужбовців;\n3) здійснює заходи із створення, модифікації, впровадження та супроводу програмного забезпечення Реєстру військовослужбовців;\n4) забезпечує зберігання та захист Реєстру військовослужбовців, зокрема реєстрових даних та іншої інформації;\n5) здійснює інші повноваження, передбачені цим Законом та Законом України \"Про публічні електронні реєстри\".\n7. Об’єктами Реєстру військовослужбовців є дані про військовослужбовців Збройних Сил України та Державної спеціальної служби транспорту. До набору реєстрових даних про об’єкти Реєстру військовослужбовців включається така інформація про військовослужбовця:\n1) прізвище;\n2) власне ім’я (усі власні імена);\n3) по батькові (за наявності);\n4) cтать;\n5) дата народження;\n6) реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта);\n7) відомості про видані військово-облікові документи (номер документа, серія і дата видачі);\n8) унікальний електронний ідентифікатор.\n8. Для створення та ведення Реєстру військовослужбовців інформація, визначена частиною сьомою цієї статті, отримується шляхом електронної інформаційної взаємодії Реєстру військовослужбовців з Єдиним державним реєстром призовників, військовозобов’язаних та резервістів та іншими інформаційно-комунікаційними системами, володільцем яких є Міністерство оборони України.\nІнша інформація про військовослужбовців, зокрема відцифрований образ обличчя, може отримуватися Реєстром військовослужбовців шляхом електронної інформаційної взаємодії з інформаційно-комунікаційними системами та реєстрами, передбаченими цим Законом, за умови що така інформація не зберігається і не накопичується в Реєстрі військовослужбовців.\n9. Створювачами реєстрової інформації (органами ведення Реєстру військовослужбовців), які уповноважені створювати реєстрову інформацію, є структурні підрозділи Міністерства оборони України, підпорядковані їм органи військового управління, вищі військові навчальні заклади, заклади вищої освіти, установи, організації, а також військові частини (далі - створювачі).\nСтворювач повинен використовувати кваліфікований електронний підпис для внесення, зміни та здійснення будь-яких інших дій з реєстровою інформацією.\nРеєстрова інформація створюється в порядку електронної інформаційної взаємодії відповідно до частини одинадцятої цієї статті, а також створювачами шляхом внесення інформації з використанням прикладних програмних інтерфейсів Реєстру військовослужбовців.\nІнформація про об’єкти Реєстру військовослужбовців вноситься автоматично, а в разі внесення інформації створювачами - невідкладно. Функція публічного реєстратора в процесі ведення Реєстру військовослужбовців не передбачена.\n10. Дані про військовослужбовця можуть передаватися в порядку електронної інформаційної взаємодії до інформаційно-комунікаційних систем та реєстрів, держателем (розпорядником, адміністратором) яких є Міністерство оборони України. Іншим держателям (розпорядникам, адміністраторам) інформаційно-комунікаційних систем, реєстрів (у тому числі публічних реєстрів) передається виключно унікальний електронний ідентифікатор.\n11. Електронна інформаційна взаємодія Реєстру військовослужбовців з інформаційно-комунікаційними системами, реєстрами (у тому числі публічними реєстрами), передбачена цим Законом, здійснюється з використанням засобів системи електронної взаємодії державних електронних інформаційних ресурсів відповідно до законодавства.\nУ разі технічної необхідності передача даних може здійснюватися з використанням інших інформаційно-комунікаційних систем з дотриманням вимог законодавства у сфері захисту інформації.\nРеєстр військовослужбовців у порядку електронної інформаційної взаємодії здійснює обмін інформацією з Єдиним державним демографічним реєстром, Державним реєстром фізичних осіб - платників податків, Єдиним державним реєстром призовників, військовозобов’язаних та резервістів.\nРеєстр військовослужбовців здійснює електронну інформаційну взаємодію з іншими інформаційно-комунікаційними системами з використанням системи електронної взаємодії електронних ресурсів.\nПід час ведення Реєстру військовослужбовців документи у розумінні статті 24 Закону України \"Про публічні електронні реєстри\" не створюються.\n12. Вимоги до ведення та адміністрування Реєстру військовослужбовців:\n1) ведення Реєстру військовослужбовців здійснюється з використанням програмного забезпечення, що забезпечує захист інформації та електронну інформаційну взаємодію з інформаційно-комунікаційними системами та реєстрами, держателем (розпорядником, адміністратором) яких є Міністерство оборони України;\n2) адміністрування Реєстру військовослужбовців здійснюється адміністратором Реєстру відповідно до вимог Закону України \"Про публічні електронні реєстри\".\n13. Створення та функціонування Реєстру військовослужбовців, у тому числі створення програмно-технічних засобів Реєстру військовослужбовців, здійснюються за рахунок коштів міжнародної технічної та/або поворотної чи безповоротної фінансової допомоги міжнародних організацій та інших джерел, не заборонених законодавством. Право власності на програмно-технічні засоби Реєстру військовослужбовців належить Міністерству оборони України.\n14. Обробка та захист персональних даних, іншої інформації з Реєстру військовослужбовців здійснюються відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" , \"Про публічні електронні реєстри\" , інших нормативно-правових актів.\n15. Держатель та адміністратор Реєстру військовослужбовців, органи ведення Реєстру військовослужбовців забезпечують його захист, зокрема захист цілісності бази даних Реєстру військовослужбовців, його апаратного та програмного забезпечення, достовірності даних Реєстру військовослужбовців, захист від несанкціонованого доступу, незаконного використання, незаконного копіювання, спотворення, знищення даних Реєстру військовослужбовців, безпеку персональних даних відповідно до законів України \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про захист персональних даних\" та міжнародних договорів у сфері захисту інформації, згода на обов’язковість яких надана Верховною Радою України.\nДержатель Реєстру військовослужбовців здійснює відповідно до законодавства всі необхідні заходи для забезпечення технічного захисту персональних даних та інших даних Реєстру військовослужбовців у процесі їх зберігання, обробки та передачі електронними комунікаційними мережами.\nДержатель Реєстру військовослужбовців для забезпечення захисту даних Реєстру військовослужбовців встановлює обов’язкові для органів адміністрування та ведення Реєстру військовослужбовців правила доступу до бази даних Реєстру військовослужбовців.\n16. Користувачі реєстрової інформації, їхні права та обов’язки:\n1) користувачами реєстрової інформації є створювачі та посадові особи держателя і адміністратора Реєстру військовослужбовців, яким надано доступ до інформації, що в ньому міститься, відповідно до визначених для них прав і які пройшли процедуру електронної ідентифікації та автентифікації;\n2) користувачі мають право використовувати реєстрову інформацію виключно в межах виконання завдань, передбачених метою створення Реєстру військовослужбовців, у порядку, що не порушує права військовослужбовців та законодавство України;\n3) користувачі зобов’язані забезпечувати належний захист інформації з обмеженим доступом, отриманої з Реєстру військовослужбовців.\nІнформація з Реєстру військовослужбовців не підлягає оприлюдненню. Передача реєстрової інформації здійснюється відповідно до частини десятої цієї статті.\nІнформування військовослужбовців про запити будь-яких осіб щодо інформації про них та про збирання, оброблення, внесення, зміну та видалення інформації про них у Реєстрі військовослужбовців здійснюється держателем Реєстру військовослужбовців засобами електронних комунікацій.\n17. За доступ до Реєстру військовослужбовців, внесення відомостей до такого Реєстру і користування ним плата не стягується.\n18. Внесена до Реєстру військовослужбовців інформація є інформацією з обмеженим доступом та не підлягає оприлюдненню.\nДо введення в експлуатацію Реєстру військовослужбовців державний експерт з питань таємниць проводить експертизу інформації, яка планується для внесення до Реєстру військовослужбовців. У подальшому така експертиза проводиться не менше одного разу на два роки.\nЗа результатами проведеної експертизи виноситься висновок про наявність або відсутність відомостей, що становлять державну таємницю, а також визначається ступінь секретності таких відомостей.\nРішення щодо наявності службової інформації в Реєстрі військовослужбовців приймається відповідно до положень та в порядку, передбаченому законодавством.\n19. У разі звільнення з військової служби військовослужбовця Збройних Сил України або Державної спеціальної служби транспорту інформація про такого військовослужбовця зберігається в Реєстрі військовослужбовців до досягнення ним граничного віку перебування на військовій службі.\nУ разі загибелі (смерті) військовослужбовця Збройних Сил України або Державної спеціальної служби транспорту інформація про такого військовослужбовця зберігається в Реєстрі військовослужбовців протягом 25 років з дня загибелі (смерті).\nВилучення інформації з Реєстру військовослужбовців у разі переведення військовослужбовця Збройних Сил України або Державної спеціальної служби транспорту до Служби безпеки України, розвідувальних органів України, інших військових формувань здійснюється на підставі відповідного звернення такого органу.\n20. Порядок ведення Державного реєстру військовослужбовців визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Звільнення з військової служби",
      "content": "1. Звільнення військовослужбовців з військової служби здійснюється:\nа) у запас, якщо військовослужбовці не досягли граничного віку перебування в запасі і за станом здоров’я придатні до військової служби або під час дії воєнного стану визнані військово-лікарськими комісіями тимчасово непридатними за станом здоров’я до військової служби з переоглядом через 6-12 місяців;\nб) у відставку, якщо військовослужбовці досягли граничного віку перебування в запасі або визнані військово-лікарськими комісіями непридатними за станом здоров’я до військової служби.\n2. Військовослужбовці, які проходять базову військову службу, звільняються із служби на підставах:\nа) у зв’язку із закінченням встановлених строків військової служби - у строки, визначені Кабінетом Міністрів України;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nг) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі.\n3. Військовослужбовці, які проходять військову службу за призовом осіб офіцерського складу, звільняються із служби на підставах:\nа) у зв’язку із закінченням встановлених строків військової служби;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nг) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі або позбавлення військового звання (крім позбавлення військового звання у період дії воєнного стану);\nд) у зв’язку з настанням особливого періоду та небажанням продовжувати військову службу військовослужбовцем-жінкою, яка має дитину (дітей) віком до 18 років;\nе) у зв’язку з припиненням громадянства України;\nє) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nи) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя.\n4. Військовослужбовці, які проходять військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період, звільняються з військової служби на підставах:\n1) під час дії особливого періоду (крім періоду дії воєнного стану):\nа) у строки, визначені Указом Президента України (у строки, визначені рішенням Верховного Головнокомандувача Збройних Сил України, - для військовослужбовців, які проходять військову службу за призовом осіб із числа резервістів в особливий період);\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби, за винятком випадків, визначених положеннями про проходження громадянами України військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) через сімейні обставини або інші поважні причини, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі або позбавлення військового звання;\nе) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу та/або проти них не порушено кримінальне провадження, передбачене законами України);\nє) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nж) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\n2) під час дії воєнного стану:\nа) за віком - у разі досягнення граничного віку перебування на військовій службі;\nб) за станом здоров’я:\nна підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби або про тимчасову непридатність до військової служби з переоглядом через 6-12 місяців;\nза наявності інвалідності (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі або обмеження волі;\nг) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nе) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі (для осіб вищого офіцерського складу);\nз) у зв’язку із призначенням (обранням) на посаду або перебуванням на посаді судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя.\n5. Контракт припиняється (розривається), а військовослужбовці, які проходять військову службу за контрактом, звільняються з військової служби на підставах:\n1) у мирний час:\nа) у зв’язку із закінченням строку контракту;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби, крім випадків, визначених положеннями про проходження громадянами України військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nґ) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) через службову невідповідність;\nе) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nж) у зв’язку із систематичним невиконанням умов контракту командуванням (за бажанням військовослужбовця);\nз) у зв’язку із систематичним невиконанням умов контракту військовослужбовцем;\nи) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nі) у зв’язку із неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nї) у зв’язку із встановленням за результатами спеціальної перевірки відомостей, які не відповідають встановленим законодавством вимогам для зайняття посади;\nй) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nк) у зв’язку із закінченням особливого періоду або оголошенням демобілізації та небажанням продовжувати військову службу за новим контрактом військовослужбовцями, які проходили військову службу за контрактом, укладеним на умовах, передбачених абзацами другим і п’ятим частини третьої статті 23 цього Закону;\nл) у зв’язку з припиненням громадянства України;\nм) у зв’язку з встановленням невідповідності військовослужбовця вимогам проходження військової служби, визначеним частиною шостою статті 20 -2 цього Закону, чи визнанням його таким, що не пройшов випробування, встановлене частиною першою статті 21 -2 цього Закону;\nн) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nо) у зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності;\nп) за угодою сторін - у разі набуття військовослужбовцем права на пенсію за вислугу років;\nр) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nс) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\nт) з інших підстав, визначених Законом України \"Про розвідку\";\n2) під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану):\nа) у зв’язку із закінченням строку контракту;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби, за винятком випадків, визначених положеннями про проходження громадянами України військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nґ) через сімейні обставини або інші поважні причини, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) через службову невідповідність;\nе) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nж) у зв’язку із систематичним невиконанням умов контракту військовослужбовцем;\nз) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nи) у зв’язку з неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nі) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nї) у зв’язку з встановленням невідповідності військовослужбовця вимогам проходження військової служби, визначеним частиною шостою статті 20 -2 цього Закону, чи визнанням його таким, що не пройшов випробування, встановлене частиною першою статті 21 -2 цього Закону;\nй) які уклали контракт на строк до закінчення особливого періоду або до оголошення рішення про демобілізацію та вислужили не менше 24 місяців військової служби за контрактом, якщо вони не висловили бажання продовжувати військову службу під час особливого періоду.\nЗвільнення з військової служби військовослужбовців, які набули право на звільнення зі служби за цією підставою (за бажанням військовослужбовців), здійснюється у строки, визначені центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, але не пізніше трьох місяців з дня набуття такого права, а тих, хто на час набуття права на звільнення зі служби виконують завдання в інтересах оборони України під час дії особливого періоду, беруть безпосередню участь у веденні воєнних (бойових) дій, у тому числі на території проведення антитерористичної операції, а також у районах здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії держави, що формально чи фактично є учасником воєнних дій проти України, - протягом трьох місяців з дня завершення виконання таких завдань;\nк) які проходять військову службу за контрактом, дію якого продовжено понад встановлені строки на період до закінчення особливого періоду або до оголошення демобілізації, та які вислужили не менше 18 місяців з дати продовження дії контракту, якщо вони не висловили бажання продовжувати військову службу під час особливого періоду.\nЗвільнення з військової служби військовослужбовців, які набули право на звільнення зі служби за цією підставою (за бажанням військовослужбовців), здійснюється у строки, визначені в абзаці другому підпункту \"й\" цього пункту цієї частини;\nл) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nм) у зв’язку з відкликанням мандата на право здійснення військової капеланської діяльності;\nн) за угодою сторін - у разі набуття військовослужбовцем права на пенсію за вислугу років;\nо) за власним бажанням (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України), але не раніше шести місяців проходження ними безперервної військової служби;\nп) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nр) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nс) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\nт) з інших підстав, визначених Законом України \"Про розвідку\";\n3) під час проведення мобілізації та дії воєнного стану:\nа) за віком - у разі досягнення граничного віку перебування на військовій службі;\nб) за станом здоров’я:\nна підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби або про тимчасову непридатність до військової служби з переоглядом через 6-12 місяців;\nза наявності інвалідності (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі або обмеження волі;\nг) через сімейні обставини або інші поважні причини, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nґ) за власним бажанням (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України), але не раніше шести місяців проходження ними безперервної військової служби;\nд) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nе) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі (для осіб вищого офіцерського складу);\nж) у зв’язку з закінченням строку служби (якщо військовослужбовці не висловили бажання продовжувати військову службу) у разі закінчення строку контракту, укладеного під час дії воєнного стану;\nз) у зв’язку з призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\nи) у зв’язку з визнанням військовослужбовця таким, що не пройшов випробування, встановлене частиною першою статті 21 -2 цього Закону (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України);\nі) через службову невідповідність (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України);\nї) у зв’язку з відмовою від проведення психофізіологічного дослідження із застосуванням поліграфа (для військовослужбовців із числа іноземців та осіб без громадянства, які проходять військову службу за контрактом у Збройних Силах України, Державній спеціальній службі транспорту та Національній гвардії України);\nй) у зв’язку з визнанням військовослужбовця таким, що не пройшов випробування, встановлене частиною сьомою статті 20 -2 цього Закону (для військовослужбовців, які проходять військову службу за контрактом відповідно до частини десятої статті 20 цього Закону);\nк) через службову невідповідність (для військовослужбовців, які проходять військову службу за контрактом відповідно до частини десятої статті 20 цього Закону);\nл) з інших підстав, визначених Законом України \"Про розвідку\" (крім звільнення за згодою сторін).\n6. Військовослужбовці, які проходять кадрову військову службу, звільняються з військової служби на підставах:\n1) у мирний час:\nа) за власним бажанням;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) за віком - у разі досягнення граничного віку перебування на військовій службі;\nг) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nґ) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) через службову невідповідність;\nе) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nж) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nз) у зв’язку з неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nи) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nі) у зв’язку із припиненням громадянства України;\nї) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nй) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nк) у зв’язку з призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\nл) з інших підстав, визначених Законом України \"Про розвідку\";\n2) під час дії особливого періоду (крім періодів проведення мобілізації та дії воєнного стану):\nа) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nб) за віком - у разі досягнення граничного віку перебування на військовій службі;\nв) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі;\nг) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nґ) через службову невідповідність;\nд) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права обіймати певні посади;\nє) у зв’язку з набранням законної сили судовим рішенням, яким військовослужбовця притягнуто до адміністративної відповідальності за вчинення адміністративного правопорушення та накладено стягнення у виді позбавлення права обіймати певні посади або займатися певною діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\nж) у зв’язку з неможливістю призначення на іншу посаду у разі прямого підпорядкування близькій особі;\nз) у зв’язку із застосуванням заборони, передбаченої частиною третьою або четвертою статті 1 Закону України \"Про очищення влади\";\nи) у зв’язку з набранням законної сили судовим рішенням про визнання активів військовослужбовця чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\nі) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nй) у зв’язку з обранням народним депутатом України, депутатом Верховної Ради Автономної Республіки Крим (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nк) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\nл) з інших підстав, визначених Законом України \"Про розвідку\";\n3) під час проведення мобілізації та дії воєнного стану:\nа) за віком - у разі досягнення граничного віку перебування на військовій службі;\nб) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби;\nв) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення волі або обмеження волі;\nг) через сімейні обставини або з інших поважних причин, перелік яких визначається частиною дванадцятою цієї статті (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nґ) у зв’язку із звільненням з полону (якщо військовослужбовці не висловили бажання продовжувати військову службу);\nд) у зв’язку із скороченням штатів або проведенням організаційних заходів - у разі неможливості їх використання на службі (для осіб вищого офіцерського складу);\nж) у зв’язку із призначенням (обранням) на посаду судді, судді Конституційного Суду України, члена Вищої ради правосуддя, члена Вищої кваліфікаційної комісії суддів України, керівника служби дисциплінарних інспекторів Вищої ради правосуддя, його заступника, дисциплінарного інспектора Вищої ради правосуддя;\nз) з інших підстав, визначених Законом України \"Про розвідку\" (крім звільнення за згодою сторін).\nПримітка. Терміни \"пряме підпорядкування\" , \"близька особа\" вживаються у значенні, наведеному в Законі України \"Про запобігання корупції\".\n7. Звільнення військовослужбовців з військової служби здійснюється в порядку, передбаченому положеннями про проходження військової служби громадянами України.\nКонтракт осіб, яких умовно-достроково звільнено від відбування покарання на підставі, визначеній статтею 81 -1 Кримінального кодексу України, припиняється (розривається), а військовослужбовці, які проходять військову службу за контрактом, звільняються з військової служби на підставі:\nа) за станом здоров’я - на підставі висновку (постанови) військово-лікарської комісії про непридатність до військової служби з виключенням з військового обліку або про непридатність до військової служби з переоглядом через 6-12 місяців;\nб) у зв’язку з набранням законної сили обвинувальним вироком суду, яким призначено покарання у виді позбавлення або обмеження волі;\nв) у зв’язку із закінченням особливого періоду або оголошенням рішення про демобілізацію.\n8. У разі потреби військовослужбовці військової служби за призовом осіб офіцерського складу, які вислужили встановлені строки, можуть бути відповідно до Указу Президента України затримані на службі на строк до шести місяців.\n9. Військовослужбовці, звільнені з строкової військової служби в запас або у відставку, забезпечуються відповідним обмундируванням за переліком, установленим Міністерством оборони України, проїзними документами до місця проживання, харчуванням на час перебування в дорозі, грошовою допомогою в розмірі, встановленому Кабінетом Міністрів України. Військовослужбовці строкової військової служби за їх бажанням можуть бути звільнені в запас у власному цивільному одязі.\n10. Військовослужбовці, які набули право на пенсію за вислугу років, а також ті, які є ветеранами війни або учасниками ліквідації наслідків аварії на Чорнобильській АЕС і до досягнення встановленого граничного віку їх перебування на військовій службі залишилося п’ять і менше років, на їх прохання можуть бути звільнені з військової служби з підстав, передбачених підпунктами \"в\" пунктів 1 частин п’ятої та шостої цієї статті.\n11. Особи, звільнені з військової служби, зобов’язані у п’ятиденний строк прибути до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки (військовозобов’язані Служби безпеки України - до Центрального управління або регіональних органів Служби безпеки України, військовозобов’язані розвідувальних органів України - до відповідного підрозділу розвідувальних органів України) для взяття на військовий облік. Звільнені з військової служби особи, які за станом здоров’я придатні для військової служби, можуть зараховуватися до військового оперативного резерву у порядку, встановленому Генеральним штабом Збройних Сил України.\n12. Військовослужбовці звільняються з військової служби через сімейні обставини або з інших поважних причин на таких підставах:\n1) у мирний час:\nвійськовослужбовці-жінки - у зв’язку з вагітністю;\nвійськовослужбовці-жінки, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, а також якщо дитина потребує домашнього догляду тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку;\nутримання матір’ю (батьком) - військовослужбовцем, яка (який) не перебуває у шлюбі, дитини з інвалідністю, повнолітньої дочки, сина, якщо вона (він) є особою з інвалідністю I чи II групи;\nутримання матір’ю (батьком) - військовослужбовцем, яка (який) не перебуває у шлюбі, повнолітньої дочки, сина віком до 23 років, якщо вона (він) продовжує навчання (студенти, курсанти, слухачі (крім курсантів і слухачів військових навчальних закладів), стажисти закладу вищої освіти) і у зв’язку з цим потребує матеріальної допомоги матері (батька);\nукладення шлюбу військовослужбовцем з громадянкою (громадянином) України, іноземцем або особою без громадянства, що постійно проживає за межами України;\nхвороба військовослужбовця або члена його сім’ї, якщо така хвороба згідно з висновком лікарської або лікарсько-експертної комісії перешкоджає військовослужбовцю проходити службу в даній місцевості чи проживати в ній членові його сім’ї, у разі відсутності можливості переміщення (переведення) до іншої місцевості;\nнеможливість призначення одного з військовослужбовців, які перебувають у шлюбі, в межах одного населеного пункту (гарнізону) в разі переміщення (переведення) дружини (чоловіка) на нове місце служби до іншого населеного пункту (гарнізону);\nдовгострокове відрядження за кордон дружини (чоловіка) військовослужбовця;\n2) під час дії особливого періоду (крім періоду дії воєнного стану):\nвійськовослужбовці-жінки - у зв’язку з вагітністю;\nвійськовослужбовці-жінки, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, а також якщо дитина потребує домашнього догляду тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку;\nодин із подружжя, обоє з яких проходять військову службу і мають дитину (дітей) віком до 18 років;\nвійськовослужбовці-жінки, які мають дитину (дітей) віком до 18 років;\nнаявність у військовослужбовця трьох і більше дітей віком до 18 років;\nвійськовослужбовці, які мають дитину (дітей) віком до 18 років, якщо другий з батьків такої дитини (дітей) помер, позбавлений батьківських прав, визнаний зниклим безвісти або безвісно відсутнім, оголошений померлим, відбуває покарання у місцях позбавлення волі, а також коли особа самостійно виховує та утримує дитину за рішенням суду або запис про батька такої дитини в Книзі реєстрації народжень здійснений на підставі частини першої статті 135 Сімейного кодексу України;\nвійськовослужбовці, які є усиновлювачами, на утриманні яких перебуває (перебувають) дитина (діти), яка (які) до моменту усиновлення була (були) дитиною-сиротою (дітьми-сиротами) або дитиною (дітьми), позбавленою (позбавленими) батьківського піклування, віком до 18 років, опікунами, піклувальниками, прийомними батьками, батьками-вихователями, патронатними вихователями, на утриманні яких перебуває дитина-сирота (діти-сироти) або дитина (діти), позбавлена (позбавлені) батьківського піклування, віком до 18 років;\nутримання військовослужбовцем повнолітньої дитини, яка є особою з інвалідністю I або II групи;\nвиховання військовослужбовцем дитини з інвалідністю віком до 18 років, у разі відсутності інших осіб, які зобов’язані її виховувати;\nвиховання військовослужбовцем дитини, хворої на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, дитини, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, що підтверджується документом, виданим лікарсько-консультативною комісією закладу охорони здоров’я в порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, але якій не встановлено інвалідність, за умови що такі особи не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати;\nнаявність дружини (чоловіка) із числа осіб з інвалідністю та/або одного із своїх батьків чи батьків дружини (чоловіка) із числа осіб з інвалідністю I чи II групи, за умови що такі особи з інвалідністю не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати;\nу зв’язку з необхідністю здійснення опіки над особою, визнаною судом недієздатною, за умови що за такою особою не здійснюється піклування (опіка) іншими особами;\nнеобхідність здійснення постійного догляду за особою з інвалідністю I чи II групи, за умови що така особа є членом сім’ї військовослужбовця першого ступеня споріднення та відсутності інших членів сім’ї, які здійснюють постійний догляд;\nнеобхідність здійснення постійного догляду за хворою дружиною (чоловіком), дитиною, а також своїми батьками, які за висновком медико-соціальної експертної комісії, лікарсько-консультативної комісії закладу охорони здоров’я чи рішенням експертної команди з оцінювання повсякденного функціонування особи потребують постійного догляду, у разі відсутності інших осіб, які можуть здійснювати такий догляд;\n3) під час дії воєнного стану:\nвійськовослужбовці-жінки - у зв’язку з вагітністю;\nвійськовослужбовці-жінки, які перебувають у відпустці для догляду за дитиною до досягнення нею трирічного віку, а також якщо дитина потребує домашнього догляду тривалістю, визначеною в медичному висновку, але не більш як до досягнення нею шестирічного віку;\nдружина, якщо обоє із подружжя проходять військову службу і мають дитину (дітей) віком до 18 років;\nперебування на утриманні у військовослужбовця трьох і більше дітей віком до 18 років, крім тих, які мають заборгованість із сплати аліментів, сукупний розмір якої перевищує суму платежів за три місяці;\nвійськовослужбовці, які мають дитину (дітей) віком до 18 років, якщо другий з батьків такої дитини (дітей) помер, позбавлений батьківських прав, визнаний зниклим безвісти або безвісно відсутнім, оголошений померлим, відбуває покарання у місцях позбавлення волі, а також коли особа самостійно виховує та утримує дитину за рішенням суду або запис про батька такої дитини в Книзі реєстрації народжень здійснений на підставі частини першої статті 135 Сімейного кодексу України;\nвійськовослужбовці, які є усиновлювачами, на утриманні яких перебуває (перебувають) дитина (діти), яка (які) до моменту усиновлення була (були) дитиною-сиротою (дітьми-сиротами) або дитиною (дітьми), позбавленою (позбавленими) батьківського піклування, віком до 18 років, опікунами, піклувальниками, прийомними батьками, батьками-вихователями, патронатними вихователями, на утриманні яких перебуває дитина-сирота (діти-сироти) або дитина (діти), позбавлена (позбавлені) батьківського піклування, віком до 18 років;\nвиховання військовослужбовцем дитини з інвалідністю віком до 18 років, у разі відсутності інших осіб, які зобов’язані її виховувати;\nутримання військовослужбовцем повнолітньої дитини, яка є особою з інвалідністю I чи II групи;\nвиховання військовослужбовцем дитини, хворої на тяжкі перинатальні ураження нервової системи, тяжкі вроджені вади розвитку, рідкісні орфанні захворювання, онкологічні, онкогематологічні захворювання, дитячий церебральний параліч, тяжкі психічні розлади, цукровий діабет I типу (інсулінозалежний), гострі або хронічні захворювання нирок IV ступеня, дитини, яка отримала тяжку травму, потребує трансплантації органа, потребує паліативної допомоги, що підтверджується документом, виданим лікарсько-консультативною комісією закладу охорони здоров’я в порядку та за формою, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, але якій не встановлено інвалідність, за умови що такі особи не мають інших працездатних осіб, зобов’язаних відповідно до закону їх утримувати;\nнеобхідність здійснювати постійний догляд за дружиною (чоловіком) з числа осіб з інвалідністю I чи II групи;\nнеобхідність здійснювати догляд за дружиною (чоловіком) з числа осіб з інвалідністю III групи, встановленої внаслідок онкологічного захворювання, відсутності кінцівок (кінцівки), кистей рук (кисті руки), стоп ніг (стопи ноги), одного з парних органів, або за наявності у дружини (чоловіка) з числа осіб з інвалідністю III групи онкологічного захворювання, психічного розладу, церебрального паралічу або інших паралітичних синдромів;\nнеобхідність здійснювати постійний догляд за одним із своїх батьків чи батьків дружини (чоловіка), який є особою з інвалідністю I чи II групи, за умови відсутності інших членів сім’ї першого чи другого ступеня споріднення такої особи або якщо інші члени сім’ї першого чи другого ступеня споріднення самі потребують постійного догляду за висновком медико-соціальної експертної комісії чи лікарсько-консультативної комісії закладу охорони здоров’я, або рішенням експертної команди з оцінювання повсякденного функціонування особи;\nнеобхідність здійснювати постійний догляд за членом сім’ї другого ступеня споріднення, який є особою з інвалідністю I або II групи, за умови відсутності інших членів сім’ї першого та другого ступенів споріднення такої особи або якщо інші члени сім’ї першого та другого ступенів споріднення самі потребують постійного догляду за висновком медико-соціальної експертної комісії чи лікарсько-консультативної комісії закладу охорони здоров’я, або рішенням експертної команди з оцінювання повсякденного функціонування особи;\nу зв’язку з необхідністю здійснення опіки над особою, визнаною судом недієздатною, за умови що за такою особою не здійснюється піклування (опіка) іншими особами;\nякщо їхні близькі родичі (чоловік, дружина, син, донька, батько, мати або рідний (повнорідний, неповнорідний) брат чи сестра) загинули або пропали безвісти під час безпосередньої участі у антитерористичній операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, а також під час забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України під час дії воєнного стану;\nякщо їхнім близьким родичам (чоловік, дружина, син, донька, батько, мати, рідний (повнорідний, неповнорідний) брат чи сестра) посмертно присвоєно звання Герой України за громадянську мужність, патріотизм, героїчне відстоювання конституційних засад демократії, прав і свобод людини, самовіддане служіння Українському народові, виявлені під час Революції Гідності (листопад 2013 року - лютий 2014 року).\n13. Особи, звільнені з військової служби з підстав, визначених підпунктом \"л\" пункту 3 частини п’ятої та підпунктом \"з\" пункту 3 частини шостої цієї статті, зараховуються в запас Збройних Сил України у порядку, встановленому законодавством.\nГлава V\n\nПРОХОДЖЕННЯ СЛУЖБИ У ВІЙСЬКОВОМУ РЕЗЕРВІ. ВИКОНАННЯ ВІЙСЬКОВОГО ОБОВ'ЯЗКУ В ЗАПАСІ"
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "Стаття 26-1. Проходження служби у військовому резерві",
      "content": "1. Громадяни України (крім тих, які не підлягають призову на військову службу під час мобілізації) в добровільному порядку можуть бути прийняті на службу у військовому резерві Збройних Сил України та інших військових формувань. Для цього вони мають пройти професійно-психологічний відбір, за станом здоров’я бути придатними до служби у військовому резерві та відповідати встановленим вимогам проходження служби у військовому резерві.\nДля потреб комплектування Збройних Сил України та інших військових формувань можуть бути прийняті на службу у військовому резерві Збройних Сил України та інших військових формувань громадяни України, які не досягли граничного віку перебування на військовій службі і визнані військово-лікарськими комісіями непридатними до військової служби за станом здоров’я за наслідками захворювань, поранень (травм, контузій, каліцтв), одержаних під час виконання обов’язків військової служби, у тому числі під час участі в антитерористичній операції та/або у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, міжнародних операціях з підтримання миру і безпеки, що призвело до встановлення їм інвалідності, часткової втрати працездатності без встановлення інвалідності (крім розумових, сенсорних, психологічних вад, розладів психіки, поведінки та інших захворювань, визначених Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями).\nПерелік посад, що можуть бути заміщені такими особами, визначається Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\n2. З особою, яка відповідає вимогам, зазначеним у частині першій цієї статті, укладається контракт про проходження служби у військовому резерві відповідно Збройних Сил України або інших військових формувань.\n3. Резервісти, які проходять службу у військовому резерві, у разі закінчення строку контракту можуть укласти новий контракт про проходження служби у військовому резерві.\n4. Особливості проходження служби у військовому резерві, в тому числі виконання резервістами обов’язків служби у військовому резерві, визначаються цим Законом та відповідними положеннями про проходження громадянами України служби у військовому резерві.\n5. Резервісти не належать до зайнятого населення в Україні і мають право відповідно до законодавства про зайнятість населення бути визнаними безробітними та зареєстрованими у державній службі зайнятості як такі, що шукають роботу, готові та здатні приступити до підходящої роботи.\n6. Служба у військовому резерві запроваджується з метою планомірної підготовки резервістів для комплектування Збройних Сил України та інших військових формувань особовим складом у мирний час та в особливий період шляхом набуття та підтримання на належному рівні вмінь і навичок за військово-обліковою спеціальністю.\n7. Програми підготовки резервістів Збройних Сил України, порядок та обсяги підготовки за військово-обліковими спеціальностями, час та строки проведення підготовки визначаються Генеральним штабом Збройних Сил України, а в інших військових формуваннях - їх керівниками за погодженням з Генеральним штабом Збройних Сил України.\n8. Фінансове і матеріальне забезпечення заходів, пов’язаних з проходженням служби у військовому резерві, здійснюється за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями. Порядок і розміри грошового забезпечення та заохочення військовозобов’язаних і резервістів визначаються Кабінетом Міністрів України, Міністерством оборони України та іншими центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\n9. Граничний вік перебування на службі у військовому резерві встановлюється відповідно до частини першої статті 22 цього Закону."
    },
    {
      "provision_ref": "art26-2",
      "section": "26-2",
      "title": "Стаття 26-2. Проходження служби у військовому резерві в особливий період",
      "content": "1. В особливий період на службу у військовому оперативному резерві в обов’язковому порядку зараховуються особи, звільнені з військової служби, які за своїми професійно-психологічними характеристиками і станом здоров’я придатні до служби у військовому резерві та відповідають встановленим вимогам проходження служби у військовому резерві.\n2. Контракт про проходження громадянином України служби у військовому резерві Збройних Сил України або інших військових формувань не може бути припиненим (розірваним) в особливий період, а громадянин, який його уклав та зарахований до військового оперативного резерву, продовжує службу у військовому резерві Збройних Сил України або інших військових формувань на умовах, визначених законодавством, до завершення особливого періоду.\n3. Після завершення особливого періоду громадяни, які проходили службу у військовому оперативному резерві, мають право в добровільному порядку укласти контракт про проходження служби у військовому резерві на умовах, визначених цим Законом."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Зарахування в запас. Категорії запасу",
      "content": "1. У запас Збройних Сил України та інших військових формувань зараховуються громадяни України, які придатні за станом здоров’я до проходження військової служби в мирний або воєнний час і не досягли граничного віку перебування в запасі. Вони перебувають на військовому обліку в відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки та відповідних органах інших військових формувань.\n2. Запас військовозобов’язаних поділяється на першу і другу категорії.\n3. До запасу першої категорії належать військовозобов’язані, які проходили військову службу та здобули під час її проходження військово-облікову спеціальність.\n4. До запасу другої категорії належать військовозобов’язані, які не здобули військово-облікової спеціальності під час проходження військової служби або не проходили військової служби.\n5. Військовозобов’язані, зараховані до запасу другої категорії, у разі здобуття під час перебування в запасі або служби у військовому резерві військово-облікової спеціальності переводяться до запасу першої категорії."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Розряди запасу та граничний вік перебування військовозобов'язаних у запасі",
      "content": "1. Запас військовозобов'язаних поділяється на два розряди, що встановлюються залежно від віку військовозобов'язаних.\n2. Військовозобов’язані, які перебувають у запасі та мають військові звання рядового, сержантського і старшинського складу, поділяються на розряди за віком:\n1) перший розряд - до 35 років;\n2) другий розряд - до 60 років.\n3. Особи офіцерського складу, які перебувають у запасі, поділяються на розряди за віком:\n1) перший розряд:\nмолодший офіцерський склад - до 45 років;\nстарший офіцерський склад:\nмайор (капітан 3 рангу), підполковник (капітан 2 рангу) - до 50 років;\nполковник (капітан 1 рангу) - до 55 років;\nвищий офіцерський склад - до 60 років;\n2) другий розряд:\nмолодший та старший офіцерський склад - до 60 років;\nвищий офіцерський склад - до 65 років.\n4. Граничний вік перебування в запасі другого розряду є граничним віком перебування в запасі."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Проходження зборів військовозобов'язаними та резервістами",
      "content": "1. Військовозобов'язані призиваються на навчальні (або перевірочні) та спеціальні збори. Резервісти проходять підготовку та збори відповідно до програм у порядку, встановленому положеннями про проходження громадянами України служби у військовому резерві. Про початок та закінчення зборів військовозобов'язаних та резервістів видається відповідний наказ командира військової частини.\nЧисельність військовозобов'язаних, які підлягають призову на навчальні збори, щорічно визначається Міністерством оборони України в межах бюджетних асигнувань на оборону.\nЧисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі безпеки України та підлягають призову на навчальні збори, щорічно визначається Службою безпеки України в межах бюджетних асигнувань, виділених Службі.\nЧисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в Службі зовнішньої розвідки України та підлягають призову на навчальні збори, визначається Службою зовнішньої розвідки України в межах бюджетних асигнувань, виділених Службі.\nЧисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в розвідувальному органі Міністерства оборони України та підлягають призову на навчальні збори, визначається розвідувальним органом Міністерства оборони України в межах бюджетних асигнувань, виділених розвідувальному органу Міністерства оборони України.\nЧисельність військовозобов’язаних та резервістів, які перебувають на військовому обліку в розвідувальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, та підлягають призову на навчальні збори, визначається розвідувальним органом центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, в межах бюджетних асигнувань, виділених центральному органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону.\n2. Права та обов'язки військовозобов'язаних під час проходження зборів та резервістів під час виконання ними обов'язків служби у військовому резерві встановлюються цим Законом, іншими нормативно-правовими актами. На військовозобов'язаних та резервістів поширюється дія статутів Збройних Сил України.\n3. Військовозобов’язані (крім резервістів) можуть бути призвані районними (міськими) територіальними центрами комплектування та соціальної підтримки один раз на три роки на навчальні збори строком до трьох місяців.\n4. Час і строки проведення навчальних зборів військовозобов'язаних та резервістів визначаються Генеральним штабом Збройних Сил України та органами управління іншими військовими формуваннями відповідно до цього Закону.\n5. Військовозобов’язані та резервісти у період між навчальними зборами можуть залучатися за планом Генерального штабу Збройних Сил України та органів управління іншими військовими формуваннями за погодженням з Генеральним штабом Збройних Сил України до перевірочних зборів строком до п’яти днів як без відриву від виробництва, так і з відривом.\n7. Загальний строк виконання обов’язків служби у військовому резерві не може перевищувати трьох місяців на рік, якщо інше не визначено законом.\n8. У разі прийняття Президентом України схваленого Верховною Радою України рішення про введення в Україні або в окремих її місцевостях надзвичайного стану, а також оголошення окремих місцевостей України зонами надзвичайної екологічної ситуації військовозобов'язані можуть призиватися на спеціальні збори на строк не більше двох місяців.\n9. Військовозобов’язані та резервісти, яким надійшла повістка відповідного районного (міського) територіального центру комплектування та соціальної підтримки (Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України) на прибуття для призову на збори, зобов’язані прибути в пункт і в строк, зазначені у повістці.\nКерівники підприємств, установ, організацій та закладів освіти незалежно від підпорядкування та форми власності на вимогу відповідних територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України забезпечують своєчасне прибуття військовозобов’язаних та резервістів до визначених пунктів збору.\nПоважними причинами неприбуття чи несвоєчасного прибуття військовозобов’язаного чи резервіста до відповідного територіального центру комплектування та соціальної підтримки (Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України) для призову на збори в пункт і в строк, установлені його керівником, які підтверджені відповідними документами, визнаються перешкоди стихійного характеру, сімейні обставини та інші поважні причини, перелік яких встановлюється Кабінетом Міністрів України.\nПісля закінчення події, яка стала поважною причиною неприбуття військовозобов’язаного чи резервіста у строк, визначений у повістці, військовозобов’язаний чи резервіст зобов’язаний протягом трьох діб прибути до відповідного територіального центру комплектування та соціальної підтримки (Центрального управління або регіонального органу Служби безпеки України, відповідного підрозділу розвідувальних органів України).\n10. Призвані на збори військовозобов'язані та резервісти, які виконують обов'язки служби у військовому резерві, забезпечуються матеріальними засобами в порядку і розмірах, встановлених Кабінетом Міністрів України.\n11. За призваними на збори військовозобов'язаними на весь період зборів та резервістами на весь час виконання ними обов'язків служби у військовому резерві, включаючи час проїзду до місця їх проведення і назад, зберігаються місце роботи, а також займана посада та середня заробітна плата на підприємстві, в установі, організації незалежно від підпорядкування і форм власності.\n12. Резервістам на весь час виконання ними обов’язків служби у військовому резерві здійснюються грошові виплати із розрахунку до двох прожиткових мінімумів, встановлених для працездатних осіб на 1 січня календарного року, за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\nРозміри грошової виплати, грошового забезпечення і заохочення резервістів та порядок їх виплати визначаються Кабінетом Міністрів України.\n13. Виплата середньої заробітної плати військовозобов'язаним за весь період зборів та резервістам за час виконання ними обов'язків служби у військовому резерві здійснюється за рахунок коштів Державного бюджету України в порядку, встановленому Кабінетом Міністрів України.\n14. Якщо військовозобов'язаний захворів під час зборів і продовжує хворіти після їх закінчення, за ним зберігаються місце роботи і займана посада, а з дня закінчення зборів, у разі тимчасової непрацездатності, замість заробітної плати виплачується допомога по тимчасовій непрацездатності відповідно до закону.\nЯкщо резервіст захворів під час виконання ним обов'язків служби у військовому резерві і продовжує хворіти після закінчення терміну виконання цих обов'язків, за ним зберігаються місце роботи і займана посада, а з дня закінчення терміну виконання цих обов'язків, у разі тимчасової непрацездатності, замість заробітної плати виплачується допомога по тимчасовій непрацездатності відповідно до закону.\n15. Військовозобов'язаним, які на день призову на збори не працюють, на весь період зборів та резервістам з числа непрацюючих на весь термін виконання ними обов'язків служби у військовому резерві, включаючи час проїзду до військової частини і назад, виплачується грошове забезпечення в розмірі прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Звільнення від проходження зборів",
      "content": "1. Від проходження зборів звільняються (крім резервістів):\n1) працівники Збройних Сил України та інших військових формувань;\n2) працівники підприємств, установ і організацій цивільної авіації, які безпосередньо забезпечують перевезення, обслуговування та ремонт повітряних суден і аеродромної техніки;\n3) члени екіпажів суден морського і внутрішнього водного транспорту та суден рибної промисловості в період навігації;\n4) особи, які працюють у сільському господарстві, а також зайняті на підприємствах з ремонту сільськогосподарської техніки, - в період посівних і збиральних робіт, за винятком перевірочних зборів;\n5) науково-педагогічні (педагогічні) працівники закладів вищої, фахової передвищої, професійної та загальної середньої освіти - в період, коли у цих закладах проводяться заняття;\n6) студенти (курсанти невійськових) закладів професійної, фахової передвищої та вищої освіти, які навчаються за денною, дуальною і вечірньою формами здобуття освіти - на весь строк навчання, а студенти закладів професійної, фахової передвищої та вищої освіти, які навчаються за заочною та екстернатною формою здобуття освіти, а також аспіранти та докторанти - в період екзаменаційних сесій;\n7) вагітні військовозобов’язані-жінки;\n8) особи, звільнені з військової служби, - протягом року після звільнення в запас, за винятком перевірочних зборів;\n9) військовозобов'язані, які мають дітей віком до трьох років або трьох і більше дітей віком до 16 років;\n10) військовозобов'язані - у зв'язку з депутатською діяльністю;\n11) військовозобов'язані, заброньовані за органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями на період мобілізації та воєнний час;\n11 -1 ) військовозобов'язані, які уклали контракт про перебування у резерві служби цивільного захисту, - з метою підготовки резерву служби цивільного захисту;\n12) студенти, які навчаються у вищих і середніх духовних навчальних закладах;\n13) священнослужителі, які займають посаду в одній з релігійних організацій, що діє за статутом (положенням), зареєстрованим у встановленому порядку;\n14) кандидати в народні депутати України, зареєстровані в установленому порядку, за їх заявою - до дня опублікування результатів виборів включно.\n2. В окремих випадках, за наявності інших поважних причин і подання військовозобов'язаними відповідних документів, рішення про звільнення від проходження зборів приймається відповідним районним (міським) територіальним центром комплектування та соціальної підтримки, де вони перебувають на військовому обліку.\n3. Резервісти звільняються від проходження навчальних та перевірочних зборів у порядку, встановленому положеннями про проходження громадянами України служби у військовому резерві."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Присвоєння військових звань у запасі",
      "content": "1. Військовозобов'язаним, які пройшли навчальні збори і склали заліки за програмою навчання або здобули відповідну освіту чи досвід роботи на керівних посадах, можуть бути присвоєні чергові військові звання в запасі в порядку, встановленому положеннями про проходження військової служби громадянами України та нормативно-правовими актами з питань військового обліку військовозобов'язаних.\nПорядок присвоєння військових звань резервістам встановлюється положеннями про проходження військової служби громадянами України та положеннями про проходження громадянами України служби у військовому резерві."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Переведення військовозобов'язаних у відставку",
      "content": "1. Військовозобов'язані, які досягли граничного віку перебування в запасі, а також визнані військово-лікарськими комісіями непридатними для військової служби, виключаються з військового обліку і переводяться у відставку.\nГлава VI\n\nВІЙСЬКОВИЙ ОБЛІК ГРОМАДЯН УКРАЇНИ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Загальні правила військового обліку",
      "content": "1. Військовий облік громадян України поділяється на облік призовників, військовозобов’язаних та резервістів.\n2. Загальне керівництво роботою, пов’язаною з організацією та веденням військового обліку призовників, військовозобов’язаних та резервістів, контроль за станом цієї роботи в центральних та місцевих органах виконавчої влади, інших державних органах (крім Служби безпеки України та розвідувальних органів України), органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від підпорядкування і форми власності здійснює Генеральний штаб Збройних Сил України. Функціонування системи військового обліку забезпечується органами (підрозділами) Міністерства оборони України, Міністерства внутрішніх справ України, Служби безпеки України, розвідувальними органами України, центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями, правоохоронними органами спеціального призначення, місцевими державними адміністраціями та органами місцевого самоврядування.\n3. Військовий облік усіх призовників, військовозобов’язаних та резервістів ведеться за місцем їх проживання і відповідно до обсягу та деталізації поділяється на персонально-якісний, персонально-первинний та персональний.\n4. Військовий облік військовозобов’язаних та резервістів за призначенням поділяється на загальний і спеціальний.\n5. Військовий облік призовників, військовозобов’язаних та резервістів ведеться в порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Персонально-якісний, персонально-первинний та персональний облік призовників, військовозобов’язаних та резервістів",
      "content": "1. Персонально-якісний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей (персональних та службових даних) стосовно призовників, військовозобов’язаних та резервістів, які узагальнюються в облікових документах та вносяться до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів. Ведення персонально-якісного обліку призовників, військовозобов’язаних та резервістів покладається на відповідні районні (міські) територіальні центри комплектування та соціальної підтримки.\n2. Персонально-якісний облік військовозобов’язаних та резервістів Служби безпеки України покладається на Центральне управління або регіональні органи Служби безпеки України.\n3. Ведення персонально-якісного обліку військовозобов’язаних та резервістів розвідувальних органів України покладається на відповідний підрозділ розвідувальних органів України.\n4. Персонально-первинний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей щодо таких осіб за місцем їх проживання. Ведення персонально-первинного обліку покладається на виконавчі органи сільських, селищних, міських рад.\n5. Персональний облік призовників, військовозобов’язаних та резервістів передбачає облік відомостей щодо таких осіб за місцем їх роботи або навчання та покладається на керівників центральних та місцевих органів виконавчої влади, інших державних органів, органів місцевого самоврядування, підприємств, установ, організацій і закладів освіти незалежно від підпорядкування і форми власності."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Загальний і спеціальний облік військовозобов’язаних та резервістів",
      "content": "1. На загальному військовому обліку перебувають резервісти, а також військовозобов’язані, які не заброньовані за центральними та місцевими органами виконавчої влади, іншими державними органами, органами місцевого самоврядування, підприємствами, установами, організаціями і закладами освіти незалежно від підпорядкування і форми власності на період мобілізації та на воєнний час.\n2. На спеціальному військовому обліку перебувають військовозобов’язані, заброньовані за центральними та місцевими органами виконавчої влади, іншими державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями на період мобілізації та на воєнний час.\n3. Особливості ведення військового обліку резервістів в органах військового управління, військових частинах, у відповідних міських (районних) територіальних центрах комплектування та соціальної підтримки встановлюються Генеральним штабом Збройних Сил України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Військовий облік громадян України, які перебувають за кордоном",
      "content": "2. Особливості ведення військового обліку громадян України, які постійно або тимчасово перебувають за кордоном, визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Взяття на військовий облік, зняття та виключення з нього",
      "content": "1. Взяттю на військовий облік призовників, військовозобов’язаних та резервістів у територіальних центрах комплектування та соціальної підтримки, у Центральному управлінні або регіональних органах Служби безпеки України, у відповідних підрозділах розвідувальних органів України підлягають громадяни України:\n1) на військовий облік призовників (крім Служби безпеки України, розвідувальних органів України) віком до 25 років:\nякі відповідно до статті 14 цього Закону взяті на військовий облік;\nякі є призовниками, що прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання;\nякі набули громадянство України;\nякі прибули після відбування покарання з установ виконання покарань, якщо раніше не перебували на військовому обліку;\nякі припинили альтернативну (невійськову) службу достроково і відповідно до Закону України \"Про альтернативну (невійськову) службу\" підлягають взяттю на військовий облік призовників;\nякі відраховані із закладів фахової передвищої військової освіти, вищих військових навчальних закладів, військових навчальних підрозділів закладів вищої освіти та не пройшли базову загальновійськову підготовку;\nжінки, які виявили бажання проходити базову військову службу, безпосередньо перед направленням на базову військову службу;\n2) на військовий облік військовозобов’язаних:\nякі звільнені з військової служби в запас та не зараховані до військового оперативного резерву;\nпризовники, які пройшли базову загальновійськову підготовку з додержанням умов, передбачених статтею 10 -1 цього Закону;\nякі припинили альтернативну (невійськову) службу в разі закінчення строку її проходження або достроково відповідно до Закону України \"Про альтернативну (невійськову) службу\" та підлягають взяттю на військовий облік військовозобов’язаних;\nвійськовозобов’язані, які прибули з інших місцевостей (адміністративно-територіальних одиниць) України або з-за кордону на нове місце проживання;\nякі набули громадянство України і згідно з цим Законом підлягають взяттю на облік військовозобов’язаних;\nзняті з військового обліку Збройних Сил України, Служби безпеки України, розвідувальних органів України відповідно за рішенням Міністерства оборони України, Служби безпеки України, розвідувальних органів України;\nякі відповідно до статті 18 цього Закону звільнені від направлення для проходження базової військової служби;\nякі досягли 25-річного віку під час перебування на військовому обліку призовників;\nякі звільнені із служби у військовому резерві та не досягли граничного віку перебування в запасі;\nякі старші 25 років і раніше не перебували на військовому обліку;\nякі прибули після відбування покарання з установ виконання покарань;\nпризовники, які отримали спеціальні звання рядового, сержантського, офіцерського (начальницького) складу;\nжінки з дотриманням умов, передбачених частиною одинадцятою статті 1 цього Закону;\nякі отримали військові звання офіцерського складу після проходження військової підготовки за програмою підготовки офіцерів запасу;\nякі є кандидатами для прийняття на військову службу за контрактом відповідно до частини десятої статті 20 цього Закону;\n3) на військовий облік резервістів:\nякі зараховані до військового оперативного резерву;\nякі уклали контракт про проходження служби у військовому резерві Збройних Сил України та інших військових формувань;\nрезервісти, які прибули з інших місцевостей (адміністративно-територіальних одиниць) України на нове місце проживання.\nГромадянам України, взятим на військовий облік, роз’яснюються права та обов’язки, правила військового обліку та відповідальність за порушення цих правил.\n2. Взяттю на військовий облік військовозобов’язаних підлягають жінки, які належать до категорій, зазначених у частині одинадцятій статті 1 цього Закону.\n3. Призовники, військовозобов’язані та резервісти після прибуття до нового місця проживання зобов’язані в семиденний строк стати на військовий облік.\nУ разі декларування місця проживання особи за декларацією про місце проживання, поданою в електронній формі засобами Єдиного державного вебпорталу електронних послуг, взяття на військовий облік призовників, військовозобов’язаних та резервістів здійснюється відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки на підставі відомостей про призовників, військовозобов’язаних та резервістів в електронній формі, надісланих органами реєстрації через Єдину інформаційну систему Міністерства внутрішніх справ України до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів.\n4. У період проведення мобілізації (крім цільової) та/або протягом дії воєнного стану призовники, військовозобов’язані та резервісти, які залишили або покинули своє місце проживання, зобов’язані в семиденний строк з дати взяття на облік внутрішньо переміщеної особи стати на військовий облік у територіальному центрі комплектування та соціальної підтримки за місцем перебування на обліку внутрішньо переміщеної особи (військовозобов’язані та резервісти Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, а військовозобов’язані та резервісти розвідувальних органів України - у зазначений строк повідомити про зміну місця проживання відповідному підрозділу розвідувальних органів України).\n5. Зняттю з військового обліку призовників, військовозобов’язаних та резервістів у відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, військовозобов’язаних та резервістів розвідувальних органів України - у відповідному підрозділі розвідувальних органів України) підлягають громадяни України:\n1) з військового обліку призовників (крім Служби безпеки України, розвідувальних органів України):\nякі досягли 25-річного віку;\nякі вибули в іншу місцевість (адміністративно-територіальну одиницю) України і стали на військовий облік в іншому районному (міському) територіальному центрі комплектування та соціальної підтримки за новим місцем проживання;\nякі призвані, направлені чи прийняті на військову службу або навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти;\nякі пройшли базову загальновійськову підготовку;\nякі відповідно до статті 18 цього Закону звільнені від направлення для проходження базової військової служби як непридатні до військової служби за станом здоров’я - після підтвердження рішення комісією вищого рівня;\nякі отримали спеціальні звання рядового, сержантського, офіцерського (начальницького) складу;\nякі направлені на альтернативну (невійськову) службу;\nякі направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\nякі отримали військові звання офіцерського складу після проходження військової підготовки за програмою підготовки офіцерів запасу;\n2) з військового обліку військовозобов’язаних:\nякі вибули в іншу місцевість (адміністративно-територіальну одиницю) України і стали на військовий облік за новим місцем проживання;\nякі призвані чи прийняті на військову службу або навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти;\nякі направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\nякі зараховані до військового оперативного резерву;\nв інших випадках - за рішенням Міністерства оборони України, Служби безпеки України, розвідувальних органів України;\n3) з військового обліку резервістів:\nякі вибули в іншу місцевість (адміністративно-територіальну одиницю) України і стали на військовий облік за новим місцем проживання;\nякі призвані чи прийняті на військову службу або навчання у закладах фахової передвищої військової освіти, вищих військових навчальних закладах та військових навчальних підрозділах закладів вищої освіти;\nякі прийняті на службу до органів і підрозділів цивільного захисту;\nякі досягли граничного віку перебування на службі у військовому резерві або виключені з військового оперативного резерву;\nякі направлені для відбування покарання до установ виконання покарань або до яких застосовано примусові заходи медичного характеру;\nв інших випадках - за рішенням Міністерства оборони України, Служби безпеки України, розвідувальних органів України.\n6. Виключенню з військового обліку у відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки (військовозобов’язаних та резервістів Служби безпеки України - у Центральному управлінні або регіональних органах Служби безпеки України, військовозобов’язаних та резервістів розвідувальних органів України - у відповідному підрозділі розвідувальних органів України) підлягають громадяни України, які:\n1) померли або визнані в установленому законом порядку безвісно відсутніми або оголошені померлими;\n2) припинили громадянство України;\n3) визнані непридатними до військової служби;\n4) досягли граничного віку перебування в запасі;\n5) були кандидатами для прийняття на військову службу за контрактом відповідно до частини десятої статті 20 цього Закону, але не були прийняті на військову службу за контрактом;\n6) звільнені з військової служби за контрактом відповідно до підпунктів \"й\" або \"к\" пункту 3 частини п’ятої статті 26 цього Закону.\nУ громадянина, якого виключено з військового обліку відповідно до пунктів 3 та 4 цієї частини, військово-обліковий документ не вилучається. До військово-облікового документа громадянина вносяться дані про виключення із військового обліку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Обов’язки органів виконавчої влади, інших державних органів, органів влади Автономної Республіки Крим, органів місцевого самоврядування, підприємств, установ та організацій, закладів освіти, посадових осіб, призовників, військовозобов’язаних та резервістів щодо виконання правил військового обліку",
      "content": "1. Центральні та місцеві органи виконавчої влади, інші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, підприємства, установи, організації та заклади освіти незалежно від підпорядкування і форми власності зобов’язані на вимогу територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України сповістити призовників, військовозобов’язаних та резервістів про їх виклик до територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіонального органу Служби безпеки України, відповідних підрозділів розвідувальних органів України, забезпечити їх своєчасне прибуття за цим викликом, у семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки, Центральне управління або регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України про прийняття на роботу (навчання) та звільнення з роботи (навчання) призовників, військовозобов’язаних та резервістів.\n2. Органи реєстрації місця проживання чи перебування осіб (крім випадків, передбачених Кабінетом Міністрів України) зобов’язані здійснювати реєстрацію за місцем проживання або перебування призовників, військовозобов’язаних та резервістів лише в разі наявності в їхніх військово-облікових документах позначок районних (міських) територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України про перебування на військовому обліку за місцем проживання, що реєструється, а у разі декларування місця проживання призовників, військовозобов’язаних та резервістів за декларацією про місце проживання, поданою в електронній формі засобами Єдиного державного вебпорталу електронних послуг, органи реєстрації місця проживання чи перебування осіб здійснюють декларування місця проживання зазначених осіб відповідно до Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\".\n3. Органи Національної поліції України у встановленому законом порядку зобов’язані за зверненнями територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України доставити до таких територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України осіб, які вчинили адміністративні правопорушення, передбачені статтями 210 , 210 -1 Кодексу України про адміністративні правопорушення.\nНаціональна поліція України або її територіальні підрозділи в межах компетенції за вимогою територіальних центрів комплектування та соціальної підтримки подають у десятиденний строк відомості стосовно призовників про притягнення до кримінальної відповідальності, відсутність (наявність) судимості.\n4. Органи реєстрації актів цивільного стану зобов’язані в семиденний строк надати відповідним районним (міським) територіальним центрам комплектування та соціальної підтримки, Центральному управлінню або регіональним органам Служби безпеки України, відповідному підрозділу розвідувальних органів України відомості про події та дії, що нерозривно пов’язані з призовником, військовозобов’язаним, резервістом, його батьками та членами сім’ї (дружиною (чоловіком), дітьми) та підлягають обов’язковому внесенню до Державного реєстру актів цивільного стану громадян (відомості про народження фізичної особи, усиновлення, позбавлення та поновлення батьківських прав, шлюб, розірвання шлюбу, зміну прізвища, власного імені та по батькові, смерть).\n5. Органи досудового розслідування зобов’язані в семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки, Центральне управління або регіональні органи Служби безпеки України, відповідний підрозділ розвідувальних органів України про призовників, військовозобов’язаних та резервістів, яким повідомлено про підозру у вчиненні кримінального правопорушення, а суди - про призовників, кримінальні справи стосовно яких розглядаються судом, а також про вироки щодо призовників, військовозобов’язаних та резервістів, що набрали законної сили.\n7. Експертні команди з оцінювання повсякденного функціонування особи (до появи технічної можливості інформаційної взаємодії між відповідними інформаційно-комунікаційними системами) зобов’язані в семиденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про призовників, військовозобов’язаних та резервістів, яких визнано особами з інвалідністю, та про зміну групи інвалідності (про військовозобов’язаних та резервістів Служби безпеки України - Центральне управління або регіональні органи Служби безпеки України, про військовозобов’язаних та резервістів розвідувальних органів України - розвідувальні органи України).\n8. Керівники закладів охорони здоров’я під час направлення для проходження базової військової служби зобов’язані у триденний строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про громадян віком від 18 до 25 років, які перебувають на стаціонарному лікуванні.\n9. Органи виконавчої влади, інші державні органи, органи влади Автономної Республіки Крим, органи місцевого самоврядування, підприємства, установи, організації та заклади освіти незалежно від підпорядкування і форми власності зобов’язані подати до відповідних районних (міських) територіальних центрів комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідного підрозділу розвідувальних органів України на їх вимогу відомості про призовників, військовозобов’язаних та резервістів, військовий облік яких вони здійснюють.\n10. Центральний орган виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, зобов’язаний у двотижневий строк повідомити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки про осіб, які набули громадянство України і згідно з цим Законом підлягають взяттю на військовий облік.\n11. Призовники, військовозобов’язані, резервісти в разі зміни їх сімейного стану, стану здоров’я, адреси місця проживання (перебування), номерів засобів зв’язку та адреси електронної пошти (за наявності електронної пошти), освіти, місця роботи, посади зобов’язані особисто в семиденний строк повідомити про такі зміни відповідні органи, де вони перебувають на військовому обліку, у тому числі у випадках, визначених Кабінетом Міністрів України, через центри надання адміністративних послуг та інформаційно-телекомунікаційні системи.\nГлава VII\n\nПРИЗОВ ПІД ЧАС МОБІЛІЗАЦІЇ. ДЕМОБІЛІЗАЦІЯ. ПРИЗОВ НА ВІЙСЬКОВУ СЛУЖБУ ЗА ПРИЗОВОМ ОСІБ ІЗ ЧИСЛА РЕЗЕРВІСТІВ В ОСОБЛИВИЙ ПЕРІОД"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Призов на військову службу під час мобілізації. Демобілізація",
      "content": "1. Призов резервістів та військовозобов’язаних на військову службу під час мобілізації проводиться в порядку, визначеному цим Законом та Законом України \"Про мобілізаційну підготовку та мобілізацію\".\nНа військову службу під час мобілізації призиваються резервісти та військовозобов’язані, які перебувають у запасі і не заброньовані в установленому порядку на період мобілізації, незалежно від місця їх перебування на військовому обліку.\nПризов резервістів та військовозобов’язаних на військову службу під час мобілізації здійснюється для доукомплектування військових посад, передбачених штатами воєнного часу, у терміни, визначені мобілізаційними планами Збройних Сил України та інших військових формувань.\nГромадяни України, призвані на військову службу за призовом під час мобілізації, на особливий період, які раніше не проходили військову службу в Збройних Силах України, інших військових формуваннях, проходять курс базової загальновійськової підготовки тривалістю не менше ніж один місяць.\nНа військову службу під час мобілізації можуть бути призвані особи, звільнені з військової служби у зв’язку із застосуванням заборони, передбаченої частинами третьою або четвертою статті 1 Закону України \"Про очищення влади\". Такі особи, призвані на військову службу під час мобілізації, призначаються на військові посади, крім посад, щодо яких здійснюються заходи з очищення влади.\nПід час дії особливого періоду військова служба (дія контрактів) для військовослужбовців продовжується у порядку, визначеному частиною восьмою статті 23 цього Закону.\nУ разі оголошення демобілізації звільнення з військової служби військовослужбовців, які проходять військову службу за призовом під час мобілізації, на особливий період, здійснюється відповідно до частини четвертої статті 26 цього Закону.\n2. Громадяни України, які проходять базову військову службу, військову службу за призовом під час мобілізації, на особливий період або прийняті на військову службу за контрактом у разі оголошення рішення про проведення мобілізації та (або) введення воєнного стану, а також громадяни віком від 18 до 25 років, які проходять військову службу за контрактом, укладеним відповідно до абзацу четвертого частини третьої статті 23 цього Закону строком на один рік, користуються гарантіями, передбаченими частиною третьою статті 119 Кодексу законів про працю України, а також частиною першою статті 53 і частиною другою статті 57 Закону України \"Про освіту\", частиною другою статті 44, частиною першою статті 54 і частиною третьою статті 63 Закону України \"Про фахову передвищу освіту\", частиною другою статті 46 Закону України \"Про вищу освіту\".\n3. За громадянами України, які проходять базову військову службу, військову службу за призовом під час мобілізації, на особливий період, або прийняті на військову службу за контрактом, у разі виникнення кризової ситуації, що загрожує національній безпеці, оголошення рішення про проведення мобілізації та (або) введення воєнного стану на строк до закінчення особливого періоду або до оголошення рішення про демобілізацію, не припиняється державна реєстрація підприємницької діяльності фізичних осіб - підприємців. У разі непровадження ними підприємницької діяльності у період проведення мобілізації нарахування податків і зборів таким фізичним особам - підприємцям не здійснюється.\n4. На військову службу за призовом під час мобілізації, на особливий період можуть бути призвані засуджені особи, які звільнені від відбування покарання з випробуванням, крім тих, які засуджені за вчинення злочинів проти основ національної безпеки України, засуджені за вчинення умисного вбивства двох або більше осіб, або вчиненого з особливою жорстокістю, або поєднаного із зґвалтуванням або сексуальним насильством, або особливо тяжких корупційних кримінальних правопорушень чи засуджені за вчинення кримінальних правопорушень, передбачених статтями 152-156 -1 , 258-258 -6 , частиною четвертою статті 286 -1 , статтею 348 Кримінального кодексу України, а також засуджені службові особи, які згідно з підпунктом 1 пункту 3 примітки до статті 368 Кримінального кодексу України займали особливо відповідальне становище.\nТакі особи проходять військову службу виключно у відповідних спеціалізованих підрозділах військових частин."
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "Стаття 39-1. Призов на військову службу за призовом осіб із числа резервістів в особливий період",
      "content": "1. Для оперативного доукомплектування Збройних Сил України та інших військових формувань в особливий період Верховним Головнокомандувачем Збройних Сил України за поданням Головнокомандувача Збройних Сил України може бути прийнято рішення про призов громадян України, зарахованих до військового оперативного резерву, на військову службу за призовом осіб із числа резервістів в особливий період.\n2. Завдання, обсяги, строки та порядок проведення призову на військову службу за призовом осіб із числа резервістів в особливий період визначаються Верховним Головнокомандувачем Збройних Сил України в рішенні про його проведення.\n3. Призов громадян України на військову службу за призовом осіб із числа резервістів в особливий період та їх оповіщення здійснюються командирами військових частин - стосовно громадян України, які проходять службу у військовому резерві за контрактом та/або зараховані під час такої служби до військового оперативного резерву, та керівниками територіальних центрів комплектування та соціальної підтримки - стосовно громадян України, які після їх звільнення з військової служби зараховані до військового оперативного резерву.\n4. Резервісти зобов’язані з’явитися до військових частин або на збірні пункти територіальних центрів комплектування та соціальної підтримки у строки, зазначені в отриманих повістках (повідомленнях).\n5. Поважними причинами неприбуття до військових частин або на збірні пункти територіальних центрів комплектування та соціальної підтримки у строки, зазначені в отриманих повістках (повідомленнях), визнаються підтверджені відповідними документами:\n1) перешкода стихійного характеру, хвороба або інші обставини, що позбавили можливості особисто прибути в зазначені частину, пункт і строк;\n2) смерть близького родича (чоловіка, дружини, сина, дочки, батька, матері, діда, баби або рідного (повнорідного, неповнорідного) брата чи сестри) або близького родича подружжя.\n6. Громадяни України, які призиваються на військову службу за призовом осіб із числа резервістів в особливий період, проходять у встановленому порядку обов’язковий медичний огляд.\n7. Призову на військову службу за призовом осіб із числа резервістів в особливий період не підлягають громадяни України, які на момент призову:\n1) визнані за результатами медичного огляду непридатними до військової служби за станом здоров’я;\n2) досягли граничного віку перебування в резерві, або якщо час, що залишився до досягнення такими громадянами граничного віку перебування в резерві, є меншим за строк, на який здійснюється призов;\n3) вислужили встановлені строки військової служби за призовом осіб із числа резервістів в особливий період, і з дня їх звільнення з такої служби пройшло менше одного року;\n4) мають загальний строк військової служби за призовом осіб із числа резервістів в особливий період у календарному обчисленні не менше одного року. Такі особи в зазначений період можуть бути призвані на військову службу за призовом осіб із числа резервістів в особливий період за їхньою згодою.\n8. Призову на військову службу за призовом осіб із числа резервістів в особливий період не підлягають також громадяни України, визначені абзацами четвертим - дванадцятим частини першої та частиною другою статті 23 Закону України \"Про мобілізаційну підготовку та мобілізацію\".\n9. Громадяни України, які проходили військову службу за призовом осіб із числа резервістів в особливий період, вислужили встановлені строки військової служби, звільнені з неї і зараховані до військового оперативного резерву, на навчальні (або перевірочні) збори не призиваються протягом року з дня звільнення.\n10. Громадяни України, призвані на військову службу за призовом осіб із числа резервістів в особливий період, користуються гарантіями, передбаченими частинами третьою та п’ятою статті 119 Кодексу законів про працю України, а також частиною першою статті 53 і частиною другою статті 57 Закону України \"Про освіту\", частиною другою статті 10 і пунктом 7 частини першої статті 20 Закону України \"Про професійну освіту\", частиною другою статті 44, частиною першою статті 54 і частиною третьою статті 63 Закону України \"Про фахову передвищу освіту\", частиною другою статті 46 Закону України \"Про вищу освіту\".\n11. Порядок проведення призову громадян України на військову службу за призовом осіб із числа резервістів в особливий період визначається цим Законом. Особливості призову громадян України на військову службу за призовом осіб із числа резервістів в особливий період встановлює Генеральний штаб Збройних Сил України.\n12. Громадянам України, призваним на військову службу за призовом осіб із числа резервістів в особливий період, які на день призову на збірні пункти не працюють, на весь строк виконання ними обов’язків служби в особливий період, враховуючи час проїзду до військової частини і назад, додатково, крім щомісячного грошового забезпечення, виплачується грошова винагорода в розмірі мінімальної заробітної плати, встановленої на 1 січня календарного року, за рахунок коштів, передбачених державним бюджетом на утримання Міністерства оборони України та інших центральних органів виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\nГлава VIII\n\nПРАВОВИЙ І СОЦІАЛЬНИЙ ЗАХИСТ ГРОМАДЯН УКРАЇНИ, ЯКІ ВИКОНУЮТЬ КОНСТИТУЦІЙНИЙ ОБОВ'ЯЗОК ЩОДО ЗАХИСТУ ВІТЧИЗНИ"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Гарантії правового і соціального захисту громадян України, які виконують конституційний обов'язок щодо захисту Вітчизни",
      "content": "1. Гарантії правового і соціального захисту громадян України, які виконують конституційний обов'язок щодо захисту Вітчизни, забезпечуються відповідно до законів України \"Про Збройні Сили України\" , \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\" , \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" , \"Про державні гарантії соціального захисту військовослужбовців, які звільняються із служби у зв'язку з реформуванням Збройних Сил України, та членів їхніх сімей\" та іншими законами."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців, військовозобов'язаних, які призвані на навчальні (або перевірочні) та спеціальні збори, та резервістів під час виконання ними обов'язків служби у військовому резерві",
      "content": "Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців, військовозобов'язаних, які призвані на навчальні (або перевірочні) та спеціальні збори, та резервістів під час виконання ними обов'язків служби у військовому резерві здійснюється в порядку і на умовах, встановлених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\nГлава IX\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА ПРО ВІЙСЬКОВИЙ ОБОВ'ЯЗОК І ВІЙСЬКОВУ СЛУЖБУ"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Відповідальність посадових осіб і громадян України",
      "content": "1. Керівники, інші посадові особи органів виконавчої влади, інших державних органів, органів місцевого самоврядування, а також підприємств, установ, організацій та закладів освіти незалежно від підпорядкування і форми власності та громадяни України, винні в порушенні правил військового обліку громадян України, підготовки громадян України до військової служби, взяття на військовий облік, направлення для проходження базової військової служби, проходження служби у військовому резерві, проходження зборів, мобілізаційної підготовки та мобілізаційної готовності, призову на військову службу за призовом осіб із числа резервістів в особливий період, прибуття за викликом до територіального центру комплектування та соціальної підтримки, Центрального управління або регіональних органів Служби безпеки України, відповідних підрозділів розвідувальних органів України, а також у вчиненні інших порушень законодавства про військовий обов’язок і військову службу, несуть відповідальність згідно із законом.\n2. Територіальні центри комплектування та соціальної підтримки під час взяття на військовий облік, направлення для проходження базової військової служби, призову на військову службу та проходження зборів, а Центральне управління та регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України - під час призову на військову службу та проходження зборів зобов’язані ознайомити громадян України з їхніми правами та обов’язками згідно з вимогами цього Закону.\nГлава X\n\nФІНАНСОВЕ І МАТЕРІАЛЬНЕ ЗАБЕЗПЕЧЕННЯ"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Фінансове і матеріальне забезпечення заходів, пов'язаних з організацією військової служби і виконанням військового обов'язку",
      "content": "1. Фінансове забезпечення заходів, пов'язаних з організацією військової служби і виконанням військового обов'язку, здійснюється за рахунок і в межах коштів Державного бюджету України. Додаткове фінансування цих заходів може відбуватися за рахунок інших джерел, не заборонених законодавством.\n2. Центральні органи виконавчої влади, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації та органи місцевого самоврядування для проведення медичного огляду громадян, призову на військову службу, направлення для проходження базової військової служби, відправлення до військових частин, прийняття на військову службу за контрактом зобов’язані забезпечити відповідні районні (міські) територіальні центри комплектування та соціальної підтримки необхідною кількістю технічних працівників та обслуговуючого персоналу, медикаментами, інструментарієм, медичним і господарським майном, автомобільним транспортом, а також забезпечити здійснення охорони громадського порядку на збірних пунктах, а Центральне управління або регіональні органи Служби безпеки України, відповідні підрозділи розвідувальних органів України - автомобільним транспортом.\n3. Для повного та якісного виконання планів проведення мобілізації в особливий період місцеві органи виконавчої влади та органи місцевого самоврядування разом з підприємствами, установами та організаціями незалежно від підпорядкування і форм власності та відповідними районними (міськими) територіальними центрами комплектування та соціальної підтримки в мирний час утворюють дільниці для оповіщення і збору військовозобов’язаних та резервістів, комплектують такі дільниці персоналом без звільнення громадян від виконання основних обов’язків за місцем роботи, сприяють набуттю ними професійних навичок, а також забезпечують реалізацію інших заходів, пов’язаних із виконанням планів проведення мобілізації.\n4. Місцеві державні адміністрації та органи місцевого самоврядування забезпечують відповідні районні (міські) територіальні центри комплектування та соціальної підтримки службовими будинками, підсобними господарськими приміщеннями і приміщеннями для призовних пунктів (дільниць) згідно із законодавством.\n6. За членами комісій з питань взяття на військовий облік районних (міських) комісій та військово-лікарських комісій при відповідних районних (міських) територіальних центрах комплектування та соціальної підтримки, лікарями і середнім медичним персоналом, технічними працівниками та обслуговуючим персоналом, які направляються для роботи до територіальних центрів комплектування та соціальної підтримки (збірних пунктів) під час взяття на військовий облік і призову громадян на військову службу або на збори для проведення медичного огляду і повторного огляду громадян, на весь час виконання цих обов’язків зберігаються займана посада та середня заробітна плата за основним місцем роботи.\n7. Зазначеним у частині шостій цієї статті особам під час виконання цих обов'язків в іншій місцевості за рахунок коштів, передбачених у Державному бюджеті України на утримання Міністерства оборони України, відшкодовуються витрати, пов'язані з їх виїздом в іншу місцевість та у зворотному напрямку, наймом (піднаймом) житла, а також витрати на відрядження.\nГЛАВА X -1 . ІНТЕЛЕКТУАЛЬНА, ТВОРЧА ДІЯЛЬНІСТЬ НА ВІЙСЬКОВІЙ СЛУЖБІ"
    },
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "Стаття 43-1. Службові обов’язки щодо здійснення інтелектуальної, творчої діяльності",
      "content": "1. На військовослужбовця відповідно до статутів Збройних Сил України та інших законів України може бути покладено обов’язок щодо здійснення інтелектуальної, творчої, зокрема наукової, науково-технічної, інноваційної, винахідницької або раціоналізаторської, діяльності."
    },
    {
      "provision_ref": "art43-2",
      "section": "43-2",
      "title": "Стаття 43-2. Права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби",
      "content": "1. Особисті немайнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать військовослужбовцю, який створив зазначений об’єкт.\n2. Якщо інше не передбачено законом, майнові права інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, належать державі в особі:\nМіністерства оборони України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Збройних Сил України та Державної спеціальної служби транспорту;\nголовного органу військового управління Національної гвардії України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Національної гвардії України;\nцентрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Державної прикордонної служби України;\nцентрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сферах організації спеціального зв’язку, захисту інформації, - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Державної служби спеціального зв’язку та захисту інформації України;\nСлужби безпеки України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Служби безпеки України;\nУправління державної охорони України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Управління державної охорони України;\nвідповідних розвідувальних органів України - в частині об’єктів права інтелектуальної власності, створених військовослужбовцями Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України та розвідувального органу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону.\n3. Військовослужбовець, який створив об’єкт права інтелектуальної власності у зв’язку з виконанням службових обов’язків під час проходження військової служби, має право на справедливу винагороду у порядку та розмірі, визначених Кабінетом Міністрів України.\n4. Особливості здійснення майнових прав інтелектуальної власності на об’єкт, створений у зв’язку з виконанням службових обов’язків під час проходження військової служби, можуть бути встановлені законом.\n5. Дія положень цієї статті не поширюється на об’єкти права інтелектуальної власності, створені поза виконанням cлужбових обов’язків під час проходження військової служби в результаті здійснення наукової, технічної та художньої творчості, свобода якої гарантується відповідно до абзацу третього пункту 1 статті 8 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\nГлава XI\n\nКОНТРОЛЬ І НАГЛЯД ЗА ДОТРИМАННЯМ ЗАКОНОДАВСТВА ПРО ВІЙСЬКОВИЙ ОБОВ'ЯЗОК ТА ВІЙСЬКОВУ СЛУЖБУ"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Контроль за дотриманням законодавства про військовий обов'язок та військову службу",
      "content": "1. Контроль за дотриманням законодавства про військовий обов'язок та військову службу державними органами, органами місцевого самоврядування, органами військового управління, підприємствами, установами і організаціями, їх посадовими особами здійснюється в порядку, визначеному Конституцією України та законами України."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Нагляд за дотриманням законодавства про військовий обов'язок та військову службу",
      "content": "1. Нагляд за дотриманням законодавства про військовий обов'язок та військову службу державними органами, органами місцевого самоврядування, органами військового управління здійснюється в порядку, визначеному Конституцією України і законами України.\nГлава XII\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування, крім частини першої статті 21, яка набирає чинності з 1 січня 2007 року.\n2. Строки і порядок переходу на повне комплектування Збройних Сил України та інших утворених відповідно до законів України військових формувань військовослужбовцями, які проходять військову службу за контрактом, визначаються відповідними програмами розвитку Збройних Сил України та реформування інших військових формувань.\n3. Повноваження Міністерства оборони України стосовно забезпечення виконання військового обов'язку, передбачені цим Законом, надаються також й іншим центральним органам виконавчої влади, які відповідно до закону здійснюють керівництво військовими формуваннями.\n4. Громадяни України, звільнені від призову на базову військову службу або яким було надано відстрочку від призову на базову військову службу відповідно до Закону України \"Про загальний військовий обов'язок і військову службу\", користуються правом звільнення або відстрочки до закінчення строку їх дії або втрати щодо них підстав.\n5. Громадяни України, які на день набрання чинності цим Законом проходять базову військову службу в Збройних Силах України та інших утворених відповідно до законів України військових формуваннях, звільняються з військової служби після закінчення встановлених строків базової військової служби, визначених Законом України \"Про загальний військовий обов'язок і військову службу\".\n6. Контракти про проходження військової служби, які були укладені до набрання чинності цим Законом, діють протягом строку, на який вони були укладені.\n7. За військовослужбовцями та військовозобов'язаними зберігається військове звання \"рядовий\", присвоєне до набрання чинності цим Законом.\n7 -1 . Установити, що під час проведення загальної мобілізації, оголошеної Указом Президента України від 24 лютого 2022 року № 65/2022 \"Про загальну мобілізацію\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про загальну мобілізацію\" від 3 березня 2022 року № 2105-IX , та дії воєнного стану, введеного Указом Президента України від 24 лютого 2022 року № 64/2022 \"Про введення воєнного стану в Україні\", затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , військовослужбовці базової військової служби, строк військової служби яких, встановлений частиною першою статті 23 цього Закону, закінчився під час дії воєнного стану та військову службу яких продовжено понад встановлені строки відповідно до частини дев’ятої статті 23 цього Закону, як виняток з положень частини дев’ятої статті 23 цього Закону звільняються з військової служби в запас у строки, визначені Указом Президента України. Такі особи не можуть бути призвані на військову службу під час мобілізації протягом дванадцяти місяців з дня звільнення з військової служби в запас, якщо вони не висловили бажання продовжувати військову службу.\n7 -2 . Установити, що:\n1) військовослужбовцям, які самовільно залишили військові частини або місця проходження служби чи дезертирували до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо порядку проходження військової служби окремими категоріями військовослужбовців під час дії воєнного стану\" від 30 квітня 2025 року № 4392-IX і військову службу яких призупинено та які добровільно прибули не пізніше 30 серпня 2025 року до відповідних військових частин (місць проходження військової служби), визначених центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво Збройними Силами України та іншими військовими формуваннями, і висловили готовність продовжити військову службу, командир (начальник) військової частини не пізніше 72 годин з дня їх прибуття до військової частини чи місця проходження служби продовжує відповідно військову службу, дію контракту, а також поновлює виплату грошового і здійснення продовольчого, речового, інших видів забезпечення. З моменту продовження військової служби таким військовослужбовцям поновлюються пільги та соціальні гарантії, встановлені законодавством України;\n2) у день продовження військової служби військовослужбовцям, зазначеним у підпункті 1 цього пункту, командир (начальник) військової частини інформує у письмовій формі про таке продовження орган досудового розслідування та відповідний орган управління Військової служби правопорядку у Збройних Силах України;\n3) факт відкриття кримінального провадження щодо кримінального правопорушення, передбаченого статтями 407 і 408 Кримінального кодексу України, стосовно військовослужбовця, зазначеного у підпункті 1 цього пункту, не є підставою для відмови у продовженні йому військової служби та дії контракту;\n4) військовослужбовцям, зазначеним у підпункті 1 цього пункту, з дня прийняття командиром (начальником) військової частини рішення про призупинення військової служби до дня її продовження виплата недоотриманого грошового, здійснення недоотриманого продовольчого, речового, інших видів забезпечення та поширення пільг і соціальних гарантій, встановлених законодавством України для військовослужбовців, не здійснюються.\n7 -3 . Установити, що військовослужбовцям, які самовільно залишили військові частини або місця проходження служби чи дезертирували до набрання чинності Законом України \"Про внесення змін до деяких законів України щодо порядку проходження військової служби окремими категоріями військовослужбовців під час дії воєнного стану\" від 30 квітня 2025 року № 4392-IX і військову службу яких призупинено та які не повернулися до відповідних військових частин (місць проходження військової служби), визначених центральними органами виконавчої влади, які відповідно до закону здійснюють керівництво Збройними Силами України та іншими військовими формуваннями, у строк, визначений підпунктом 1 пункту 7 -2 цієї глави, військова служба може бути продовжена у випадках та в порядку, визначених частиною другою статті 24 цього Закону.\n8. Кабінету Міністрів України в шестимісячний термін з дня набрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції щодо приведення інших законів України у відповідність із цим Законом;\nрозробити нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n9. Запропонувати Президенту України розробити та привести свої нормативно-правові акти у відповідність із цим Законом.\n10. До приведення законодавства України у відповідність із цим Законом закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}