{
  "id": "ua-law-2196-12",
  "type": "statute",
  "title": "Закон України (2196-12)",
  "title_en": "",
  "short_name": "2196-12",
  "status": "in_force",
  "issued_date": "1992-03-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2196-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Земельне законодавство України і його завдання",
      "content": "Земельні відносини в Україні регулюються цим Кодексом та\nіншими актами законодавства України і Республіки Крим, що\nвидаються відповідно до нього.\nЗавданням земельного законодавства є регулювання земельних\nвідносин з метою створення умов для раціонального використання й\nохорони земель, рівноправного розвитку всіх форм власності на\nземлю і господарювання, збереження та відтворення родючості\nгрунтів, поліпшення природного середовища, охорони прав громадян,\nпідприємств, установ і організацій на землю.\nГірничі, лісові та водні відносини, відносини щодо\nвикористання й охорони рослинного і тваринного світу, атмосферного\nповітря регулюються спеціальним законодавством України і\nРеспубліки Крим.\nСтаття 2. Склад земель України, віднесення їх до категорій і\nпереведення з однієї категорії до іншої\nВідповідно до цільового призначення всі землі України\nподіляються на:\n1) землі сільськогосподарського призначення;\n2) землі населених пунктів (міст, селищ міського типу і\nсільських населених пунктів);\n3) землі промисловості, транспорту, зв'язку, оборони та\nіншого призначення;\n4) землі природоохоронного, оздоровчого, рекреаційного та\nісторико-культурного призначення;\n5) землі лісового фонду;\n6) землі водного фонду;\n7) землі запасу.\nВіднесення земель до категорій провадиться відповідно до їх\nцільового призначення.\nПереведення земель з однієї категорії до іншої здійснюється у\nразі зміни цільового призначення цих земель.\nВіднесення земель до відповідних категорій і переведення їх з\nоднієї категорії до іншої провадиться органами, які приймають\nрішення про передачу цих земель у власність або надання їх у\nкористування, а в інших випадках - органами, які затверджують\nпроекти землеустрою і приймають рішення про створення об'єктів\nприродоохоронного, оздоровчого, історико-культурного та іншого\nпризначення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Форми власності на землю. Розпорядження землею.",
      "content": "Власність на землю в Україні має такі форми: державну,\nколективну, приватну. Усі форми власності є рівноправними.\nРозпоряджаються землею Ради народних депутатів, які в межах\nсвоєї компетенції передають землі у власність або надають у\nкористування та вилучають їх.\nПовноваження щодо передачі, надання та вилучення земельних\nділянок місцеві Ради народних депутатів можуть передавати\nвідповідно органам державної виконавчої влади або виконавчим\nорганам місцевого самоврядування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Право державної власності на землю",
      "content": "У державній власності перебувають всі землі України, за\nвинятком земель, переданих у колективну і приватну власність.\nСуб'єктами права державної власності на землю виступають:\nВерховна Рада України - на землі загальнодержавної власності\nУкраїни;\nВерховна Рада Республіки Крим - на землі в межах території\nРеспубліки, за винятком земель загальнодержавної власності;\nобласні, районні, міські, селищні, сільські Ради народних\nдепутатів - на землі в межах їх територій, за винятком земель, що\nперебувають в загальнодержавній власності.\nЗемлі, що перебувають у державній власності, можуть\nпередаватися в колективну або приватну власність і надаватися у\nкористування, у тому числі в оренду, за винятком випадків,\nпередбачених законодавством України і Республіки Крим.\nНе можуть передаватись у колективну та приватну власність:\nземлі загального користування населених пунктів (майдани,\nвулиці, проїзди, шляхи, пасовища, сінокоси, набережні, парки,\nміські ліси, сквери, бульвари, кладовища, місця знешкодження та\nутилізації відходів), а також землі, надані для розміщення\nбудинків органів державної влади та державної виконавчої влади;\nземлі гірничодобувної промисловості, єдиної енергетичної та\nкосмічної систем, транспорту, зв'язку, оборони;\nземлі природоохоронного, оздоровчого, рекреаційного та\nісторико-культурного призначення;\nземлі лісового фонду, за винятком невеликих (до 5 гектарів)\nділянок лісів, що входять до складу угідь сільськогосподарських\nпідприємств, селянських (фермерських) господарств;\nземлі водного фонду, за винятком невеликих (до 3 гектарів)\nділянок водойм і боліт, що входять до складу угідь\nсільськогосподарських підприємств, селянських (фермерських)\nгосподарств;\nземлі сільськогосподарських науково-дослідних установ і\nнавчальних закладів та їх дослідних господарств, учбових\nгосподарств навчальних закладів, державних сортовипробувальних\nстанцій і сортодільниць, елітно-насінницьких і насінницьких\nгосподарств, племінних заводів, племінних радгоспів і конезаводів,\nгосподарств по вирощуванню хмелю, ефіроолійних, лікарських рослин,\nфруктів і винограду."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право колективної власності на землю",
      "content": "Земля може належати громадянам на праві колективної\nвласності.\nСуб'єктами права колективної власності на землю є колективні\nсільськогосподарські підприємства, сільськогосподарські\nкооперативи, садівницькі товариства, сільськогосподарські\nакціонерні товариства, у тому числі створені на базі радгоспів та\nінших державних сільськогосподарських підприємств.\nРозпорядження земельними ділянками, що перебувають у\nколективній власності громадян, здійснюється за рішенням загальних\nзборів колективу співвласників.\nУ колективну власність можуть бути передані землі колективних\nсільськогосподарських підприємств, сільськогосподарських\nкооперативів, сільськогосподарських акціонерних товариств в тому\nчислі створених на базі радгоспів та інших державних\nсільськогосподарських підприємств, землі садівничих товариств - за\nрішенням загальних зборів цих підприємств, кооперативів,\nтовариств.\nДо прийняття такого рішення провадиться передача земельних\nділянок, розташованих у межах населених пунктів, до відання\nсільської, селищної, міської Ради народних депутатів.\nПлоща земель, що передаються у колективну власність,\nстановить різницю між загальною площею земель, що знаходяться у\nвіданні відповідної Ради і площею земель, які залишаються у\nдержавній власності (землі запасу, лісовий фонд, водний фонд,\nрезервний фонд тощо) і у власності громадян.\nЗемлі у колективну власність передаються безплатно.\nЗемельні ділянки загального користування садівницьких\nтовариств поділу не підлягають.\nКожний член колективного сільськогосподарського підприємства,\nсільськогосподарського кооперативу, сільськогосподарського\nакціонерного товариства у разі виходу з нього має право одержати\nсвою частку землі в натурі (на місцевості), яка визначається в\nпорядку, передбаченому частинами шостою і сьомою статті 6 цього\nКодексу.\nПраво на земельну частку може бути передано у спадщину в\nпорядку і на умовах, передбачених цивільним законодавством щодо\nуспадкування майна, та статутом відповідного колективного\nпідприємства. За відсутності спадкоємців переважне право на\nземельну частку мають члени цих підприємств, кооперативів і\nтовариств.\nУ разі продажу власником своєї земельної частки переважне\nправо на її купівлю мають співвласники.\nЗемлі загального користування (внутрігосподарські шляхи,\nполезахисні лісосмуги та інші грунтозахисні насадження,\nгідротехнічні споруди тощо) колективних сільськогосподарських\nпідприємств, сільськогосподарських кооперативів та акціонерних\nтовариств, що ліквідуються або збанкрутіли, передаються у відання\nвідповідних місцевих Рад народних депутатів.\nСільські і селищні Ради народних депутатів створюють на своїй\nтериторії резервний фонд земель за погодженням місцерозташування з\nземлекористувачем у розмірі до 15 процентів площі усіх\nсільськогосподарських угідь, включаючи угіддя в межах відповідних\nнаселених пунктів.\nЧастина земель резервного фонду, яка на час введення в дію\nцього Кодексу належала господарствам, залишається за ними на\nумовах постійного користування.\nРезервний фонд земель перебуває у державній власності і\nпризначається для подальшого перерозподілу та використання за\nцільовим призначенням."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право приватної власності громадян на землю",
      "content": "Громадяни України мають право на одержання у власність\nземельних ділянок для:\nведення селянського (фермерського) господарства;\nведення особистого підсобного господарства;\nбудівництва та обслуговування жилого будинку і господарських\nбудівель (присадибна ділянка);\nсадівництва;\nдачного і гаражного будівництва.\nГромадяни набувають право власності на земельні ділянки у\nразі:\nодержання їх у спадщину;\nодержання частки землі у спільному майні подружжя;\nкупівлі-продажу, дарування та обміну.\nПередача земельних ділянок у власність громадян провадиться\nмісцевими Радами народних депутатів відповідно до їх компетенції\nза плату або безплатно.\nБезплатно земельні ділянки передаються у власність громадян\nдля:\nведення селянського (фермерського) господарства у межах\nсередньої земельної частки, що обчислюється у порядку,\nпередбаченому цією статтею;\nведення особистого підсобного господарства;\nбудівництва та обслуговування будинку і господарських\nбудівель (присадибна ділянка), в тому числі земельні ділянки, що\nбули раніше надані у встановленому порядку громадянам для цієї\nмети, у межах граничного розміру, визначеного статтею 67 цього\nКодексу;\nсадівництва;\nдачного і гаражного будівництва.\nЗа плату передаються у власність громадян для ведення\nселянського (фермерського) господарства земельні ділянки, розмір\nяких перевищує середню земельну частку.\nПри обчисленні розміру середньої земельної частки, що\nобчислюється сільською, селищною, міською Радою народних депутатів\nвраховуються сільськогосподарські угіддя (у тому числі рілля),\nякими користуються підприємства, установи, організації та\nгромадяни у межах території даної Ради, крім тих підприємств,\nустанов і організацій, землі яких не підлягають приватизації.\nЗагальний розмір обчисленої площі поділяється на кількість\nосіб, які працюють у сільському господарстві, пенсіонерів, які\nраніше працювали у сільському господарстві і проживають у\nсільській місцевості, а також осіб, зайнятих у соціальній сфері на\nселі.\nДо числа осіб, які працюють у сільському господарстві,\nналежать усі працівники колективних сільськогосподарських\nпідприємств, підсобних сільських господарств, селянських\n(фермерських) господарств, інших сільськогосподарських\nпідприємств, установ і організацій.\nДо числа осіб, зайнятих у соціальній сфері, належать\nпрацівники освіти, охорони здоров'я, культури, побутового\nобслуговування населення, зв'язку, торгівлі та громадського\nхарчування, правоохоронних органів, Рад народних депутатів та їх\nвиконавчих комітетів, а також пенсіонери з числа цих осіб.\nПри визначенні середнього розміру земельної частки має\nвраховуватися якість сільськогосподарських угідь. Розмір середньої\nземельної частки може переглядатися залежно від демографічних умов\nі конкретних обставин, що склалися, Радою народних депутатів, яка\nвизначила цей розмір.\nНадана громадянинові у власність земельна ділянка може бути\nоб'єктом застави лише за зобов'язанням з участю кредитної\nустанови.\nКолишнім власникам землі (їх спадкоємцям) або\nземлекористувачам земельні ділянки не повертаються. За їх бажанням\nїм може бути передано у власність або надано у користування інші\nземельні ділянки на загальних підставах.\nІноземним громадянам та особам без громадянства земельні\nділянки у власність не передаються."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Користування землею",
      "content": "Користування землею може бути постійним або тимчасовим.\nПостійним визнається землекористування без заздалегідь\nустановленого строку.\nТимчасове користування землею може бути короткостроковим - до\nтрьох років і довгостроковим - від трьох до двадцяти п'яти років.\nУ разі виробничої необхідності ці строки може бути продовжено на\nперіод, що не перевищує одного строку відповідно короткострокового\nабо довгострокового тимчасового користування.\nКористування землею на умовах оренди для\nсільськогосподарських цілей повинно бути, як правило,\nдовгостроковим.\nУ постійне користування земля надається Радами народних\nдепутатів із земель, що перебувають у державній власності:\nгромадянам України для ведення селянського (фермерського)\nгосподарства, особистого підсобного господарства;\nсільськогосподарським підприємствам і організаціям;\nгромадським об'єднанням;\nрелігійним організаціям;\nпромисловим, транспортним та іншим несільськогосподарським\nпідприємствам, установам і організаціям;\nорганізаціям, зазначеним у статті 70 цього Кодексу для потреб\nоборони;\nдля ведення лісового господарства спеціалізованим\nпідприємствам;\nжитловим, житлово-будівельним, гаражно-будівельним і\nдачно-будівельним кооперативам;\nспільним підприємствам, міжнародним об'єднанням і\nорганізаціям з участю українських, іноземних юридичних і фізичних\nосіб, підприємствам, що повністю належать іноземним інвесторам.\nУ тимчасове користування земля надається Радами народних\nдепутатів із земель, що перебувають у державній власності:\nгромадянам України для городництва, сінокосіння і випасання\nхудоби, ведення селянського (фермерського) господарства;\nпромисловим, транспортним та іншим несільськогосподарським\nпідприємствам, установам і організаціям;\nгромадським об'єднанням;\nрелігійним організаціям;\nорганізаціям, зазначеним у статті 70 цього Кодексу для потреб\nоборони;\nсільськогосподарським підприємствам і організаціям;\nжитловим, житлово-будівельним, гаражно-будівельним і\nдачно-будівельним кооперативам;\nспільним підприємствам, міжнародним об'єднанням і\nорганізаціям з участю українських, іноземних юридичних та фізичних\nосіб.\nУ тимчасове користування із земель, що перебувають у\nколективній і приватній власності, земля може надаватись\nвідповідним власникам цієї землі за договором, який реєструється у\nсільській, селищній, міській Раді народних депутатів:\nгромадянам України для городництва, сінокосіння і випасання\nхудоби;\nпромисловим, транспортним та іншим підприємствам, установам і\nорганізаціям для несільськогосподарських потреб.\nУ випадках, передбачених законодавством України і Республіки\nКрим, земля може надаватися в користування іншим організаціям та\nособам.\nПродовження строку користування земельними ділянками,\nнаданими із земель, що перебувають у державній власності,\nпровадиться Радами народних депутатів, які надали їх у\nкористування.\nПродовження строку користування земельними ділянками,\nнаданими із земель, що перебувають у колективній і приватній\nвласності, провадиться власником цієї землі шляхом укладання\nнового договору."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Оренда землі",
      "content": "У тимчасове користування на умовах оренди земля надається\nгромадянам України, підприємствам, установам і організаціям,\nгромадським об'єднанням і релігійним організаціям, спільним\nпідприємствам, міжнародним об'єднанням і організаціям з участю\nукраїнських та іноземних юридичних осіб і громадян, підприємствам,\nщо повністю належать іноземним інвесторам, а також іноземним\nдержавам, міжнародним організаціям, іноземним юридичним особам та\nфізичним особам без громадянства.\nОрендодавцями землі є сільські, селищні, міські, районні Ради\nнародних депутатів і власники землі.\nЗемля може надаватися в оренду в короткострокове\nкористування - до трьох років (для випасання худоби, сінокосіння,\nгородництва, державних та громадських потреб) і довгострокове - до\nп'ятдесяти років.\nУмови, строки, а також плата за оренду землі визначаються за\nугодою сторін і обумовлюються в договорі.\nОрендар має переважне право на поновлення договору оренди\nземлі після закінчення строку його дії.\nОрендарі земельних ділянок сільськогосподарського призначення\nмають переважне право на одержання орендованих земельних ділянок у\nвласність, крім випадків, коли їх орендарями є спільні\nпідприємства, міжнародні об'єднання і організації з участю\nукраїнських, іноземних юридичних і фізичних осіб, підприємства,\nщо повністю належать іноземним інвесторам, а також іноземні\nдержави, міжнародні організації, іноземні юридичні особи та\nфізичні особи без громадянства.\nТимчасово невикористовувані сільськогосподарські угіддя, що\nперебувають у колективній власності колективних\nсільськогосподарських підприємств, сільськогосподарських\nкооперативів і сільськогосподарських акціонерних товариств, можуть\nнадаватися в оренду для сільськогосподарського використання на\nстрок не більше п'яти років.\nГромадяни, які мають земельні ділянки у власності, мають\nправо надавати їх в оренду без зміни цільового призначення на\nстрок до трьох років, а у разі тимчасової непрацездатності,\nпризову на дійсну військову службу до Збройних Сил України, вступу\nдо навчального закладу - до п'яти років. При успадковуванні\nземельних ділянок неповнолітніми допускається надання цих ділянок\nв оренду під контролем місцевих Рад народних депутатів на строк до\nдосягнення спадкоємцем повноліття.\nВідносини щодо оренди землі регулюються цим Кодексом та\nіншими актами законодавства України.\nСтаття 9. Компетенція сільських, селищних і міських\nрайонного підпорядкування Рад народних депутатів\nу галузі регулювання земельних відносин\nДо відання сільських, селищних і міських районного\nпідпорядкування Рад народних депутатів у галузі регулювання\nземельних відносин на їх території належить:\n1) передача земельних ділянок у власність, надання їх у\nкористування, в тому числі на умовах оренди, у порядку,\nвстановленому статтями 17 і 19 цього Кодексу;\n2) реєстрація права власності, права користування землею і\nдоговорів на оренду землі;\n3) вилучення (викуп) земель відповідно до статті 31 цього\nКодексу;\n4) справляння плати за землю;\n5) ведення земельно-кадастрової документації;\n6) погодження проектів землеустрою;\n7) здійснення державного контролю за використанням і охороною\nземель, додержанням земельного законодавства;\n8) сприяння створенню екологічно чистого середовища і\nполіпшенню природних ландшафтів;\n9) припинення права власності або користування земельною\nділянкою чи її частиною;\n10) видача висновків про надання або вилучення земельних\nділянок, яке провадиться вищестоящою Радою народих депутатів.\n11) погодження будівництва жилих, виробничих,\nкультурно-побутових та інших будівель і споруд на земельних\nділянках, що перебувають у власності або користуванні;\n12) вирішення земельних спорів у межах своєї компетенції;\n13) вирішення інших питань у галузі земельних відносин у\nмежах своєї компетенції.\nСтаття 10. Компетенція міських Рад народних депутатів у\nгалузі регулювання земельних відносин\nДо відання міських Рад народних депутатів у галузі\nрегулювання земельних відносин на їх території належить:\n1) передача земельних ділянок у власність, надання їх у\nкористування, в тому числі на умовах оренди, у порядку,\nвстановленому статтями 17 і 19 цього Кодексу;\n2) реєстрація права власності, права користування землею і\nдоговорів на оренду землі;\n3) вилучення (викуп) земель відповідно до статті 31 цього\nКодексу;\n4) справляння плати за землю;\n5) ведення земельно-кадастрової документації;\n6) здійснення державного контролю за використанням і охороною\nземель, додержанням земельного законодавства;\n7) сприяння створенню екологічно чистого середовища і\nполіпшенню природних ландшафтів;\n8) припинення права власності або користування земельною\nділянкою чи її частиною;\n9) погодження будівництва жилих, виробничих,\nкультурно-побутових та інших будівель і споруд на земельних\nділянках, що перебувають у власності або користуванні;\n10) організація землеустрою;\n11) затвердження проектів внутрігосподарського землеустрою та\nконтроль за їх здійсненням;\n12) видача висновків про надання або вилучення земельних\nділянок, яке провадиться вищестоящою Радою народних депутатів;\n13) вирішення земельних спорів у межах своєї компетенції;\n14) вирішення інших питань у галузі земельних відносин у\nмежах своєї компетенції.\nСтаття 11. Компетенція районних Рад народних депутатів у\nгалузі регулювання земельних відносин\nДо відання районних Рад народних депутатів у галузі\nрегулювання земельних відносин на їх території належить:\n1) передача земельних ділянок у власність, надання їх у\nкористування у порядку, встановленому статтями 17 і 19 цього\nКодексу;\n2) реєстрація права власності, права користування землею і\nдоговорів на оренду землі;\n3) вилучення (викуп) земель відповідно до статті 31 цього\nКодексу;\n4) ведення земельно-кадастрової документації;\n5) здійснення державного контролю за використанням і охороною\nземель, додержанням земельного законодавства;\n6) сприяння створенню екологічно чистого середовища і\nполіпшенню природних ландшафтів;\n7) погодження будівництва землекористувачами жилих,\nвиробничих, культурно-побутових та інших будівель і споруд на\nземлі, наданій їм у користування за межами населених пунктів;\n8) припинення права власності або користування земельною\nділянкою чи її частиною;\n9) організація землеустрою;\n10) розгляд і затвердження проектів і схем землеустрою;\n11) затвердження проектів внутрігосподарського землеустрою та\nконтроль за їх здійсненням;\n12) видача висновків про надання або вилучення земельних\nділянок, яке провадиться вищестоящою Радою народних депутатів;\n13) вирішення земельних спорів у межах своєї компетенції;\n14) вирішення інших питань у галузі земельних відносин у\nмежах своєї компетенції.\nСтаття 12. Компетенція обласних Рад народних депутатів у\nгалузі регулювання земельних відносин\nДо відання обласних Рад народних депутатів у галузі\nрегулювання земельних відносин на їх території належить:\n1) надання земельних ділянок у користування в порядку,\nвстановленному статтею 19 цього Кодексу;\n2) вилучення земель відповідно до статті 31 цього Кодексу;\n3) організація ведення земельно-кадастрової документації;\n4) здійснення державного контролю за використанням і охороною\nземель та їх моніторингу, додержанням земельного законодавства;\n5) сприяння створенню екологічно чистого середовища і\nполіпшенню природних ландшафтів, охороні пам'яток історії та\nкультури;\n6) розробка і виконання разом з районними та міськими Радами\nнародних депутатів обласних програм щодо раціонального\nвикористання земель, підвищення родючості грунтів, охорони\nземельних ресурсів;\n7) організація землеустрою;\n8) видача висновків про надання або вилучення земельних\nділянок, яке провадиться Верховною Радою України;\n9) координація діяльності місцевих землевпорядних органів;\n10) вирішення земельних спорів у межах своєї компетенції;\n11) вирішення інших питань у галузі земельних відносин у\nмежах своєї компетенції.\nСтаття 13. Компетенція Республіки Крим у галузі регулювання\nземельних відносин\nДо відання Республіки Крим у галузі регулювання земельних\nвідносин належить:\n1) розпорядження землями державної власності в межах\nРеспубліки Крим, за винятком земель загальнодержавної власності;\n2) розробка і вдосконалення земельного законодавства\nРеспубліки Крим;\n3) організація ведення земельно-кадастрової документації;\n4) організація і здійснення державного контролю за\nвикористанням та охороною земель та їх моніторингу;\n5) розробка і здійснення разом з місцевими Радами народних\nдепутатів республіканських програм щодо раціонального використання\nземель, підвищення родючості грунтів, охорони земельних ресурсів у\nкомплексі з іншими природоохоронними заходами;\n6) організація землеустрою;\n7) вирішення земельних спорів;\n8) вирішення інших питань у галузі регулювання земельних\nвідносин.\nСтаття 14. Компетенція України у галузі регулювання земельних\nвідносин\nДо відання України у галузі регулювання земельних відносин\nналежить:\n1) законодавче регулювання земельних відносин;\n2) розпорядження землями загальнодержавної власності України;\n3) установлення порядку і середніх ставок плати за\nвикористання землі, граничних розмірів орендної плати за землю;\n4) організація і здійснення державного контролю за\nвикористанням та охороною земель та їх моніторингу;\n5) розробка і виконання разом з Республікою Крим, місцевими\nРадами народних депутатів державних програм щодо раціонального\nвикористання земель, підвищення родючості грунтів, охорони\nземельних ресурсів у комплексі з іншими природоохоронними\nзаходами;\n6) встановлення основних положень землеустрою і порядку\nведення державного земельного кадастру, організація їх здійснення;\n7) вирішення інших питань у галузі регулювання земельних\nвідносин.\nСтаття 15. Органи, що здійснюють державне управління у\nгалузі використання і охорони земель\nДержавне управління у галузі використання і охорони земель\nздійснюють Кабінет Міністрів України, Уряд Республіки Крим,\nмісцеві Ради народних депутатів і місцева державна адміністрація,\nДержавний комітет України по земельних ресурсах, Міністерство\nохорони навколишнього природного середовища України та інші\nспеціально уповноважені на те державні органи відповідно до їх\nкомпетенції.\nСтаття 16. Участь громадян та їх об'єднань, органів\nтериторіального громадського самоврядування\nу здійсненні заходів щодо використання\nі охорони земель\nГромадяни та їх об'єднання, органи територіального\nгромадського самоврядування мають право брати участь у розгляді\nРадами народних депутатів питань, пов'язаних із використанням\nземель, сприяють Радам народних депутатів і спеціально\nуповноваженим на те органам державного управління в галузі\nвикористання і охорони земель у здійсненні заходів щодо охорони\nземель та поліпшення природного середовища.\nГ л а в а 2. ПЕРЕДАЧА ЗЕМЕЛЬ У ВЛАСНІСТЬ І НАДАННЯ ЇХ\nУ КОРИСТУВАННЯ\nСтаття 17. Передача земельних ділянок у власність\nРадами народних депутатів\nПередача земельних ділянок у колективну та приватну власність\nпровадиться Радами народних депутатів, на території яких\nрозташовані земельні ділянки.\nВласники земельних ділянок, переданих їм Радою народних\nдепутатів, не вправі протягом шести років з часу набуття права\nвласності продавати або іншими способами відчужувати належну їм\nземельну ділянку, крім передачі її у спадщину або Раді народних\nдепутатів на тих же умовах, на яких вона була їм передана. При\nнаявності поважних причин суд за позовом власника може скоротити\nзазначений строк.\nГромадяни, заінтересовані у передачі їм у власність земельних\nділянок із земель запасу, подають заяву про це до сільської,\nселищної, міської, а у разі відмови - до районної, міської, в\nадміністративному підпорядкуванні якої є район, Ради народних\nдепутатів за місцем розташування земельної ділянки. У заяві\nзазначаються бажані розмір і місце розташування ділянки, мета її\nвикористання і склад сім'ї.\nВідповідна Рада народних депутатів розглядає заяву і у разі\nзгоди передати земельну ділянку у власність громадянину замовляє\nземлевпорядній організації розробку проекту її відведення. Проект\nвідведення земельної ділянки погоджується з сільською (селищною)\nРадою народних депутатів, з районними (міськими) землевпорядним,\nприродоохоронним і санітарним органами, органом архітектури і\nподається до районної (міської) Ради народних депутатів для\nприйняття рішення про передачу громадянину земельної ділянки у\nвласність.\nПередача у власність земельної ділянки, що була раніше надана\nгромадянину, провадиться сільськими, селищними, міськими Радами\nнародних депутатів за місцем розташування цієї ділянки для:\nведення селянського (фермерського) господарства у розмірі\nзгідно з статтею 52 цього Кодексу;\nведення особистого підсобного господарства у розмірі згідно з\nстаттею 56 цього Кодексу;\nбудівництва та обслуговування жилого будинку і господарських\nбудівель (присадибна ділянка), садівництва, дачного і гаражного\nбудівництва у розмірах згідно із статтями 57 і 67 цього Кодексу.\nЗазначені земельні ділянки передаються у власність на\nпідставі заяви громадянина і матеріалів, що підтверджують її\nрозмір (земельно-кадастрова документація, дані бюро технічної\nінвентаризації, правлінь товариств і кооперативів тощо).\nРади народних депутатів розглядають у місячний строк\nзазначені заяви і матеріали та приймають відповідні рішення.\nПередача у власність громадян земельних ділянок, що\nперебувають у власності або користуванні інших громадян чи\nюридичних осіб, провадиться місцевими Радами народних депутатів\nпісля вилучення (викупу) їх у порядку, встановленому статтями 31 і\n32 цього Кодексу.\nПередача земельної ділянки у колективну власність колективним\nсільськогосподарським підприємствам, сільськогосподарським\nкооперативам, сільськогосподарським акціонерним товариствам, у\nтому числі створеним на базі радгоспів та інших державних\nсільськогосподарських підприємств, провадиться сільськими,\nселищними, міськими Радами народних депутатів за місцем\nрозташування земельної ділянки на підставі клопотань зазначених\nпідприємств, кооперативів та товариств.\nДо клопотання додаються матеріали, що обгрунтовують розмір\nземельної ділянки, обчислений відповідно до вимог частини шостої\nстатті 5 цього Кодексу.\nМісцева Рада народних депутатів розглядає у місячний строк\nзазначені клопотання та матеріали і приймає рішення з цього\nпитання."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Придбання земельних ділянок у власність",
      "content": "Придбання громадянами у місцевих Рад народних депутатів\nземельних ділянок у власність для ведення селянського\n(фермерського) господарства понад площу, що передається безплатно,\nпровадиться за плату в порядку, передбаченому статтею 17 цього\nКодексу.\nРішення відповідної Ради народних депутатів з цього питання є\nпідставою для укладання договору купівлі-продажу земельної ділянки\nз посвідченням у нотаріальному порядку.\nПридбання земельних ділянок, що перебувають у колективній або\nприватній власності, провадиться за договором купівлі-продажу,\nякий посвідчується у нотаріальному порядку.\nДоговір купівлі-продажу земельної ділянки і документ про\nоплату вартості землі є підставою для відведення земельної ділянки\nв натурі (на місцевості) і видачі державного акта на право\nвласності.\nРозрахунки, пов'язані з придбанням земельних ділянок,\nпровадяться через відповідні банки."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Надання земельних ділянок у користування",
      "content": "Сільські, селищні Ради народних депутатів надають земельні\nділянки у користування для всіх потреб із земель сіл, селищ, а\nтакож за їх межами для будівництва шкіл, лікарень, підприємств\nторгівлі та інших об'єктів, пов'язаних з обслуговуванням населення\n(сфера послуг), сільськогосподарського використання, ведення\nселянського (фермерського) господарства, особистого підсобного\nгосподарства, індивідуального житлового, дачного і гаражного\nбудівництва, індивідуального і колективного садівництва,\nгородництва, сінокосіння і випасання худоби, традиційних народних\nпромислів.\nМіська Рада народних депутатів надає земельні ділянки (крім\nріллі і земельних ділянок, зайнятих багаторічними насадженнями)\nдля будь-яких потреб у межах міста.\nРайонні, міські, в адміністративному підпорядкуванні яких є\nрайон, Ради народних депутатів надають земельні ділянки за межами\nнаселених пунктів:\nіз земель запасу для сільськогосподарського використання;\nіз земель лісового і водного фонду у випадках, передбачених\nстаттями 77 і 79 цього Кодексу;\nдля ведення селянського (фермерського) господарства, у разі\nвідмови в наданні земельної ділянки сільською, селищною Радою\nнародних депутатів.\nОбласні Ради народних депутатів надають земельні ділянки:\nіз земель усіх категорій за межами населених пунктів для\nбудівництва шляхів, ліній електропередачі та зв'язку,\nтрубопроводів, осушувальних і зрошувальних каналів та інших\nлінійних споруд;\nв усіх інших випадках, крім передбачених частинами першою,\nдругою, третьою і п'ятою цієї статті.\nВерховна Рада України надає земельні ділянки у разі, коли для\nвилучення цих земель установлено особливий порядок (стаття 32).\nНадання у користування земельної ділянки, що перебуває у\nвласності або користуванні, іншому громадянину, підприємству,\nустанові, організації провадиться лише після вилучення (викупу)\nцієї ділянки в порядку, передбаченому статтями 31 і 32 цього\nКодексу.\nНадання земельних ділянок здійснюється за проектами\nвідведення цих ділянок.\nРозробку проектів відведення земельних ділянок, перенесення\nїх меж у натуру (на місцевість) і виготовлення документів, що\nпосвідчують право користування землею, здійснюють державні та інші\nземлевпорядні організації.\nЗамовниками виконання вказаних робіт є відповідні місцеві\nРади народних депутатів, підприємства, установи і організації.\nВідведення земельних ділянок для потреб громадян провадиться\nза кошти державного, республіканського (Республіки Крим) та\nмісцевих бюджетів на замовлення сільських, селищних, міських,\nрайонних Рад народних депутатів за місцем розташування земельної\nділянки.\nУмови і строки розробки проектів відведення земельних ділянок\nі перенесення їх меж у натуру (на місцевість) визначаються\nдоговором, укладеним замовником з виконавцем цих робіт.\nПідприємство, установа, організація та громадяни,\nзаінтересовані в одержанні земельних ділянок, звертаються з\nвідповідним клопотанням (громадянин з заявою) до місцевої Ради\nнародних депутатів, яка має право надавати земельні ділянки.\nКлопотання про відведення ділянок, що надаються Верховною Радою\nУкраїни, подаються до обласної, Київської, Севастопольської\nміської Ради народних депутатів.\nДо клопотання додаються: копія генерального плану будівництва\nабо інші графічні матеріали, що обгрунтовують розмір намічуваної\nдля відведення площі, титульний список або довідка про\nфінансування будівництва, проект рекультивації земель, інші\nматеріали.\nУ заяві громадянина про надання земельної ділянки вказуються\nбажані її розмір і місце розташування, мета використання.\nВідповідна місцева Рада народних депутатів розглядає\nклопотання (заяву) у строк не більше місяця, дає дозвіл на\nскладання проекту відведення земельної ділянки і одночасно\nповідомляє про це Раду народних депутатів, на території якої\nрозташована намічувана для відведення земельна ділянка.\nПроект відведення земельної ділянки погоджується з власником\nземлі або землекористувачем та подається до сільської, селищної,\nміської Ради народних депутатів, яка розглядає його у місячний\nстрок і в межах своєї компетенції приймає рішення про надання\nземель.\nЯкщо надання земельної ділянки провадиться районною, обласною\nРадою народних депутатів або Верховною Радою України, сільська,\nселищна, міська Рада народних депутатів свій висновок подає до\nрайонної, міської, в адміністративному підпорядкуванні якої є\nрайон, Ради народних депутатів.\nРайонна (міська) Рада народних депутатів приймає у місячний\nстрок рішення про надання земельної ділянки, а по проекту, за яким\nнадання ділянки провадиться обласною Радою народних депутатів або\nВерховною Радою України, подає свій висновок до обласної Ради\nнародних депутатів.\nОбласна, Київська, Севастопольська міська Рада народних\nдепутатів вирішує у місячний строк питання про надання земельної\nділянки, а по проекту, за яким надання земель провадиться\nВерховною Радою України, подає проектні матеріали і свій висновок\nдо Кабінету Міністрів України, який розглядає ці матеріали і\nвносить у місячний строк свої пропозиції до Верховної Ради\nУкраїни.\nСтаття 20. Переважне надання земель для потреб сільського\nгосподарства\nЗемлі, придатні для потреб сільського господарства, повинні\nнадаватися насамперед для сільськогосподарських цілей.\nВизначення земель, придатних для потреб сільського\nгосподарства, провадиться на підставі даних державного земельного\nкадастру.\nСтаття 21. Надання земель для несільськогосподарських\nпотреб\nДля будівництва промислових підприємств, об'єктів\nжитлово-комунального господарства, залізниць і автомобільних\nшляхів, ліній електропередачі і зв'язку, магістральних\nтрубопроводів, а також для інших несільськогосподарських потреб\nнадаються землі несільськогосподарського призначення, не придатні\nдля ведення сільського господарства або сільськогосподарські\nугіддя гіршої якості.\nНадання для вказаних цілей земельних ділянок із земель\nлісового фонду провадиться переважно за рахунок нелісових площ або\nплощ, зайнятих чагарниками і малоцінними насадженнями.\nНадання земельних ділянок для видобування корисних копалин\nвідкритим способом і торфу та проведення інших робіт, пов'язаних\nіз порушенням грунтового покриву, провадиться після приведення\nраніше наданих земельних ділянок у стан, придатний для\nвикористання їх за призначенням, і повернення цих ділянок\nпопереднім власникам землі або землекористувачам за рішенням\nсільської, селищної, міської Ради народних депутатів.\nНадання земельних ділянок під забудову на площі залягання\nкорисних копалин (крім загальнопоширених) провадиться за\nпогодженням з органами державного гірничого нагляду, а на площах\nзалягання загальнопоширених корисних копалин - за погодженням з\nобласними Радами народних депутатів.\nЛінії електропередачі і зв'язку та інші комунікації\nпроводяться головним чином вздовж шляхів, трас тощо.\nСтаття 22. Виникнення права власності та права користування\nземельною ділянкою\nПраво власності на землю або право користування наданою\nземельною ділянкою виникає після встановлення землевпорядними\nорганізаціями меж земельної ділянки в натурі (на місцевості) і\nодержання документа, що посвідчує це право.\nПриступати до використання земельної ділянки, в тому числі на\nумовах оренди, до встановлення меж цієї ділянки в натурі (на\nмісцевості) і одержання документа, що посвідчує право власності\nабо право користування землею, забороняється.\nСтаття 23. Документи, що посвідчують право на земельну\nділянку\nПраво власності або право постійного користування землею\nпосвідчується державними актами, які видаються і реєструються\nсільськими, селищними, міськими, районними Радами народних\nдепутатів.\nДержавний акт на право колективної власності на землю\nвидається колективному сільськогосподарському підприємству,\nсільськогосподарському кооперативу, сільськогосподарському\nакціонерному товариству із зазначенням розмірів земель, що\nперебувають у власності підприємства, кооперативу, товариства і у\nколективній власності громадян. До державного акта додається\nсписок цих громадян.\nФорми державних актів затверджуються Верховною Радою України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок оформлення тимчасового користування землею",
      "content": "Право тимчасового користування землею, в тому числі на умовах\nоренди, оформляється договором.\nФорма договору і порядок його реєстрації встановлюються\nКабінетом Міністрів України.\nСтаття 25. Порядок використання земельних ділянок для\nрозвідувальних робіт\nПідприємства, установи і організації, які здійснюють\nгеологознімальні, пошукові, геодезичні та інші розвідувальні\nроботи, можуть проводити ці роботи на всіх землях, незалежно від\nїх цільового призначення, на підставі дозволу на проведення\nрозвідувальних робіт і договору, що укладається з власником землі,\nземлекористувачем. Земельні ділянки для проведення розвідувальних\nробіт у власника землі або землекористувача не вилучаються (не\nвикупляються).\nДозвіл на проведення розвідувальних робіт видається органами\nдержавної адміністрації району або виконавчим комітетом міської, в\nадміністративному підпорядкуванні якої є район, Ради народних\nдепутатів, на строк не більше одного року, а для будівництва\nрозвідувальних свердловин на нафту і газ - на строк, обгрунтований\nпроектною документацією.\nПроведення розвідувальних робіт на землях заповідників,\nнаціональних, дендрологічних, ботанічних, меморіальних парків,\nпоховань і археологічних пам'яток дозволяється у виняткових\nвипадках.\nСтроки початку і місце проведення розвідувальних робіт\nпогоджуються із власниками землі та землекористувачами, а у разі\nнедосягнення згоди визначаються районними (міськими) Радами\nнародних депутатів.\nСтаття 26. Обов'язки підприємств, установ і організацій,\nщо проводять розвідувальні роботи\nПідприємства, установи і організації, що проводять\nрозвідувальні роботи, зобов'язані відшкодовувати власникам землі\nта землекористувачам усі збитки, включаючи неодержані доходи, а\nтакож за свій рахунок приводити займані земельні ділянки у стан,\nпридатний для використання їх за призначенням, і передавати за\nактом власникові землі або землекористувачу.\nПриведення земельних ділянок у придатний стан здійснюється у\nході робіт, а при неможливості цього - не пізніш як у місячний\nстрок після завершення робіт, включаючи період промерзання грунту.\nПідприємства, установи і організації, що проводять\nрозвідувальні роботи і повністю або частково обмежують\nвикористання земельних ділянок власниками землі або\nземлекористувачами, сплачують земельний податок або орендну плату\nза весь час зайняття ділянок.\nГ л а в а 3. ПРИПИНЕННЯ І ПЕРЕХІД ПРАВ НА ЗЕМЛЮ"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Припинення права користування землею",
      "content": "Право користування земельною ділянкою чи її частиною\nприпиняється у разі:\n1) добровільної відмови від земельної ділянки;\n2) закінчення строку, на який було надано земельну ділянку;\n3) припинення діяльності підприємства, установи, організації,\nселянського (фермерського) господарства;\n4) систематичного невнесення земельного податку в строки,\nвстановлені законодавством України, а також орендної плати в\nстроки, визначені договором оренди;\n5) нераціонального використання земельної ділянки;\n6) використання земельної ділянки способами, що призводять до\nзниження родючості грунтів, їх хімічного і радіоактивного\nзабруднення, погіршення екологічної обстановки;\n7) використання землі не за цільовим призначенням;\n8) невикористання протягом одного року земельної ділянки,\nнаданої для сільськогосподарського виробництва, і протягом двох\nроків - для несільськогосподарських потреб;\n9) вилучення земель у випадках, передбачених статтями 31 і 32\nцього Кодексу.\nПункт 5 частини першої цієї статті не поширюється на право\nкористування землею громадян, які ведуть селянське (фермерське)\nгосподарство, протягом трьох років з часу надання земельної\nділянки.\nПраво користування землею може бути також припинено у\nвипадках, зазначених у статті 114 цього Кодексу.\nПраво користування орендованою землею припиняється також при\nрозірванні договору оренди землі.\nПрипинення права користування землею у випадках, передбачених\nпунктами 1-8 частини першої та частиною третьою цієї статті,\nпровадиться у межах населених пунктів відповідною Радою народних\nдепутатів, за межами населених пунктів - сільською, селищною,\nрайонною, міською, в адміністративному підпорядкуванні якої є\nрайон, Радою народних депутатів, а у випадку, передбаченому\nпунктом 9 частини першої цієї статті, - за рішенням Ради народних\nдепутатів, що має право вилучати земельні ділянки.\nПрипинення права користування землею у випадках, передбачених\nпунктами 5-9 частини першої цієї статті, в разі незгоди\nземлекористувача провадиться у судовому порядку.\nПраво тимчасового користування землею припиняється шляхом\nрозірвання договору.\nСтаття 28. Припинення права колективної та приватної\nвласності на землю\nПраво колективної та приватної власності на земельну ділянку\nчи її частину припиняється у разі:\n1) добровільної відмови від земельної ділянки;\n2) відчуження (продажу) земельної ділянки Раді народних\nдепутатів;\n3) викупу земельної ділянки для державних або громадських\nпотреб;\n4) припинення у випадках, передбачених пунктами 4, 6-8 статті\n27 цього Кодексу.\nПраво власності на землю може бути також припинено у\nвипадках, зазначених у статті 114 цього Кодексу.\nПрипинення права власності на земельну ділянку у випадках,\nпередбачених пунктами 1-3 частини першої цієї статті, провадиться\nза рішенням відповідної Ради народних депутатів. В разі незгоди\nвласника земельної ділянки у випадку, передбаченому пунктом 3, а\nтакож при вилученні земельної ділянки відповідно до пункту 4\nчастини першої цієї статті, припинення права власності на землю\nпровадиться в судовому порядку.\nСтаття 29. Порядок припинення права власності на землю та\nправа користування земельною ділянкою\nПрипинення права власності на землю або права користування\nземельною ділянкою у разі добровільної відмови власника землі або\nземлекористувача провадиться за його заявою на підставі рішення\nвідповідної Ради народних депутатів.\nУ разі виявлення випадків використання землі не за цільовим\nпризначенням, нераціонального використання або способами, що\nпризводять до зниження родючості грунтів і забруднення,\nсистематичного невнесення платежів за землю органи державного\nконтролю за використанням і охороною земель або фінансові органи\nписьмово попереджають власників землі і землекористувачів про\nнеобхідність усунення цих порушень у місячний строк.\nЯкщо порушення за цей час не будуть усунуті, на винних\nнакладається адміністративне стягнення у встановленому порядку і\nнадається додатково місячний строк для усунення порушень. Якщо\nпорушення і в цей строк не будуть усунуті, вказані органи\nпередають відповідній місцевій Раді народних депутатів або\nвласнику землі, який надав земельну ділянку в користування, акт і\nсвій висновок про необхідність припинення права на земельну\nділянку.\nМісцеві Ради народних депутатів на підставі одержаних\nматеріалів через уповноважені ними органи звертаються з позовом до\nсуду, арбітражного суду про припинення права власності на земельну\nділянку.\nСтаття 30. Перехід права на земельну ділянку при переході\nправа на будівлю і споруду\nПри переході права власності на будівлю і споруду разом з\nцими об'єктами переходить у розмірах, передбачених статтею 67\nцього Кодексу, і право власності або право користування земельною\nділянкою без зміни її цільового призначення і, якщо інше не\nпередбачено у договорі відчуження - будівлі та споруди. У разі\nзміни цільового призначення надання земельної ділянки у власність\nабо користування здійснюється в порядку відведення.\nПри переході права власності громадян на жилий будинок і\nгосподарські будівлі та споруди до кількох власників, а також при\nпереході права власності на частину будинку в разі неможливості\nподілу земельної ділянки між власниками без шкоди для її\nраціонального використання земельна ділянка переходить у спільне\nкористування власників цих об'єктів.\nПри передачі підприємствами, установами і організаціями\nбудівель та споруд іншим підприємствам, установам і організаціям\nразом з цими об'єктами до них переходить право користування\nземельною ділянкою, на якій знаходяться зазначені будівлі та\nспоруди.\nПраво власності або право користування земельною ділянкою у\nперелічених випадках посвідчується Радами народних депутатів\nвідповідно до вимог статті 23 цього Кодексу.\nГ л а в а 4. ВИЛУЧЕННЯ (ВИКУП) ЗЕМЕЛЬ\nСтаття 31. Органи, які мають право на вилучення (викуп)\nземель\nВилучення (викуп) земельних ділянок з метою передачі їх у\nвласність або надання у користування громадянам, підприємствам,\nустановам і організаціям провадиться за згодою власників землі і\nземлекористувачів на підставі рішення Верховної Ради України,\nмісцевих Рад народних депутатів.\nВилучення земель провадиться за рішенням сільської, селищної\nРади народних депутатів:\nіз земель сіл і селищ для усіх потреб, за винятком випадків,\nпередбачених статтею 33 цього Кодексу;\nза межами сіл і селищ у разі передачі їх у власність або\nнадання у користування для будівництва шкіл, лікарень, підприємств\nторгівлі та інших об'єктів, пов'язаних з обслуговуванням населення\n(сфера послуг), сільськогосподарського використання, ведення\nселянського (фермерського) господарства, особистого підсобного\nгосподарства, індивідуального житлового, дачного і гаражного\nбудівництва, індивідуального і колективного садівництва,\nгородництва, традиційних народних промислів, крім випадків,\nпередбачених частинами четвертою і п'ятою цієї статті та статтею\n33 цього Кодексу.\nВилучення земель (крім ріллі і земельних ділянок, зайнятих\nбагаторічними насадженнями) у межах міста для усіх потреб\nпровадиться за рішенням міської Ради народних депутатів, за\nвинятком випадків, передбачених статтею 33 цього Кодексу.\nВилучення земель на території району за межами населених\nпунктів для надання їх у тимчасове користування для\nсільськогосподарського використання в порядку, передбаченому\nстаттями 77 і 79 цього Кодексу, а також для передачі у власність\nабо надання у користування для ведення селянського (фермерського)\nгосподарства провадиться за рішенням районної, міської, в\nадміністративному підпорядкуванні якої є район, Ради народних\nдепутатів.\nВилучення земель на території області за межами населених\nпунктів провадиться за рішенням обласної Ради народних депутатів у\nразі їх надання:\nдля будівництва шляхів, ліній електропередачі та зв'язку,\nтрубопроводів, осушувальних і зрошувальних каналів та інших\nлінійних споруд, крім випадків, передбачених статтею 33 цього\nКодексу;\nдля будівництва промислових підприємств, інших\nнесільськогосподарських потреб, а також в усіх інших випадках,\nкрім передбачених частинами другою і четвертою цієї статті та\nстаттями 32 і 33 цього Кодексу.\nУ разі відмови власника землі або землекористувача дати згоду\nна вилучення (викуп) земельної ділянки або у разі відмови місцевої\nРади народних депутатів у її вилученні ці питання можуть бути\nвирішені у судовому порядку. При задоволенні позову рішення суду,\nарбітражного суду є підставою для відведення ділянки в натурі (на\nмісцевості) і видачі документа, що посвідчує право власності або\nправо користування землею.\nВикуп земельних ділянок, що перебувають у колективній або\nприватній власності, для державних і громадських потреб\nпровадиться Радами народних депутатів за рахунок їх бюджетів.\nСтаття 32. Особливий порядок вилучення земель для державних і\nгромадських потреб\nЗа межами населених пунктів, крім випадків надання земель для\nбудівництва лінійних об'єктів (частина п'ята статті 31), вилучення\nріллі, земельних ділянок, зайнятих багаторічними насадженнями, для\nнесільськогосподарських потреб, земель природоохоронного,\nоздоровчого, рекреаційного призначення, заказників (крім\nмисливських), курортів, а також лісів першої групи та лісів з\nособливим режимом лісокористування (лісопарки, лісопаркові частини\nзелених зон, протиерозійні ліси) для цілей, не пов'язаних із\nведенням лісового господарства, допускається, як виняток, за\nрішенням Верховної Ради України.\nВилучення ріллі і земельних ділянок, зайнятих багаторічними\nнасадженнями, у межах міст для усіх потреб допускається за\nрішенням Верховної Ради України.\nСтаття 33. Недопустимість вилучення особливо цінних\nпродуктивних земель, а також земель, зайнятих\nприродними та історико-культурними об'єктами\nВилучення особливо цінних продуктивних земель (чорноземи\nнееродовані несолонцюваті суглинкові на лесових породах;\nлучно-чорноземні незасолені несолонцюваті суглинкові грунти;\nтемно-сірі опідзолені та чорноземи опідзолені на лесах і глеюваті;\nбурі гірсько-лісові та дерново-буроземні глибокі і\nсередньоглибокі; підзолисто-дернові суглинкові грунти; торфовища\nсередньоглибокі і глибокі і глибокі осушені; коричневі грунти\nПівденного узбережжя Криму; дернові глибокі грунти Закарпаття),\nземель сільськогосподарських науково-дослідних установ і\nнавчальних закладів для несільськогосподарських потреб, крім\nвипадків надання їх для будівництва шляхів, ліній електропередачі\nта зв'язку, трубопроводів, нафтових і газових свердловин та\nвиробничих споруд, пов'язаних з їх експлуатацією, а також земель\nдослідних полів науково-дослідних установ і навчальних закладів,\nзаповідників, національних, дендрологічних та меморіальних парків,\nботанічних садів, поховань і археологічних пам'яток не\nдопускається.\nЗаконодавством України може бути заборонено вилучення й інших\nособливо цінних продуктивних земель.\nСтаття 34. Порядок погодження питань, пов'язаних із\nвилученням (викупом) земель\nПідприємства, установи і організації, заінтересовані у\nвилученні (викупі) земельних ділянок, зобов'язані до початку\nпроектування попередньо погодити із власниками землі і\nземлекористувачами та місцевими Радами народних депутатів, а також\nспеціально уповноваженими на те органами державного управління по\nохороні і використанню земель місце розташування об'єкта, розмір\nділянки та умови її вилучення (викупу) з урахуванням комплексного\nрозвитку території, який би забезпечував нормальне функціонування\nна цій ділянці і прилеглих територіях усіх інших об'єктів, умови\nпроживання населення і охорону навколишнього середовища.\nВибір земельних ділянок для розміщення об'єктів провадиться у\nвстановленому порядку підприємствами, установами і організаціями,\nзаінтересованими у їх відведенні.\nПопереднє погодження місць розташування об'єктів, розмірів\nнамічуваних для вилучення (викупу) земельних ділянок та умов їх\nвідведення провадиться місцевими Радами народних депутатів, які\nмають право вилучати ці ділянки.\nФінансування проектних робіт до попереднього погодження місця\nрозташування об'єкта не допускається.\nПопереднє погодження місць розташування об'єктів на землях,\nщо вилучаються за рішенням Верховної Ради України, а також\nоб'єктів власності інших держав, міжнародних організацій та\nіноземних юридичних осіб провадиться Верховною Радою України.\nПідприємства, установи і організації, заінтересовані у\nвилученні (викупі) земельних ділянок, звертаються з клопотаннями\nпро попереднє погодження місць розташування об'єктів до\nвідповідної місцевої Ради народних депутатів. Клопотання щодо\nоб'єктів, розміщення яких погоджує Верховна Рада України,\nподаються до обласної, Київської, Севастопольської міської Ради\nнародних депутатів.\nДо клопотання додаються необхідні матеріали та розрахунки.\nВідповідна місцева Рада народних депутатів розглядає у\nмісячний строк клопотання і дає підприємству, установі,\nорганізації дозвіл на підготовку матеріалів попереднього\nпогодження місця розташування об'єкта.\nПідприємство, установа і організація погоджують найбільш\nдоцільне місце розташування об'єкта, розміри намічуваної для\nвилучення земельної ділянки та умови її вилучення (викупу) із\nвласником землі або землекористувачем, районними (міськими)\nземлевпорядним, природоохоронним і санітарним органами, органом\nархітектури і подають відповідні матеріали до сільської, селищної,\nміської Ради народних депутатів, яка розглядає їх і погоджує місце\nрозташування того об'єкта, під який має право вилучати земельну\nділянку.\nЯкщо попереднє погодження місця розташування об'єкта\nпровадиться районною, обласною Радою народних депутатів або\nВерховною Радою України, сільська, селищна, міська Рада народних\nдепутатів готує свій висновок і подає матеріали на погодження до\nрайонної, міської, в адміністративному підпорядкуванні якої є\nрайон, Ради народних депутатів.\nРайонна (міська) Рада народних депутатів розглядає у місячний\nстрок ці матеріали і погоджує місце розташування того об'єкта, під\nякий має право вилучати земельну ділянку, або подає свій висновок\nдо обласної Ради народних депутатів.\nОбласна Рада народних депутатів розглядає подані матеріали і\nпогоджує місце розташування об'єкта, під який вилучення земельної\nділянки провадиться цією Радою.\nМатеріали попереднього погодження місця розташування об'єкта,\nщо провадиться Верховною Радою України, подаються обласною,\nКиївською, Севастопольською міською Радою народних депутатів із\nсвоїм висновком до Кабінету Міністрів України, який розглядає їх у\nмісячний строк і подає свої пропозиції до Верховної Ради України.\nМатеріали попереднього погодження місця розташування об'єкта\nповинні включати: викопіювання з проекту районного планування або\nпроекту планіровки та забудови міста, копію плану земельної\nділянки з нанесенням на ній варіантів розміщення об'єкта із\nзазначенням загальної площі, яку необхідно вилучити. Вказуються\nтакож склад угідь земельної ділянки, що вилучається, та умови її\nвідведення.\nГ л а в а 5. ПЛАТА ЗА ПРИДБАННЯ ЗЕМЛІ У ВЛАСНІСТЬ,\nЗЕМЕЛЬНИЙ ПОДАТОК, ОРЕНДНА ПЛАТА ЗА ЗЕМЛЮ"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Плата за придбання землі",
      "content": "Передача землі у власність за плату у випадках, передбачених\nцим Кодексом, провадиться за нормативною ціною, що визначається\nзаконодавством України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Плата за використання землі",
      "content": "Використання землі на Україні є платним.\nВласники землі та землекористувачі щорічно сплачують плату за\nземлю у вигляді земельного податку або орендної плати, що\nвизначаються залежно від якості та місцеположення земельної\nділянки виходячи з кадастрової оцінки земель.\nОрендар сплачує за землю орендну плату, розмір якої\nвстановлюється за угодою сторін у договорі оренди.\nПорядок оподаткування і середні ставки земельного податку та\nграничні розміри орендної плати за землю встановлюються Верховною\nРадою України.\nСтаття 37. Надходження платежів за землю до бюджету та їх\nвикористання\nПлатежі за землю надходять до бюджетів сільських, селищних,\nміських Рад народних депутатів, на території яких знаходяться\nземельні ділянки.\nЧастина коштів від плати за землю централізується у\nдержавному, республіканському (Республіки Крим) і обласних\nбюджетах у порядку і розмірах, що встановлюються законодавством\nУкраїни.\nКошти від плати за землю використовуються на цілі, що\nвизначаються законодавством України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Пільги щодо плати за землю",
      "content": "Від плати за землю звільняються:\n1) заповідники, національні і дендрологічні парки, ботанічні\nсади;\n2) заказники (крім мисливських), дослідні господарства\nнауково-дослідних установ і навчальних закладів\nсільськогосподарського профілю;\n3) державні сортовипробувальні станції та сортодільниці, а\nтакож землі радгоспів, що використовуються цими станціями і\nдільницями для випробування сортів сільськогосподарських культур;\n4) заклади культури, науки, освіти, охорони здоров'я,\nсоціального забезпечення, дитячі санаторно-курортні і оздоровчі, а\nтакож навчально-виховні заклади;\n5) заклади фізичної культури та спорту, за винятком\nкооперативних і приватних;\n6) благодійні фонди;\n7) інваліди I та II груп, учасники Великої Вітчизняної війни\nі прирівняні до них особи, пенсіонери;\n8) громадяни, яким у встановленому порядку видано\nпосвідчення, що вони постраждали від Чорнобильської катастрофи, а\nтакож громадські об'єднання осіб, які постраждали внаслідок\nЧорнобильської катастрофи.\nНе справляється плата за радіоактивно і хімічно забруднені\nсільськогосподарські угіддя, на які запроваджено обмеження щодо\nведення сільського господарства, а також за землі, що перебувають\nу тимчасовій консервації або у стадії сільськогосподарського\nосвоєння.\nНовостворювані селянські (фермерські) господарства\nзвільняються від плати за землю протягом трьох років з часу\nпередачі у їх власність або надання в користування земельної\nділянки.\nВерховна Рада Республіки Крим, обласні, Київська і\nСевастопольська міські Ради народних депутатів можуть\nустановлювати пільги щодо плати за землю: часткове звільнення на\nпевний строк, відстрочення сплати, зниження ставки земельного\nподатку.\nГ л а в а 6. ПРАВА І ОБОВ'ЯЗКИ ВЛАСНИКІВ ЗЕМЛІ ТА\nЗЕМЛЕКОРИСТУВАЧІВ, ЗАХИСТ І ГАРАНТІЇ ЇХ ПРАВ\nСтаття 39. Права власників земельних ділянок і\nземлекористувачів\n\nВласники земельних ділянок і землекористувачі мають право:\n1) самостійно господарювати на землі;\n2) укладати договір застави з установами, які надають кредит;\n3) власності на вироблену сільськогосподарську продукцію і\nдоходи від її реалізації;\n4) використовувати у встановленому порядку для потреб\nгосподарства наявні на земельній ділянці загальнопоширені корисні\nкопалини, торф, лісові угіддя, водні об'єкти, а також\nексплуатувати інші корисні властивості землі;\n5) зводити житлові, виробничі, культурно-побутові та інші\nбудівлі і споруди за погодженням з сільською, селищною, міською\nРадою народних депутатів. Зведення на орендованій земельній\nділянці приміщень виробничого і невиробничого призначення, у тому\nчислі житла, орендарі погоджують з сільською, селищною, міською,\nрайонною Радою народних депутатів, іншим орендодавцем;\n6) власності на посіви і посадки сільськогосподарських\nкультур і насаджень;\n7) одержати від нового власника землі, землекористувача або\nмісцевої Ради народних депутатів компенсацію за підвищення\nродючості грунтів у разі вилучення або добровільної відмови від\nземельної ділянки.\nСтаття 40. Обов'язки власників земельних ділянок і\nземлекористувачів\nВласники земельних ділянок і землекористувачі зобов'язані:\n1) забезпечувати використання землі відповідно до цільового\nпризначення та умов її надання;\n2) ефективно використовувати землю відповідно до проекту\nвнутрігосподарського землеустрою, підвищувати її родючість,\nзастосовувати природоохоронні технології виробництва, не допускати\nпогіршення екологічної обстановки на території в результаті своєї\nгосподарської діяльності;\n3) здійснювати комплекс заходів щодо охорони земель,\nпередбачених статтею 84 цього Кодексу;\n4) своєчасно вносити земельний податок або орендну плату за\nземлю;\n5) не порушувати права власників інших земельних ділянок і\nземлекористувачів, у тому числі орендарів;\n6) зберігати геодезичні знаки, протиерозійні споруди, мережі\nзрошувальних і осушувальних систем;\n7) дотримувати режиму санітарних зон і територій, що особливо\nохороняються;\n8) додержувати правил добросусідства:\nдозволяти власникам і користувачам земельних ділянок прохід\nдо доріг загального користування, а також для спорудження або\nремонту межових знаків та споруд;\nне чинити перешкод у проведенні до суміжної земельної ділянки\nнеобхідних комунікацій;\nвживати заходів до недопущення можливості стоку дощових і\nстічних вод, проникнення отрутохімікатів та мінеральних добрив на\nсуміжну земельну ділянку.\nСтаття 41. Збереження права на земельну ділянку в разі\nзруйнування будівлі\nУ разі зруйнування будівлі внаслідок пожежі або стихійного\nлиха право на земельну ділянку зберігається за власником або\nземлекористувачем, у тому числі орендарем, якщо протягом трьох\nроків він розпочне відбудову зруйнованої або спорудження нової\nбудівлі, за винятком випадків, коли проектом планіровки і забудови\nнаселеного пункту передбачено інше використання земельної ділянки.\nУ цьому разі землекористувачеві у встановленому порядку надається\nінша земельна ділянка для спорудження будівлі.\nСтаття 42. Порядок розпорядження і використання земельних\nділянок громадянами, яким жилий будинок,\nгосподарські будівлі та споруди належать на праві\nспільної (часткової або сумісної) власності\nГромадяни, яким жилий будинок, господарські будівлі та\nспоруди і земельна ділянка належать на праві спільної сумісної\nвласності, використовують і розпоряджаються земельною ділянкою\nспільно. Використання і розпорядження земельною ділянкою, що\nналежить громадянам на праві спільної часткової власності,\nвизначаються співвласниками цих об'єктів і земельної ділянки\nпропорційно розміру часток у спільній власності на даний будинок,\nбудівлю, споруду.\nНаступні зміни в розмірі часток у спільній власності на жилий\nбудинок і господарські будівлі, що сталися у зв'язку з прибудовою,\nнадбудовою або перебудовою, не тягнуть за собою змін установленого\nпорядку використання та розпорядження земельною ділянкою.\nУгода про порядок використання і розпорядження земельною\nділянкою є обов'язковою для особи, яка згодом придбала відповідну\nчастку в спільній власності на жилий будинок і господарські\nбудівлі.\nЯкщо згоди на використання та розпорядження спільною\nземельною ділянкою не досягнуто, спір вирішується судом.\nСтаття 43. Захист прав власників земельних ділянок і\nземлекористувачів\nПрава власників земельних ділянок і землекористувачів\nохороняються законом.\nПрипинення права власності на земельну ділянку або права\nкористування земельною ділянкою чи її частиною може мати місце\nлише у випадках, передбачених статтями 27 і 28 цього Кодексу.\nВтручання в діяльність власників земельних ділянок і\nземлекористувачів, пов'язану з використанням землі, з боку\nдержавних, господарських та інших органів і організацій\nзабороняється, за винятком випадків порушення власниками землі та\nземлекористувачами земельного законодавства.\nПрава власників земельних ділянок і землекористувачів можуть\nбути обмежені лише у випадках, передбачених цим Кодексом.\nЗвернення стягнення на земельну ділянку за претензіями\nкредиторів може бути здійснено за рішенням суду, арбітражного суду\nлише у разі відсутності у боржника іншого майна, на яке може бути\nзвернено стягнення.\nЗвернення стягнення за претензіями кредиторів на земельну\nділянку, що належить громадянинові на праві приватної власності,\nне допускається, крім випадків, коли земельна ділянка є об'єктом\nзастави.\nСтаття 44. Поновлення порушених прав власників земельних\nділянок і землекористувачів\nПорушені права власників земельних ділянок і\nземлекористувачів підлягають поновленню.\nПоновлення прав власників земельних ділянок і\nземлекористувачів здійснюється Радами народних депутатів\nвідповідно до їх компетенції, судом, арбітражним судом або\nтретейським судом.\nСтаття 45. Запобігання негативному впливу на\nсільськогосподарські, лісові та інші угіддя,\nрозташовані за межами земельних ділянок,\nпереданих у власність або наданих у\nкористування\nПідприємства, установи, організації, інші власники землі і\nземлекористувачі, які розробляють родовища корисних копалин та\nторфу, а також проводять інші роботи, зобов'язані передбачати і\nздійснювати заходи щодо запобігання негативному впливу на\nсільськогосподарські, лісові та інші угіддя за межами переданих їм\nу власність або наданих у користування земельних ділянок.\nСтаття 46. Гарантії прав власників земельних ділянок і\nземлекористувачів\nВилучення (викуп) для державних або громадських потреб\nземельних ділянок у громадян може провадитися після виділення за\nїх бажанням Радою народних депутатів рівноцінної земельної\nділянки, будівництва на новому місці підприємствами, установами і\nорганізаціями, для яких відводиться земельна ділянка, жилих,\nвиробничих та інших будівель замість тих, що вилучаються, і\nвідшкодування в повному обсязі інших збитків згідно з розділом IV\nцього Кодексу.\nВилучення (викуп) для державних або громадських потреб земель\nколективних сільськогосподарських підприємств, радгоспів,\nсільськогосподарських науково-дослідних установ і учбових\nгосподарств, інших сільськогосподарських та лісогосподарських\nпідприємств і організацій може провадитися за умови будівництва за\nїх бажанням жилих, виробничих та інших будівель замість тих, що\nвилучаються, і відшкодування в повному обсязі інших збитків згідно\nз розділом IV цього Кодексу.\nР о з д і л II\n\nВИКОРИСТАННЯ ЗЕМЕЛЬ\nГ л а в а 7. ЗЕМЛІ СІЛЬСЬКОГОСПОДАРСЬКОГО ПРИЗНАЧЕННЯ\nСтаття 47. Визначення земель сільськогосподарського\nпризначення\nЗемлями сільськогосподарського призначення визнаються землі,\nнадані для потреб сільського господарства або призначені для цих\nцілей."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Надання земель сільськогосподарського призначення",
      "content": "Землі сільськогосподарського призначення передаються у\nвласність і надаються у користування:\n1) громадянам - для ведення особистого підсобного\nгосподарства, садівництва, городництва, сінокосіння і випасання\nхудоби;\n2) громадянам, радгоспам, колективним та іншим\nсільськогосподарським підприємствам і організаціям - для ведення\nтоварного сільськогосподарського виробництва;\n3) сільськогосподарським науково-дослідним установам та\nнавчальним закладам, сільським професійно-технічним училищам і\nзагальноосвітнім школам - для дослідних і навчальних цілей,\nпропаганди передового досвіду, для ведення сільського\nгосподарства;\n4) несільськогосподарським підприємствам, установам і\nорганізаціям, громадським об'єднанням та релігійним організаціям -\nдля ведення підсобного сільського господарства.\nУ випадках, передбачених законодавством України і Республіки\nКрим, землі сільськогосподарського призначення можуть надаватися\nдля ведення сільського господарства й іншим організаціям.\nСтаття 49. Вилучення із сільськогосподарського обороту\nземель, що зазнали радіоактивного\nі хімічного забруднення\nЗемельні ділянки, що зазнали радіоактивного і хімічного\nзабруднення, на яких не забезпечується одержання чистої продукції,\nпідлягають виключенню із сільськогосподарського обороту.\nВиробництво на цих землях сільськогосподарської продукції\nзабороняється.\nСтаття 50. Умови надання земель для ведення селянського\n(фермерського) господарства\nГромадянам України, які виявили бажання вести селянське\n(фермерське) господарство, передаються за їх бажанням у власність\nабо надаються в користування, в тому числі на умовах оренди,\nземельні ділянки, включаючи присадибний наділ.\nПередача земельної ділянки у приватну власність або надання\nїї в користування здійснюється із земель запасу, а також земель,\nвилучених у встановленому порядку.\nУ тимчасове користування земельні ділянки надаються із земель\nзапасу, а також можуть надаватися із земель лісового і водного\nфондів.\nЗемельні ділянки виділяються, як правило, єдиним масивом з\nрозташованими на ньому водними джерелами і лісовими угіддями.\nПередача або надання земельних ділянок, що перебувають у\nвласності або користуванні, провадиться тільки після їх вилучення\n(викупу).\nСтаття 51. Порядок надання земель для ведення селянського\n(фермерського) господарства\nГромадяни, які виявили бажання вести селянське (фермерське)\nгосподарство (включаючи й тих, хто переїздить з іншої місцевості),\nдля одержання земельної ділянки у власність або користування\nподають до сільської, селищної, міської, районної Ради народних\nдепутатів за місцем розташування земельної ділянки заяву, яку\nпідписує голова створюваного селянського (фермерського)\nгосподарства.\nУ заяві зазначаються: бажані розмір і місце розташування\nділянки, кількість членів селянського (фермерського) господарства,\nповідомляється про їх досвід роботи в сільському господарстві і\nнаявність кваліфікації або спеціальної підготовки. Можливі також\nінші обгрунтування щодо виділення земельної ділянки.\nЗаяву громадянина про передачу земельної ділянки у власність\nабо надання в користування відповідна Рада народних депутатів\nрозглядає у місячний строк і у разі згоди замовляє за рахунок\nУкраїнського державного фонду підтримки селянських (фермерських)\nгосподарств державній землевпорядній організації розробку проекту\nїї відведення.\nПроект відведення земельної ділянки погоджується з власниками\nземлі або землекористувачами, районними (міськими) землевпорядним,\nприродоохоронним і санітарним органами і органом архітектури.\nРішення про передачу у власність або надання у користування\nземель громадянам для ведення селянського (фермерського)\nгосподарства чи про відмову у передачі або наданні землі\nвідповідні Ради народних депутатів приймають на найближчій сесії.\nУ разі відмови сільської, селищної, міської, районної Ради\nнародних депутатів у відведенні земельної ділянки для ведення\nселянського (фермерського) господарства це питання вирішується\nвищестоящою Радою, а у разі її відмови - судом.\nРішення суду про задоволення позову є підставою для\nвідведення ділянки в натурі (на місцевості), видачі документа, що\nпосвідчує право власності або користування землею, а також для\nукладення договору на оренду.\nЧленам колективних сільськогосподарських підприємств,\nсільськогосподарських кооперативів, працівникам\nсільськогосподарських підприємств (крім дослідних господарств),\nякі виявили бажання вести селянське (фермерське) господарство, за\nрішенням сільської, селищної, міської, районної Ради народних\nдепутатів передаються у власність або надаються у користування\nділянки із земель запасу, а в разі їх відсутності - із придатних\nдля сільськогосподарського виробництва земель зазначених\nпідприємств без порушення цілісності інших господарств.\nРозмір земельної ділянки визначається на рівні передбаченої\nстаттею 6 цього Кодексу земельної частки члена колективного\nсільськогосподарського підприємства або сільськогосподарського\nкооперативу. Кадастрова оцінка земельної ділянки, що вилучається,\nповинна бути, як правило, на рівні середньої по господарству. У\nразі надання земельних ділянок для ведення селянського\n(фермерського) господарства з оцінкою нижче середньої кадастрової\nпо господарству встановлюються пільги відповідно до статей 38 і 87\nцього Кодексу.\nСтаття 52. Розміри земельних ділянок селянських\n(фермерських) господарств\nДля ведення селянського (фермерського) господарства можуть\nпередаватися у приватну власність або надаватися у користування\nземельні ділянки, розмір яких не повинен перевищувати 50 гектарів\nсільськогосподарських угідь і 100 гектарів усіх земель.\nКонкретні розміри земельних ділянок громадян, які ведуть\nселянське (фермерське) господарство, у межах норм, установлених\nчастиною першою цієї статті, визначають сільські, селищні, міські,\nрайонні Ради народних депутатів диференційовано, з урахуванням\nрегіональних особливостей, спеціалізації та можливостей обробітку\nнаданих земель переважно членами селянського (фермерського)\nгосподарства.\nГромадяни, які ведуть селянське (фермерське) господарство,\nможуть додатково орендувати земельні ділянки для виробничих цілей.\nРозмір земельних ділянок, що надаються в оренду, може\nобмежуватись договором оренди або рішенням Ради народних\nдепутатів.\nЗемельні ділянки громадян, які ведуть селянське (фермерське)\nгосподарство, поділу не підлягають.\nСтаття 53. Право громадян, які ведуть селянське (фермерське)\nгосподарство, на надання земельної ділянки у\nтимчасове користування іншим особам\nГромадянин, який веде селянське (фермерське) господарство на\nземельній ділянці, наданій йому в постійне користування, може у\nразі втрати працездатності або досягнення пенсійного віку за\nрішенням відповідної Ради народних депутатів надати її в тимчасове\nкористування одному із членів сім'ї, який веде спільно з ним\nселянське (фермерське) господарство.\nВ разі відсутності таких осіб громадянин може передати у\nтимчасове користування земельну ділянку іншим членам сім'ї, які не\nведуть разом з ним селянське (фермерське) господарство, але мають\nнеобхідну кваліфікацію, досвід роботи в сільському господарстві і\nбажають вести селянське (фермерське) господарство, а також іншим\nособам, які беруть участь у веденні цього селянського\n(фермерського) господарства.\nПри тимчасовій втраті працездатності або наявності інших\nповажних причин громадянин може надати земельну ділянку в\nтимчасове користування особам, зазначеним у частинах першій і\nдругій цієї статті, на підставі договору.\nСтаття 54. Право громадян, які ведуть селянське (фермерське)\nгосподарство, на компенсацію\nПри продажу майна селянського (фермерського) господарства і\nпередачі земельної ділянки, що перебуває у користуванні, в тому\nчислі на умовах оренди, іншому громадянинові, підприємству або\nорганізації за рішенням Ради народних депутатів селянське\n(фермерське) господарство має право на одержання від них повної\nкомпенсації всіх затрат під урожай, а також затрат на поліпшення\nякості землі за час користування земельною ділянкою відповідно до\nпідвищення кадастрової оцінки.\nСтаття 55. Перехід права на земельну ділянку при переході\nправа власності на майно селянського\n(фермерського) господарства\nПри переході в порядку продажу або дарування права власності\nна майно селянського (фермерського) господарства за рішенням\nсільської, селищної, міської районної Ради народних депутатів\nпровадиться відповідно викуп або вилучення земельної ділянки, що\nперебувала у власності або постійному користуванні громадянина, з\nодночасною наступною передачею цієї ділянки голові нового\nселянського (фермерського) господарства у власність за плату або\nбезплатно (при переході права власності в порядку дарування чи\nнаданні ділянки в постійне користування).\nСтаття 56. Земельні ділянки для ведення особистого\nпідсобного господарства\nДля ведення особистого підсобного господарства громадянам за\nрішенням сільської, селищної, міської Ради народних депутатів\nпередаються безплатно у власність земельні ділянки, в межах\nнаселених пунктів, у розмірах, вказаних у земельно-облікових\nдокументах, або надаються безплатно у власність у розмірі не\nбільше 0,6 гектара.\nЗа бажанням громадян їм додатково можуть надаватися земельні\nділянки у користування.\nЗагальна площа цих ділянок не повинна перевищувати 1 гектара.\nЗбільшення розмірів земельних ділянок до 2 гектарів може\nпровадитись за погодженням з обласною Радою народних дерутатів."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Земельні ділянки для ведення садівництва",
      "content": "Для ведення колективного садівництва кооперативам громадян за\nрішенням сільської, селищної, міської, районної Ради народних\nдепутатів передаються у власність земельні ділянки, розмір яких не\nповинен перевищувати 0,12 гектара на одного члена кооперативу.\nЗемельні ділянки для колективного садівництва складаються із\nземель загального користування, що перебувають у колективній\nвласності кооперативу, та із земель, що перебувають у приватній\nвласності членів кооперативу.\nДо земель загального користування належать земельні ділянки,\nзайняті охоронними зонами, шляхами, проїздами, спорудами та іншими\nоб'єктами загального користування.\nНа землі загального користування сільською, селищною,\nміською, районною Радою народних депутатів садівницькому\nкооперативу видається державний акт на право власності на землю.\nНа ділянки, що передаються у власність кожному членові\nсадівницького кооперативу, сільськими, селищними, міськими,\nрайонними Радами народних депутатів за поданням відповідних\nкооперативів видається державний акт на право приватної власності\nна земельну ділянку.\nГромадянам можуть передаватися у власність земельні ділянки\nдля індивідуального садівництва. Розмір цих ділянок не повинен\nперевищувати 0,12 гектара.\nГромадянам, які мають у власності земельні ділянки для\nведення селянського (фермерського) господарства, особистого\nпідсобного господарства, дачного будівництва, земельні ділянки для\nведення садівництва не надаються.\nСтаття 58. Земельні ділянки для традиційних народних\nпромислів\nДля зайняття традиційними народними промислами громадянам за\nрішенням сільської, селищної, міської Ради народних депутатів\nнадаються у користування земельні ділянки, розміри яких\nвстановлюються відповідною Радою народних депутатів з урахуванням\nмісцевих умов.\nСтаття 59. Земельні ділянки для городництва, сінокосіння\nі випасання худоби\nКооперативам громадян за рішенням сільської, селищної,\nміської Ради народних депутатів надаються у користування земельні\nділянки для колективного городництва.\nГромадянам, які не мають у власності або користуванні\nземельних ділянок для ведення селянського (фермерського)\nгосподарства, особистого підсобного господарства, садівництва і\nдачного будівництва, а також громадянам, які мають земельні\nділянки менших розмірів, ніж це встановлено для зазначених цілей\nцим Кодексом, можуть надаватися в користування земельні ділянки\nдля індивідуального городництва.\nГромадянам, які мають у власності худобу, надаються в\nкористування земельні ділянки для сінокосіння і випасання худоби.\nДля цілей, зазначених у частинах першій, другій і третій цієї\nстатті, земельні ділянки надаються сільськими, селищними, міськими\nРадами народних депутатів із земель, що перебувають у віданні цих\nРад.\nРозміри земельних ділянок, що надаються громадянам у\nкористування, не повинні перевищувати: для городництва - 0,15\nгектара, для сінокосіння і випасання худоби - 1 гектара.\nСтаття 60. Землі колективних сільськогосподарських\nпідприємств, сільськогосподарських кооперативів,\nсільськогосподарських акціонерних товариств,\nрадгоспів та інших державних сільськогосподарських\nпідприємств, установ і організацій\nКолективні сільськогосподарські підприємства,\nсільськогосподарські кооперативи, сільськогосподарські акціонерні\nтовариства можуть одержувати земельні ділянки у колективну\nвласність, користування, у тому числі в оренду. Землі, передані\nцим господарствам у колективну власність, поділяються на землі\nзагального несільськогосподарського використання і землі\nсільськогосподарського використання.\nРадгоспи, інші державні сільськогосподарські підприємства,\nустанови і організації одержують земельні ділянки у постійне\nкористування для сільськогосподарського виробництва. Зазначені\nпідприємства, установи і організації можуть додатково брати в\nоренду або одержувати у тимчасове користування земельні ділянки.\nСільськогосподарським кооперативам, що створюються на базі\nпідрозділів сільськогосподарських підприємств (крім дослідних\nгосподарств) і виходять з них, за рішенням сільської, селищної,\nміської Ради народних депутатів передаються у колективну власність\nземельні ділянки із раніше оброблюваних ними земель. Площа\nземельних ділянок, що передаються, визначається виходячи з розміру\nсередньої земельної частки, обчисленої у порядку, передбаченому\nстаттею 6 цього Кодексу.\nСтаття 61. Збереження права на землю сільськогосподарських\nпідприємств, установ і організацій при входженні\nдо сільськогосподарських агропромислових об'єднань\nЗа колективними сільськогосподарськими підпріємствами,\nсільськогосподарськими кооперативами, сільськогосподарськими\nакціонерними товариствами, радгоспами, іншими\nсільськогосподарськими підприємствами, установами і організаціями,\nщо об'єдналися в агропромислові об'єднання - асоціації, комбінати,\nагроспілки та інші агропромислові формування, зберігається право\nна землю.\nСтаття 62. Розміщення об'єктів внутрігосподарського\nбудівництва сільськогосподарських підприємств,\nустанов і організацій\nОб'єкти внутрігосподарського будівництва колективних\nсільськогосподарських підприємств, сільськогосподарських\nкооперативів та інших сільськогосподарських підприємств, установ і\nорганізацій розміщуються відповідно до затверджених проектів\nвнутрігосподарського землеустрою.\nВикористання зрошуваних і осушених земель, ріллі, земельних\nділянок, зайнятих багаторічними плодовими насадженнями, для\nбудівництва цих об'єктів, як правило, не допускається.\nГ л а в а 8. ЗЕМЛІ НАСЕЛЕНИХ ПУНКТІВ"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Землі міст",
      "content": "До земель міста належать усі землі в межах міста.\nЗемлі міста перебувають у віданні міської Ради народних\nдепутатів.\nМежа міста - зовнішня межа земель міста, що відокремлює їх\nвід земель іншого призначення і визначається проектом планіровки\nта забудови міста або техніко-економічним обгрунтуванням розвитку\nміста.\nМежа міста встановлюється і змінюється в порядку, що\nвизначається Верховною Радою України.\nВключення земельних ділянок до межі міста не тягне за собою\nприпинення права власності і права користування цими ділянками,\nякщо не буде проведено їх вилучення (викуп) відповідно до статті\n31 цього Кодексу.\nВикористання земель міста здійснюється відповідно до проектів\nпланіровки та забудови міста і планів земельно-господарського\nустрою."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Землі селищ міського типу",
      "content": "До земель селища міського типу належать усі землі в межах\nселища.\nЗемлі селища міського типу перебувають у віданні селищної\nРади народних депутатів.\nМежі селищ міського типу встановлюються і змінюються обласною\nРадою народних депутатів або за її дорученням відповідною\nрайонною, міською, в адміністративному підпорядкуванні якої є\nрайон, Радою народних депутатів.\nВключення земельних ділянок до межі селища міського типу не\nтягне за собою припинення права власності та права користування\nцими ділянками, якщо не буде проведено їх вилучення (викупу)\nвідповідно до статті 31 цього Кодексу.\nВикористання земель селища міського типу здійснюється\nвідповідно до проектів планіровки та забудови селища міського типу\nі планів земельно-господарського устрою території."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Землі сільських населених пунктів",
      "content": "До земель сільського населеного пункту належать усі землі, що\nзнаходяться в межах, установлених для цього пункту в порядку\nземлеустрою.\nЗемлі сільського населеного пункту перебувають у віданні\nсільської Ради народних депутатів.\nМежі сільських населених пунктів встановлюються і змінюються\nрайонною, міською в адміністративному підпорядкуванні якої є\nрайон, Радою народних депутатів.\nВикористання земель сільського населеного пункту здійснюється\nвідповідно до проектів планіровки та забудови даного населеного\nпункту.\nСтаття 66. Земельні ділянки житлових, житлово-будівельних,\nгаражно-будівельних і дачно-будівельних\nкооперативів\nЖитловим, житлово-будівельним, гаражно-будівельним і\nдачно-будівельним кооперативам за рішенням сільської, селищної,\nміської Ради народних депутатів надаються у постійне користування\nземельні ділянки для житлового, гаражного і дачного будівництва,\nрозмір яких установлюється відповідно до затверджених у\nвстановленому порядку норм і проектно-технічної документації.\nСтаття 67. Земельні ділянки для індивідуального житлового,\nгаражного і дачного будівництва\nГромадянам за рішенням сільської, селищної, міської Ради\nнародних депутатів передаються у власність або надаються у\nкористування земельні ділянки для будівництва індивідуальних жилих\nбудинків, господарських будівель, гаражів і дач.\nРозмір ділянок для будівництва та обслуговування жилого\nбудинку, господарських будівель і споруд (присадибна ділянка)\nповинен бути не більше: у сільських населених пунктах - 0,25\nгектара, селищах міського типу - 0,15 гектара, а для членів\nколективних сільськогосподарських підприємств і працівників\nрадгоспів - не більше 0,25 гектара, у містах - 0,1 гектара.\nРозмір земельних ділянок для індивідуального дачного\nбудівництва не повинен перевищувати 0,1 гектара, будівництва\nіндивідуальних гаражів - не більше 0,01 гектара.\nГ л а в а 9. ЗЕМЛІ ПРОМИСЛОВОСТІ, ТРАНСПОРТУ, ЗВ'ЯЗКУ, ОБОРОНИ\nТА ІНШОГО ПРИЗНАЧЕННЯ"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Землі промисловості",
      "content": "Землями промисловості визнаються землі, надані для розміщення\nі експлуатації основних, підсобних та допоміжних будівель і споруд\nпромислових, гірничодобувних, транспортних та інших підприємств,\nїх під'їзних шляхів, інженерних мереж, адміністративно-побутових\nбудинків, інших споруд.\nРозміри земельних ділянок, що надаються для зазначених цілей,\nвизначаються відповідно до затверджених у встановленому порядку\nнорм і проектно-технічної документації, а відведення ділянок\nздійснюється з урахуванням черговості їх освоєння.\nЗемельні ділянки, що вивільняються підприємствами по\nвидобуванню корисних копалин, іншими промисловими або\nтранспортними підприємствами на наданих їм у користування\nсільськогосподарських землях чи лісових угіддях, повинні бути\nприведені ними у стан, придатний для використання в сільському,\nлісовому, рибному господарстві, житловому будівництві або\nсадівництві, а земельні ділянки на наданих у користування інших\nземлях - для використання за призначенням.\nНавколо промислових підприємств залежно від характеру\nвиробництва повинні створюватися санітарно-захисні зони відповідно\nдо норм, затверджених у встановленому порядку. В межах цих зон\nжитлове будівництво забороняється.\nСтворення санітарно-захисної зони не позбавляє власників\nземлі та землекористувачів, у тому числі орендарів, землі яких\nопинилися в межах цієї зони, права власності або користування ними\nз обмеженнями, встановленими для цих зон.\nЗахисні зони в межах міст, селищ міського типу повинні\nвпорядковуватися і озеленюватися промисловими підприємствами\nвідповідно до проектів планіровки і забудови цих населених\nпунктів."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Землі транспорту, зв'язку та іншого призначення",
      "content": "Землями транспорту, зв'язку та іншого призначення визнаються\nземлі, надані в користування підприємствам і організаціям\nзалізничного, автомобільного, морського, внутрішнього водного,\nповітряного та трубопровідного транспорту, а також підприємствам і\nорганізаціям, що здійснюють експлуатацію ліній електропередачі та\nзв'язку.\nРозміри земельних ділянок, що надаються для зазначених цілей,\nвизначаються відповідно до затверджених у встановленому порядку\nнорм і проектно-технічної документації, а відведення ділянок\nпровадиться з урахуванням черговості їх освоєння.\nОрганізаціям, що здійснюють будівництво та експлуатацію ліній\nелектропередачі, теле- і радіоцентрів, ретрансляційних\nтелевізійних станцій, радіорелейних ліній, повітряних і кабельних\nтелефонно-телеграфних ліній зв'язку, надаються земельні ділянки\nвідповідно до діючих норм і затверджених проектів на будівництво,\nа також земельні ділянки, необхідні для тимчасового користування в\nперіод будівництва та експлуатації цих об'єктів.\nВздовж повітряних і підземних кабельних ліній\nелектропередачі, телефонно-телеграфних ліній, що проходять поза\nнаселеними пунктами, а також навколо випромінюючих споруд\nтелерадіостанцій та радіорелейних ліній встановлюється охоронна\nзона. Землі в межах цих зон у власників землі та землекористувачів\nне вилучаються, а використовуються з обмеженнями, що\nпередбачаються правилами, затверджуваними у встановленому порядку."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Землі для потреб оборони",
      "content": "Землями для потреб оборони визнаються землі, надані для\nрозміщення та постійної діяльності військових частин, установ,\nвійськово-навчальних закладів, підприємств і організацій Збройних\nСил України, інших військових формувань та внутрішніх військ.\nПорядок надання земель для потреб оборони визначається\nзаконодавством України.\nСтаття 71. Надання несільськогосподарськими підприємствами,\nустановами і організаціями земель для\nсільськогосподарських цілей\nПідприємства, установи і організації промисловості,\nтранспорту, зв'язку, оборони та інших галузей надають\nневикористовувані ними землі за рішенням сільських, селищних,\nміських Рад народних депутатів у тимчасове користування\nгромадянам, колективним сільськогосподарським підприємствам,\nрадгоспам, іншим підприємствам, установам і організаціям для\nсільськогосподарських цілей.\nПлата за зазначені землі вноситься в порядку, передбаченому\nстаттею 36 цього Кодексу.\nГ л а в а 10. ЗЕМЛІ ПРИРОДООХОРОННОГО, ОЗДОРОВЧОГО,\nРЕКРЕАЦІЙНОГО ТА ІСТОРИКО-КУЛЬТУРНОГО ПРИЗНАЧЕННЯ"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Землі природоохоронного призначення",
      "content": "До земель природоохоронного призначення належать землі\nзаповідників, національних, зоологічних і дендрологічних парків,\nпарків - пам'яток садово-паркового мистецтва, ботанічних садів,\nзаказників (за винятком мисливських), заповідних урочищ, пам'яток\nприроди.\nНа землях природоохоронного призначення забороняється\nдіяльність, що суперечить їх цільовому призначенню або яка може\nнегативно впливати на якісний стан земель.\nДля забезпечення режиму заповідників, національних,\nзоологічних і дендрологічних парків, парків - пам'яток\nсадово-паркового мистецтва, ботанічних садів, заказників (за\nвинятком мисливських), заповідних урочищ, пам'яток природи\nвстановлюються охоронні зони із забороною на землях цих зон\nдіяльності, що шкідливо впливає або може вплинути на забезпечення\nдодержання режиму земель природоохоронного призначення.\nПорядок використання земель природоохороного призначення\nвизначається законодавством України."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Землі оздоровчого призначення",
      "content": "До земель оздоровчого призначення належать земельні ділянки,\nщо мають природні лікувальні фактори, сприятливі для організації\nпрофілактики та лікування.\nНа землях оздоровчого призначення забороняється діяльність,\nщо суперечить їх цільовому призначенню або може негативно впливати\nна природні лікувальні фактори цих земель.\nЗ метою охорони природних лікувальних факторів земель\nоздоровчого призначення встановлюються округи санітарної охорони.\nУ межах цих округів забороняється передавати земельні ділянки у\nвласність і надавати їх у користування, в тому числі в оренду, тим\nпідприємствам, установам, організаціям і громадянам, діяльність\nяких є несумісною з охороною природних лікувальних властивостей та\nзабезпеченням сприятливих умов для відпочинку населення.\nПорядок використання земель оздоровчого призначення\nвизначається законодавством України."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Землі рекреаційного призначення",
      "content": "До земель рекреаційного призначення належать землі,\nпризначені для організованого масового відпочинку і туризму\nнаселення: земельні ділянки, зайняті територіями будинків\nвідпочинку, пансіонатів, кемпінгів, туристських баз, стаціонарних\nі наметових туристсько-оздоровчих таборів, будинків рибалок і\nмисливців, дитячих туристських станцій, парків, зелених зон\nнавколо міст та інших населених пунктів, навчально-туристських\nстежок, маркірованих трас, дитячих і спортивних таборів, і\nрозташовані поза землями оздоровчого призначення.\nЗа межами міст та інших населених пунктів землі, зайняті\nлісопарками та іншими зеленими насадженнями, що виконують захисні\nта санітарно-гігієнічні функції і є місцем відпочинку населення,\nвключаються до складу зеленої зони.\nНа землях рекреаційного призначення забороняється діяльність,\nщо перешкоджає або може перешкодити використанню їх за цільовим\nпризначенням.\nПорядок використання земель рекреаційного призначення\nвизначається законодавством України."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Землі історико-культурного призначення",
      "content": "До земель історико-культурного призначення належать землі\nісторико-культурних заповідників, меморіальних парків, поховань,\nархеологічних і архітектурних пам'яток та архітектурно-ландшафтних\nкомплексів.\nНа землях історико-культурного призначення забороняється\nбудь-яка діяльність, що суперечить їх цільовому призначенню.\nДля забезпечення режиму історико-культурних заповідників,\nмеморіальних парків, поховань, археологічних і архітектурних\nпам'яток та архітектурно-ландшафтних комплексів встановлюються\nохоронні зони з забороною на землях цих зон діяльності, яка\nшкідливо впливає або може вплинути на забезпечення дотримання\nрежиму земель історико-культурного призначення.\nПорядок використання земель історико-культурного призначення\nвизначається законодавством України.\nГ л а в а 11. ЗЕМЛІ ЛІСОВОГО ФОНДУ"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Визначення земель лісового фонду",
      "content": "Землями лісового фонду визнаються землі, вкриті лісом, а\nтакож не вкриті лісом, але надані для потреб лісового\nгосподарства."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Використання земель лісового фонду",
      "content": "Землі лісового фонду використовуються за цільовим\nпризначенням для ведення лісового господарства.\nРайонні, міські, в адміністративному підпорядкуванні яких є\nрайон, Ради народних депутатів за погодженням із державними\nорганами лісового господарства можуть надавати колективним\nсільськогосподарським підприємствам, сільськогосподарським\nкооперативам, радгоспам, іншим підприємствам, установам,\nорганізаціям і громадянам у тимчасове користування землі лісового\nфонду, що є у користуванні державних лісогосподарських\nпідприємств, установ і організацій, для сільськогосподарських\nцілей. Плата за вказані землі вноситься в порядку, передбаченому\nстаттею 36 цього Кодексу.\nПорядок використання земель лісового фонду визначається\nзаконодавством України.\nГ л а в а 12. ЗЕМЛІ ВОДНОГО ФОНДУ"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Визначення земель водного фонду",
      "content": "До земель водного фонду належать землі, зайняті ріками,\nозерами, водоймами, болотами, гідротехнічними та іншими\nводогосподарськими спорудами, а також землі, виділені по берегах\nводойм під смуги відведення.\nЗемлі в смугах відведення надаються органам водного\nгосподарства та іншим організаціям для спеціальних потреб і\nвикористовуються ними для лісопосадок, ремонту споруд, будівництва\nпереправ, виробничих приміщень, складів тощо.\nЗони охорони встановлюються навколо водойм, водних джерел і\nгідротехнічних споруд для виконання комплексу санітарних,\nпротиерозійних заходів і створення захисних лісонасаджень з метою\nзбереження і поліпшення водних ресурсів."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Використання земель водного фонду",
      "content": "На землях водного фонду забороняється будь-яка діяльність, що\nсуперечить їх цільовому призначенню.\nЗемлі водного фонду, що є в користуванні водогосподарських\nпідприємств і організацій, можуть надаватися за рішенням районної,\nміської, в адміністративному підпорядкуванні якої є район, Ради\nнародних депутатів у тимчасове користування для сінокосіння і\nриборозведення.\nПорядок використання земель водного фонду визначається\nзаконодавством України.\nГ л а в а 13. ЗЕМЛІ ЗАПАСУ"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Визначення земель запасу",
      "content": "Землями запасу визнаються всі землі, не передані у власність\nабо не надані у постійне користування. До них належать також\nземлі, право власності або користування якими припинено відповідно\nдо статей 27 і 28 цього Кодексу."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Призначення земель запасу",
      "content": "Землі запасу перебувають у віданні сільських, селищних\nрайонних, міських, в адміністративному підпорядкуванні яких є\nрайон, Рад народних депутатів і призначаються для передачі у\nвласність або надання у користування, в тому числі в оренду,\nпереважно для сільськогосподарських потреб.\nР о з д і л III\n\nОХОРОНА ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Цілі та завдання охорони земель",
      "content": "Охорона земель включає систему правових, організаційних,\nекономічних та інших заходів, спрямованих на їх раціональне\nвикористання, запобігання необгрунтованому вилученню земель із\nсільськогосподарського обороту, захист від шкідливих антропогенних\nвпливів, а також на відтворення і підвищення родючості грунтів,\nпродуктивності земель лісового фонду, забезпечення режиму земель\nприродоохоронного, оздоровчого, рекреаційного та\nісторико-культурного призначення.\nОхорона земель здійснюється на основі комплексного підходу до\nугідь як до складних природних утворень (екосистем) з урахуванням\nцілей і характеру їх використання, зональних і регіональних\nособливостей."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Організація раціонального використання земель",
      "content": "Система раціонального використання земель повинна мати\nприродоохоронний, ресурсозберігаючий, відтворювальний характер і\nпередбачати збереження грунтів, обмеження негативного впливу на\nних, а також на рослинний і тваринний світ, геологічні породи,\nводні джерела та інші компоненти навколишнього середовища."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Зміст і порядок охорони земель",
      "content": "Власники землі і землекористувачі, в тому числі орендарі,\nздійснюють:\nраціональну організацію території;\nзбереження і підвищення родючості грунтів, а також поліпшення\nінших корисних властивостей землі;\nзахист земель від водної та вітрової ерозії, селів,\nпідтоплення, заболочування, вторинного засолення, висушування,\nущільнення, забруднення відходами виробництва, хімічними і\nрадіоактивними речовинами та від інших процесів руйнування;\nзахист від заростання сільськогосподарських угідь чагарниками\nі дрібноліссям, інших процесів погіршення культур технічного стану\nземель;\nрекультивацію порушених земель, заходи щодо підвищення їх\nродючості та поліпшення інших корисних властивостей землі;\nзнімання, використання і збереження родючого шару грунту при\nпроведенні робіт, пов'язанних із порушенням земель;\nтимчасову консервацію деградованих сільськогосподарських\nугідь, якщо іншими способами неможливо відновити родючість\nгрунтів.\nДержавні органи здійснюють необхідні заходи у рамках\nміжнародних, державних і регіональних програм щодо охорони земель.\nПорядок охорони земель встановлюється законодавством України.\nСтаття 85. Нормативи гранично допустимих концентрацій\nхімічних, радіоактивних та інших шкідливих\nречовин у грунті і порядок їх визначення\nНормативи гранично допустимих концентрацій хімічних,\nрадіоактивних та інших шкідливих речовин у грунті і порядок їх\nвизначення розробляються і вводяться в дію Кабінетом Міністрів\nУкраїни або за його дорученням відповідними міністерствами та\nвідомствами.\nСтаття 86. Екологічні та санітарно-технічні вимоги щодо\nрозміщення нових і реконструйованих об'єктів,\nбудівель і споруд, впровадження нових технологій\nПри розміщенні, проектуванні, будівництві та введенні в дію\nнових і реконструйованих об'єктів, будівель і споруд, а також\nвпровадженні нових технологій повинно передбачатися додержання\nекологічних та санітарно-технічних вимог щодо охорони земель.\nВведення в дію об'єктів і застосування технологій, що не\nзабезпечують вимог захисту земель від деградації або порушення,\nзабороняється.\nРозміщення об'єктів, що впливають на стан земель,\nпогоджується з землевпорядними, природоохоронними та іншими\nорганами в порядку, що визначається законодавством України.\nСтаття 87. Завдання і зміст економічного стимулювання\nраціонального використання та охорони земель\nЕкономічне стимулювання раціонального використання та охорони\nземель спрямовано на підвищення заінтересованості власників і\nземлекористувачів, у тому числі орендарів, у збереженні та\nвідтворенні родючості грунтів, на захист земель від негативних\nнаслідків виробничої діяльності і включає:\nвиділення коштів державного, республіканського (Республіки\nКрим), місцевого бюджету для відновлення земель, порушених не з їх\nвини;\nзвільнення від плати за земельні ділянки, що перебувають у\nстадії сільськогосподарського освоєння або поліпшення їх стану, в\nперіод, передбачений проектом проведення робіт;\nчасткову компенсацію з коштів бюджету зниження доходу в\nрезультаті тимчасової консервації порушених не з їх вини ділянок;\nзаохочення за поліпшення якості земель, підвищення родючості\nгрунтів і продуктивності земель лісового фонду, виробництво\nекологічно чистої продукції.\nПорядок економічного стимулювання раціонального використання\nта охорони земель установлюється законодавством України.\nР о з д і л IV\n\nВІДШКОДУВАННЯ ЗБИТКІВ ВЛАСНИКАМ ЗЕМЛІ ТА\nЗЕМЛЕКОРИСТУВАЧАМ І ВТРАТ СІЛЬСЬКОГОСПОДАРСЬКОГО ТА\nЛІСОГОСПОДАРСЬКОГО ВИРОБНИЦТВА"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Умови відшкодування збитків",
      "content": "Збитки, заподіяні вилученням (викупом) або тимчасовим\nзайняттям земельних ділянок, а також обмеженням прав власників\nземлі і землекористувачів, у тому числі орендарів, погіршенням\nякості земель або приведенням їх у непридатність для використання\nза цільовим призначенням у результаті негативного впливу,\nспричиненого діяльністю підприємств, установ, організацій та\nгромадян, підлягають відшкодуванню в повному обсязі власникам\nземлі і землекористувачам, у тому числі орендарям, які зазнали цих\nзбитків.\nПри обчисленні обсягу збитків враховуються проведені витрати\nна поліпшення якості землі за час використання земельних ділянок,\nа також неодержані доходи."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Порядок відшкодування збитків",
      "content": "Відшкодування збитків власникам землі і землекористувачам\nпровадиться підприємствами, установами, організаціями та\nгромадянами, яким відведено земельні ділянки, що вилучаються\n(викуповуються), а також підприємствами, установами, організаціями\nта громадянами, діяльність яких призводить до обмеження прав\nвласників землі і землекористувачів, у тому числі орендарів, або\nпогіршення якості земель, розташованих у зоні їх впливу.\nПри вилученні (викупі) земель, забруднених радіоактивними та\nхімічними речовинами, відшкодування збитків у повному обсязі\n(включаючи витрати на поліпшення якості землі за час використання\nземельних ділянок, з урахуванням кадастрової оцінки, а також\nнеодержані доходи) власникам землі і землекористувачам, у тому\nчислі орендарям, провадиться підприємствами, установами та\nорганізаціями, діяльність яких призвела до радіоактивного і\nхімічного забруднення.\nПорядок визначення та відшкодування збитків власникам землі і\nземлекористувачам встановлюється Кабінетом Міністрів України.\nСтаття 90. Відшкодування втрат сільськогосподарського і\nлісогосподарського виробництва\nВтрати сільськогосподарського і лісогосподарського\nвиробництва, заподіяні вилученням сільськогосподарських і лісових\nугідь для використання їх у цілях, не пов'язаних із веденням\nсільського і лісового господарства, обмеженням прав власників\nземлі і землекористувачів, у тому числі орендарів, або погіршенням\nякості земель у результаті негативного впливу, спричиненого\nдіяльністю підприємств, установ і організацій, підлягають\nвідшкодуванню Уряду Республіки Крим, обласним, Київській і\nСевастопольській міським Радам народних депутатів. Ці втрати\nкомпенсуються поряд з відшкодуванням збитків відповідно до статті\n88 цього Кодексу.\nЧастина цих коштів може централізуватися у державному бюджеті\nУкраїни.\nСтаття 91. Розміри і порядок визначення втрат\nсільськогосподарського і\nлісогосподарського виробництва, що\nпідлягають відшкодуванню\nВтрати сільськогосподарського і лісогосподарського\nвиробництва відшкодовуються підприємствами, установами та\nорганізаціями, яким відводяться сільськогосподарські і лісові\nугіддя, що вилучаються для потреб, не пов'язаних із веденням\nсільського та лісового господарства, а також підприємствами,\nустановами і організаціями, навколо об'єктів яких встановлюються\nохоронні, санітарні та захисні зони з виключенням із обороту\nсільськогосподарських і лісових угідь або переведенням їх до менш\nцінних угідь.\nПідприємства, установи та організації, навколо об'єктів яких\nвстановлено охоронні, санітарні і захисні зони, відшкодовують\nтакож втрати сільськогосподарського і лісогосподарського\nвиробництва при погіршенні якості земель внаслідок їх виробничої\nдіяльності за межами цих зон.\nРозміри і порядок визначення втрат, що підлягають\nвідшкодуванню, а також випадки звільнення підприємств, установ і\nорганізацій від їх відшкодування встановлюються Кабінетом\nМіністрів України.\nСтаття 92. Використання коштів, що надходять у порядку\nвідшкодування втрат сільськогосподарського\nі лісогосподарського виробництва\nКошти, що надходять у порядку відшкодування втрат\nсільськогосподарського і лісогосподарського виробництва,\nвикористовуються виключно для освоєння нових земель, підвищення\nродючості грунтів і продуктивності земель лісового фонду,\nполіпшення угідь та охорони земель.\nР о з д і л V\n\nКОНТРОЛЬ ЗА ВИКОРИСТАННЯМ І ОХОРОНОЮ ЗЕМЕЛЬ ТА ЇХ\nМОНІТОРИНГ\nСтаття 93. Завдання державного контролю за використанням і\nохороною земель\nЗавдання державного контролю за використанням і охороною\nземель полягають у забезпеченні додержання всіма державними та\nгромадськими органами, а також підприємствами, установами,\nорганізаціями і громадянами вимог земельного законодавства з метою\nефективного використання та охорони земель.\nСтаття 94. Органи, які здійснюють державний контроль за\nвикористанням і охороною земель\nДержавний контроль за використанням і охороною земель\nздійснюється Радами народних депутатів, а також Державним\nкомітетом України по земельних ресурсах, Міністерством охорони\nнавколишнього природного середовища України та іншими спеціально\nуповноваженими на те державними органами.\nПорядок здійснення державного контролю за використанням і\nохороною земель встановлюється законодавством України."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Моніторинг земель",
      "content": "Моніторинг земель являє собою систему спостереження за станом\nземельного фонду, в тому числі земель, розташованих у зонах\nрадіоактивного забруднення, з метою своєчасного виявлення змін, їх\nоцінки, відвернення та ліквідації наслідків негативних процесів.\nСтруктура, зміст і порядок здійснення моніторингу земель\nвстановлюються Кабінетом Міністрів України.\nР о з д і л VI\n\nДЕРЖАВНИЙ ЗЕМЕЛЬНИЙ КАДАСТР"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Призначення державного земельного кадастру",
      "content": "Державний земельний кадастр призначений для забезпечення Рад\nнародних депутатів, заінтересованих підприємств, установ,\nорганізацій і громадян відомостями про землю з метою організації\nїї раціонального використання та охорони, регулювання земельних\nвідносин, землеустрою, обгрунтування розмірів плати за землю."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Зміст державного земельного кадастру",
      "content": "Державний земельний кадастр містить систему необхідних\nвідомостей і документів про правовий режим земель, їх розподіл\nсеред власників землі і землекористувачів, у тому числі орендарів,\nза категоріями земель, про якісну характеристику і\nнародногосподарську цінність земель."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Порядок ведення державного земельного кадастру",
      "content": "Ведення державного земельного кадастру забезпечується\nпроведенням топографо-геодезичних, картографічних, грунтових,\nгеоботанічних та інших обстежень і розвідувань, реєстрацією\nземлеволодінь та землекористувань і договорів на оренду землі,\nобліком кількості та якості земель, бонітуванням та економічною\nоцінкою земель.\nДержавний земельний кадастр ведеться за рахунок коштів\nдержавного, республіканського (Республіки Крим) і місцевих\nбюджетів.\nПорядок ведення державного земельного кадастру встановлюється\nКабінетом Міністрів України.\nР о з д і л VII\n\nЗЕМЛЕУСТРІЙ"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Призначення землеустрою",
      "content": "Землеустрій включає систему заходів, спрямованих на\nздійснення положень земельного законодавства, рішень Рад народних\nдепутатів щодо організації використання та охорони земель,\nстворення сприятливого екологічного середовища і поліпшення\nприродних ландшафтів.\nОсновні положення землеустрою визначаються Кабінетом\nМіністрів України."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Зміст землеустрою",
      "content": "Землеустрій передбачає:\n1) розробку прогнозів державної і регіональної програм\nвикористання та охорони земель;\n2) складання схем землеустрою, розробку техніко-економічних\nобгрунтувань використання та охорони земельних ресурсів;\n3) встановлення на місцевості меж\nадміністративно-територіальних утворень;\n4) складання проектів створення нових і впорядкування\nіснуючих землеволодінь і землекористувань з урахуванням контурної\nорганізації території;\n5) обгрунтування розміщення і встановлення меж територій з\nособливими природоохоронними, рекреаційними і заповідними\nрежимами;\n6) складання проектів відведення земельних ділянок у\nвласність або користування, відмежування в натурі (на місцевості)\nвилучених (викуплених) і відведених земельних ділянок;\n7) підготовку документів, що посвідчують право власності або\nправо користування землею;\n8) складання проектів внутрігосподарського землеустрою\nколективних сільськогосподарських підприємств,\nсільськогосподарських кооперативів, радгоспів та інших\nсільськогосподарських підприємств, установ і організацій,\nселянських (фермерських) господарств, що забезпечують\nеколого-економічне обгрунтування впроваджених сівозмін,\nвпорядкування угідь, а також розробку заходів щодо охорони земель;\n9) складання проектів внутрігосподарського землеустрою\nземлеволодінь громадян з обгрунтуванням заходів щодо ефективного\nвикористання землі відповідно до цільового призначення, підвищення\nїї родючості, застосування природоохоронної технології\nвиробництва;\n10) розробку проектів та іншої землевпорядної документації,\nпов'язаної з використанням і охороною земель;\n11) авторський нагляд за здійсненням проектів;\n12) проведення топографо-геодезичних, картографічних,\nгрунтових, геоботанічних та інших обстежень і розвідувань\nземельного фонду."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Організація та порядок здійснення землеустрою",
      "content": "Землеустрій здійснюється державними землевпорядними\nорганізаціями за рахунок коштів державного, республіканського\n(Республіки Крим) і місцевих бюджетів.\nРозробка землевпорядних проектів, пов'язаних з охороною\nземель від селів, зсувів, підтоплення і засолення, може\nпровадитися з ініціативи власників землі і землекористувачів за їх\nрахунок державними та іншими землевпорядними організаціями.\nСтаття 102. Розгляд і затвердження землевпорядних проектів\nта інших матеріалів з питань землеустрою\nРозгляд і затвердження землевпорядних проектів провадиться в\nтакому порядку:\n1) прогнозні матеріали, техніко-економічні обгрунтування\nвикористання та охорони земель і схема землеустрою після\nпогодження у порядку, встановленому у завданнях на їх розробку,\nрозглядаються і затверджуються відповідними Радами народних\nдепутатів;\n2) проекти утворення нових землеволодінь і землекористувань\nпісля погодження із заінтересованими власниками землі та\nземлекористувачами розглядаються і затверджуються сільськими,\nселищними, міськими, районними Радами народних депутатів;\n3) проекти відведення земельних ділянок у власність або\nкористування затверджуються Радами народних депутатів, які надають\nі вилучають земельні ділянки;\n4) проекти внутрігосподарського землеустрою колективних\nсільськогосподарських підприємств, сільськогосподарських\nкооперативів, радгоспів та інших сільськогосподарських\nпідприємств, установ і організацій, селянських (фермерських)\nгосподарств після погодження їх із власниками землі і\nземлекористувачами, сільськими, селищними Радами народних\nдепутатів розглядаються та затверджуються районними, міськими, в\nадміністративному підпорядкуванні яких є район, Радами народних\nдепутатів;\n5) робочі землевпорядні проекти, пов'язані з упорядкуванням,\nдокорінним поліпшенням і охороною земель, раціональним їх\nвикористанням, розглядаються і затверджуються замовниками цих\nпроектів.\nЗміни до землевпорядних проектів та інших матеріалів з питань\nземлеустрою, затверджених у порядку, передбаченому пунктами 1-4\nчастини першої цієї статті, вносяться за рішенням Рад народних\nдепутатів, які затвердили ці проекти.\nЗемлевпорядні проекти, зазначені в пункті 5 частини першої\nцієї статті, змінюються з дозволу замовників проектів.\nР о з д і л VIII\n\nВИРІШЕННЯ ЗЕМЕЛЬНИХ СПОРІВ"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Органи, які розглядають земельні спори",
      "content": "Земельні спори розглядаються місцевими Радами народних\nдепутатів, судом, арбітражним судом або третейським судом у\nпорядку, встановленому цим Кодексом та іншими актами законодавства\nУкраїни."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Майнові спори, пов'язані з земельними відносинами",
      "content": "Майнові спори, пов'язані з земельними відносинами (включаючи\nспори про відшкодування збитків і визначення їх розмірів),\nвирішуються судом, арбітражним судом або третейським судом.\nСтаття 105. Земельні спори, які виникають з права власності\nна жилий будинок та будівлі\nСпори між громадянами, яким належить жилий будинок,\nгосподарські будівлі та споруди і земельна ділянка на праві\nспільної власності, щодо порядку використання і розпорядження\nземельною ділянкою вирішуються судом."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Спори про розмежування земель населених пунктів",
      "content": "Спори з приводу розмежування території сіл, селищ, міст,\nрайонів, областей вирішуються вищестоящою Радою народних\nдепутатів.\nСтаття 107. Порядок розгляду спорів з приводу\nсуміжного землекористування\nСпори з приводу суміжного землекористування громадян\nрозглядаються погоджувальною комісією, склад якої обирається\nвідповідною Радою народних депутатів.\nНез'явлення сторони без поважних причин за повторним викликом\nпогоджувальної комісії не зупиняє розгляду земельного спору.\nУ разі недосягнення згоди спір за заявою однієї із сторін\nрозглядається у судовому порядку.\nСтаття 108. Прийняття рішення про спори з приводу суміжного\nземлекористування\nПо результатах розгляду спору з приводу суміжного\nземлекористування погоджувальна комісія готує свій висновок, який\nоформляється протоколом і підписується головою і секретарем цієї\nкомісії.\nЦей протокол є підставою для прийняття рішення з зазначеного\nпитання Радою народних депутатів у разі досягнення згоди між\nсторонами.\nРішення Ради народних депутатів повинно бути мотивованим з\nобов'зковим посиланням на фактичні обставини справи і норми\nзаконодавства.\nУ рішенні передбачається порядок його виконання та заходи\nщодо усунення порушеного права на землю.\nСтаття 109. Строки розгляду земельних спорів Радами\nнародних депутатів\nЗемельні спори розглядаються місцевими Радами народних\nдепутатів в 10-денний строк.\nУ разі розгляду складних питань, що потребують спеціальних\nвисновків, спори розглядаються у 20-денний строк.\nСтаття 110. Порядок розгляду земельних спорів\nРадами народних депутатів\nЗемельні спори розглядаються Радами народних депутатів за\nзаявою однієї із сторон.\nЗемельні спори розглядаються з участю сторін, які повинні\nбути завчасно повідомлені про час і місце розгляду спору.\nВідкладення розгляду спору може мати місце лише з поважних\nпричин.\nСтаття 111. Права і обов'язки сторін при розгляді\nземельних спорів\nСторони, які беруть участь у земельному спорі, мають право\nзнайомитися з матеріалами щодо цього спору, робити з них виписки,\nбрати участь у розгляді земельного спору, подавати документи та\nінші докази, порушувати клопотання, давати усні і письмові\nпояснення, заперечувати проти клопотань і доказів іншої сторони,\nодержувати копію рішення щодо земельного спору і у разі незгоди з\nцим рішенням оскаржувати його.\nСтаття 112. Оскарження рішень Рад народних депутатів\nщодо земельних спорів\nРішення Рад народних депутатів може бути оскаржено в суд,\nарбітражний суд в місячний строк.\nВ судовому порядку також розглядаються спори, які виникають у\nразі відмови власника землі або землекористувача дати згоду на\nвилучення (викуп) земельної ділянки (стаття 31) або у разі відмови\nсільської, селищної, міської, районної Ради народних депутатів у\nвідведенні земельної ділянки для ведення селянського\n(фермерського) господарства (стаття 51).\nСтаття 113. Зупинення або відстрочення виконання рішень Рад\nнародних депутатів щодо земельних спорів\nВиконання рішень Рад народних депутатів щодо земельного спору\nможе бути зупинено або відстрочено Радами, які прийняли рішення,\nабо вищестоящою Радою.\nВиконання рішення Верховної Ради Республіки Крим щодо\nземельного спору може бути зупинено або відстрочено Верховною\nРадою Республіки Крим або Верховною Радою України.\nР о з д і л IX\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗЕМЕЛЬНОГО\nЗАКОНОДАВСТВА"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. Угоди щодо землі, які визнаються недійсними",
      "content": "Купівля-продаж, дарування, застава, самовільний обмін\nземельних ділянок землекористувачами, в тому числі орендарями, а\nтакож угоди, укладені власниками землі з порушенням установленого\nдля них порядку придбання або відчуження земельних ділянок, є\nнедійсними.\nЗемельна ділянка може бути вилучена у особи, якщо судом буде\nвстановлено придбання її за рахунок доходів, одержаних від\nзлочинної діяльності.\nСтаття 115. Відповідальність за порушення земельного\nзаконодавства\nОсоби, винні в:\nукладенні угод, зазначених у статті 114 цього Кодексу;\nсамовільному зайнятті земельних ділянок;\nпсуванні сільськогосподарських та інших земель, забрудненні\nїх хімічними та радіоактивними речовинами, виробничими відходами і\nстічними водами;\nрозміщенні, проектуванні, будівництві, введенні в дію\nоб'єктів, що негативно впливають на стан земель;\nневиконанні вимог природоохоронного режиму використання\nземель;\nпорушенні строків повернення тимчасово займаних земель або\nневиконанні обов'язків щодо приведення їх у стан, придатний для\nвикористання за призначенням;\nзнищенні межових знаків;\nневжитті заходів щодо боротьби з бур'янами та шкідниками\nсільськогосподарських культур;\nнеправильній експлуатації, знищенні або пошкодженні\nпротиерозійних і гідротехнічних споруд, захисних лісонасаджень;\nприховуванні або перекрученні відомостей про стан\nекологічної, у тому числі радіаційної обстановки, пов'язаної з\nзабрудненням землі;\nпорушенні строків розгляду заяв громадян і вирішення питань\nпро передачу та надання земельних ділянок;\nперекрученні даних державного земельного кадастру і\nприховуванні інформації про наявність земель запасу;\nневиконанні умов знімання, зберігання і нанесення родючого\nшару грунту;\nсамовільному відхиленні від проектів внутрігосподарського\nземлеустрою,-\nнесуть цивільну, адміністративну або кримінальну\nвідповідальність згідно з законодавством України.\nЗаконодавством України може бути встановлено відповідальність\nі за інші види порушень земельного законодавства."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Стаття 116. Повернення самовільно зайнятих земельних ділянок",
      "content": "Самовільно зайняті земельні ділянки повертаються за їх\nналежністю без відшкодування затрат, проведених за час незаконного\nкористування. Приведення земельних ділянок у придатний для\nвикористання стан, включаючи знесення будівель і споруд,\nпровадиться підприємствами, установами, організаціями та\nгромадянами, які самовільно зайняли земельні ділянки, або за їх\nрахунок.\nПовернення самовільно зайнятих земельних ділянок провадиться\nза рішенням суду або арбітражного суду.\nСтаття 117. Відшкодування збитків, заподіяних порушенням\nземельного законодавства\nПідприємства, установи, організації та громадяни зобов'язані\nвідшкодувати збитки, заподіяні ними в результаті порушення\nземельного законодавства.\nР о з д і л X\n\nМІЖНАРОДНІ ДОГОВОРИ"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Стаття 118. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що містяться у земельному законодавстві України, то\nзастосовуються правила міжнародного договору\"."
    }
  ],
  "definitions": []
}