{
  "id": "ua-law-2229-12",
  "type": "statute",
  "title": "Про Службу безпеки України",
  "title_en": "",
  "short_name": "2229-12",
  "status": "in_force",
  "issued_date": "1992-03-25",
  "url": "https://zakon.rada.gov.ua/laws/show/2229-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Служба безпеки України",
      "content": "Служба безпеки України - державний орган спеціального призначення з правоохоронними функціями, який забезпечує державну безпеку України.\nСлужба безпеки України підпорядкована Президенту України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання Служби безпеки України",
      "content": "На Службу безпеки України покладається у межах визначеної законодавством компетенції захист державного суверенітету, конституційного ладу, територіальної цілісності, науково-технічного і оборонного потенціалу України, законних інтересів держави та прав громадян від розвідувально-підривної діяльності іноземних спеціальних служб, посягань з боку окремих організацій, груп та осіб, а також забезпечення охорони державної таємниці.\nДо завдань Служби безпеки України також входить попередження, виявлення, припинення та розкриття кримінальних правопорушень проти миру і безпеки людства, тероризму та інших протиправних дій, які безпосередньо створюють загрозу життєво важливим інтересам України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Засади діяльності Служби безпеки України",
      "content": "Діяльність Служби безпеки України, її органів і співробітників грунтується на засадах законності, поваги до прав і гідності особи, позапартійності та відповідальності перед народом України.\nВ оперативно-службовій діяльності Служба безпеки України дотримується принципів поєднання єдиноначальності і колегіальності, гласності і конспірації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правова основа діяльності Служби безпеки України",
      "content": "Правову основу діяльності Служби безпеки України становлять Конституція України , цей Закон та інші акти законодавства України, відповідні міжнародні правові акти, визнані Україною."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Діяльність Служби безпеки України і права людини",
      "content": "Діяльність Служби безпеки України здійснюється на основі дотримання прав і свобод людини. Органи і співробітники Служби безпеки України повинні поважати гідність людини і виявляти до неї гуманне ставлення, не допускати розголошення відомостей про особисте життя людини. У виняткових випадках з метою припинення та розкриття державних злочинів окремі права та свободи особи можуть бути тимчасово обмежені у порядку і межах, визначених Конституцією та законами України.\nНеправомірне обмеження законних прав та свобод людини є неприпустимим і тягне за собою відповідальність згідно з законодавством.\nОрган Служби безпеки України у разі порушення його співробітниками при виконанні службових обов'язків прав чи свобод людини повинен вжити заходів до поновлення цих прав та свобод, відшкодування заподіяної моральної і матеріальної шкоди, притягнення винних до відповідальності.\nСлужба безпеки України на вимогу громадян України у місячний строк зобов'язана дати їм письмові пояснення з приводу обмеження їх прав чи свобод. Такі особи мають право оскаржити до суду неправомірні дії посадових (службових) осіб та органів Служби безпеки України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Позапартійність Служби безпеки України",
      "content": "Використання Служби безпеки України в партійних, групових чи особистих інтересах не допускається.\nДіяльність партій, рухів та інших громадських об'єднань, що мають політичні цілі, в Службі безпеки України забороняється.\nНа період служби чи роботи за трудовим договором членство співробітників Служби безпеки України у таких об'єднаннях зупиняється.\nЯк виняток, дозволяється членство працівників, які уклали трудовий договір із Службою безпеки України, у професійних спілках."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право громадськості на інформацію про діяльність Служби безпеки України",
      "content": "Служба безпеки України інформує про свою діяльність через медіа, шляхом надання відповідей на запити на доступ до публічної інформації та в інших формах у визначеному законодавством порядку.\nЗабороняється встановлювати обмеження на інформацію щодо загального бюджету Служби безпеки України, її компетенції та основних напрямів діяльності, а також випадків протиправних дій органів і співробітників Служби безпеки України.\nНе підлягає розголошенню інформація з обмеженим доступом, крім випадків, передбачених законами України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відносини Служби безпеки України з державними органами, підприємствами, установами, організаціями, посадовими особами, громадянами та їх об'єднаннями",
      "content": "Служба безпеки України взаємодіє з державними органами, підприємствами, установами, організаціями та посадовими особами, які сприяють виконанню покладених на неї завдань.\nГромадяни України та їх об'єднання, інші особи сприяють законній діяльності Служби безпеки України на добровільних засадах."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Система Служби безпеки України",
      "content": "Систему Служби безпеки України складають Центральне управління Служби безпеки України, підпорядковані йому регіональні органи, органи військової контррозвідки, військові формування, а також навчальні, науково-дослідні та інші заклади Служби безпеки України.\nОрганізаційна структура Служби безпеки України визначається Президентом України.\nЦентральне управління Служби безпеки України, інші органи та установи, що входять у систему Служби безпеки України, є юридичними особами, мають печатку із зображенням державного герба України та своїм найменуванням, інші печатки і штампи, рахунки в банках, у тому числі валютні.\nДля організації і проведення антитерористичних операцій та координації діяльності суб’єктів, які ведуть боротьбу з тероризмом чи залучаються до антитерористичних операцій, при Службі безпеки України функціонує Антитерористичний центр. Положення про Антитерористичний центр при Службі безпеки України затверджується Президентом України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Центральне управління Служби безпеки України",
      "content": "Центральне управління Служби безпеки України координує та контролює діяльність регіональних органів, органів військової контррозвідки, закладів та установ Служби безпеки України. До його складу входять Апарат Голови Служби безпеки України та функціональні підрозділи згідно з організаційною структурою Служби безпеки України.\nЦентральне управління Служби безпеки України видає положення, накази, розпорядження, інструкції, дає вказівки, обов'язкові для виконання у системі Служби безпеки України. Зазначені акти не підлягають виконанню, якщо в них встановлюються не передбачені законодавством додаткові повноваження органів і співробітників Служби безпеки України або антиконституційні обмеження прав та свобод громадян.\nУ межах своєї компетенції Центральне управління Служби безпеки України вносить Президенту України пропозиції про видання актів з питань збереження державної таємниці, обов'язкових для виконання органами державного управління, підприємствами, установами, організаціями і громадянами."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Регіональні органи Служби безпеки України",
      "content": "З метою ефективного виконання своїх завдань Службою безпеки України створюються її регіональні органи: обласні управління Служби безпеки України, їх міжрайонні, районні та міські підрозділи, розміщення і територіальна компетенція яких можуть не збігатися з адміністративно-територіальним поділом України.\nВ інтересах державної безпеки органи і підрозділи Служби безпеки України можуть створюватися на окремих державних стратегічних об'єктах і територіях, у військових формуваннях.\nУ своїй оперативно-службовій діяльності регіональні органи Служби безпеки України є незалежними від органів місцевої державної адміністрації та місцевого самоврядування, посадових осіб, партій і рухів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Органи військової контррозвідки",
      "content": "Органи військової контррозвідки створюються для контррозвідувального забезпечення Збройних Сил України і Державної прикордонної служби України та інших військових формувань, дислокованих на території України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Голова Служби безпеки України",
      "content": "Керівництво всією діяльністю Служби безпеки України, її Центральним управлінням здійснює Голова Служби безпеки України. Він несе персональну відповідальність за виконання завдань, покладених на Службу безпеки України.\nГолова Служби безпеки України призначається на посаду та звільняється з посади Президентом України.\nГолова Служби безпеки України має заступників, які призначаються на посади за його поданням та звільняються з посад Президентом України.\nГолова Служби безпеки України, його заступники підлягають звільненню у разі порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Колегія Служби безпеки України",
      "content": "У Службі безпеки України створюється колегіальний дорадчий орган - колегія, яка визначає шляхи виконання покладених на Службу безпеки України завдань, приймає рішення з основних напрямів і проблем оперативно-службової діяльності та роботи з кадрами.\nРішення колегії приймаються більшістю голосів і оголошуються наказами Голови Служби безпеки України.\nДо складу колегії входять Голова Служби безпеки України, його заступники та інші особи, крім народних депутатів України, призначені Президентом України. Перебування членів колегії в партіях, рухах, інших громадських об'єднаннях, що мають політичні цілі, відповідно до статті 6 цього Закону зупиняється.\nПоложення про колегію Служби безпеки України затверджується Президентом України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок призначення начальників органів і підрозділів Служби безпеки України",
      "content": "Начальники підрозділів Центрального управління Служби безпеки України: контррозвідки, військової контррозвідки, контррозвідувального захисту інтересів держави у сфері інформаційної безпеки, захисту національної державності, інформаційно-аналітичного, оперативно-технічного, оперативного документування, слідчого, по роботі з особовим складом, інших підрозділів, визначених Президентом України, а також начальники регіональних органів - обласних управлінь Служби безпеки України призначаються на посади за поданням Голови Служби безпеки України та звільняються з посад Президентом України.\nПорядок призначення інших посадових осіб Служби безпеки України визначається Головою Служби безпеки України. Начальники регіональних органів Служби безпеки України призначаються з відома глави місцевої державної адміністрації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Взаємодія Служби безпеки України з органами безпеки іноземних держав",
      "content": "Для вирішення покладених завдань Служба безпеки України може встановлювати контакти з органами безпеки іноземних держав і взаємодіяти з ними на підставі норм міжнародного права, відповідних договорів та угод."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Взаємодія Служби безпеки України з правоохоронними та іншими державними органами України",
      "content": "Служба безпеки України взаємодіє з Управлінням охорони вищих посадових осіб України, правоохоронними та митними органами у порядку і на засадах, визначених законами, указами Президента України та прийнятими на їх основі актами Служби безпеки України і відповідного відомства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Фінансування, матеріально-технічне та соціально-побутове забезпечення Служби безпеки України",
      "content": "Фінансування, матеріально-технічне та соціально-побутове забезпечення Служби безпеки України здійснюється Кабінетом Міністрів України у порядку, визначеному Верховною Радою України, за рахунок коштів державного бюджету України.\nПільги, компенсації та гарантії, передбачені цим Законом надаються за рахунок і в межах бюджетних асигнувань на утримання відповідних бюджетних установ.\nОргани місцевої державної адміністрації та місцевого самоврядування сприяють Службі безпеки України, її органам і підрозділам у вирішенні житлових та інших соціально-побутових проблем, забезпеченні транспортом і зв'язком.\nСлужба безпеки України має адміністративні приміщення та інші споруди, об'єкти охорони здоров'я, навчального, науково-дослідного, господарського та соціально-культурного призначення, відомчий житловий фонд."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Склад кадрів Служби безпеки України",
      "content": "Кадри Служби безпеки України складають: співробітники-військовослужбовці, працівники, які уклали трудовий договір із Службою безпеки України, а також військовослужбовці строкової служби. Порядок обліку кадрів Служби безпеки України затверджується Головою Служби безпеки України.\nДо органів Служби безпеки України приймаються на конкурсній, добровільній і договірній основі громадяни України, здатні за діловими та моральними якостями, освітнім рівнем і станом здоров'я ефективно виконувати службові обов'язки. Критерії професійної придатності, зокрема юридичної обізнаності, визначаються кваліфікаційно-нормативними документами, які затверджуються Головою Служби безпеки України.\nКількісний склад співробітників Служби безпеки України визначається Президентом України за поданням Голови Служби безпеки України, виходячи з потреб надійного захисту державної безпеки України, та в межах видатків, передбачених на утримання Служби безпеки України в Державному бюджеті України.\nСтосовно осіб, які претендують на службу в органах Служби безпеки України, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\nОсоби, які претендують на службу в органах Служби безпеки України, до призначення на відповідну посаду подають декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", та зобов’язані повідомити керівництву органу, на посаду в якому вони претендують, про працюючих у цьому органі близьких їм осіб.\nНа службу в органи Служби безпеки України не може бути прийнята особа, яка має не погашену або не зняту судимість за вчинення кримінального правопорушення, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією.\nСпівробітники Служби безпеки України зобов’язані подавати щороку до 1 квітня декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", а також дотримуватися інших вимог фінансового контролю, передбачених зазначеним Законом.\nНа співробітників Служби безпеки України поширюється дія Закону України \"Про запобігання корупції\".\nПрацівники Служби безпеки України (крім військовослужбовців), яких притягнуто до відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією, або кримінального правопорушення, звільняються із служби у триденний строк з дня одержання відповідним органом Служби безпеки України копії відповідного судового рішення. Військовослужбовці Служби безпеки України, яких притягнуто до відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією, або кримінального правопорушення, підлягають звільненню із служби.\nСпівробітник Служби безпеки України, який повідомив про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\", вчинених іншими особами, не може бути звільнений чи змушений до звільнення, притягнутий до дисциплінарної відповідальності у зв’язку з таким повідомленням або підданий іншим негативним заходам впливу, або загрозі таких заходів впливу.\nВикривачі корупції користуються також іншими правами та гарантіями захисту, встановленими Законом України \"Про запобігання корупції\".\nПримітка. Термін \"близькі особи\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Запобігання та врегулювання конфлікту інтересів",
      "content": "Співробітники Служби безпеки України зобов’язані вживати заходів щодо запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art19-2",
      "section": "19-2",
      "title": "Стаття 19-2. Обмеження щодо роботи близьких осіб",
      "content": "Співробітники Служби безпеки України не можуть мати в прямому підпорядкуванні або бути прямо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини першої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає пряме підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із займаної посади або із служби.\nСпівробітнику Служби безпеки України забороняється брати участь у роботі колегіальних органів під час розгляду питань щодо призначення на посаду близьких йому осіб та в будь-який інший спосіб впливати на прийняття такого рішення.\nПримітка. Термін \"пряме підпорядкування\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Військовослужбовці Служби безпеки України",
      "content": "Умови і порядок виконання своїх обов'язків співробітниками-військовослужбовцями Служби безпеки України визначаються укладеним договором (контрактом). На них, а також на військовослужбовців строкової служби поширюється порядок проходження військової служби у Збройних Силах України, визначений законодавством. Військовослужбовці Служби безпеки України приймають Військову присягу на вірність народу України.\nВійськовослужбовці Служби безпеки України мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\". Військовослужбовцям Служби безпеки України видається службове посвідчення, зразок якого затверджується Головою Служби безпеки України.\nВикористання військових звань, відзнак, форми одягу і службового посвідчення військовослужбовців Служби безпеки України іншими особами тягне за собою встановлену законодавством відповідальність."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Правове регулювання трудових відносин працівників Служби безпеки України",
      "content": "Трудові відносини працівників, які уклали трудовий договір із Службою безпеки України, регулюються законодавством України про працю."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Підготовка спеціалістів для Служби безпеки України",
      "content": "Підготовка, перепідготовка, підвищення кваліфікації спеціалістів для Служби безпеки України здійснюється відповідно до Закону України \"Про освіту\" та інших актів законодавства.\nДля забезпечення професійної освіти кадрів Служба безпеки України створює відповідні навчальні заклади."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Запас Служби безпеки України",
      "content": "У запас Служби безпеки України зараховуються громадяни України, які вислужили установлені строки і звільнені зі служби у Службі безпеки України, придатні за станом здоров’я до проходження військової служби в мирний або воєнний час і які не досягли граничного віку перебування в запасі.\nДля доукомплектування посад, передбачених штатами воєнного часу, у запас Служби безпеки України також можуть бути зараховані військовозобов’язані, які перебували у запасі Збройних Сил України та Служби зовнішньої розвідки України.\nЗазначені особи перебувають на військовому обліку в Центральному управлінні та відповідних регіональних органах Служби безпеки України і залучаються до проведення навчальних (перевірочних) та спеціальних зборів у визначеному законодавством порядку."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Обов'язки Служби безпеки України",
      "content": "Служба безпеки України відповідно до своїх основних завдань зобов'язана:\n1) здійснювати інформаційно-аналітичну роботу в інтересах ефективного проведення органами державної влади та управління України внутрішньої і зовнішньої діяльності, вирішення проблем оборони, соціально-економічного будівництва, науково-технічного прогресу, екології та інших питань, пов'язаних з національною безпекою України;\n2) здійснювати заходи контррозвідувального забезпечення дипломатичних представництв, консульських та інших державних установ, а також заходи, пов'язані з охороною державних інтересів у сфері зовнішньополітичної та зовнішньоекономічної діяльності, безпекою громадян України за кордоном;\n3) виявляти, припиняти та розкривати кримінальні правопорушення, розслідування яких віднесено законодавством до компетенції Служби безпеки України, проводити їх досудове розслідування; розшукувати осіб, які переховуються у зв'язку із вчиненням зазначених кримінальних правопорушень;\n4) здійснювати контррозвідувальні заходи з метою попередження, виявлення, припинення і розкриття будь-яких форм розвідувально-підривної діяльності проти України;\n5) забезпечувати захист державного суверенітету, конституційного ладу і територіальної цілісності України від протиправних посягань з боку окремих осіб та їх об'єднань;\n6) здійснювати контррозвідувальне забезпечення оборонного комплексу, Збройних Сил України, інших військових формувань, дислокованих на території України, енергетики, транспорту, зв'язку, а також важливих об'єктів інших галузей господарства;\n7) брати участь у розробці і здійсненні відповідно до Закону України \"Про державну таємницю\" та інших актів законодавства заходів щодо забезпечення охорони державної таємниці та здійснення контролю за додержанням порядку обліку, зберігання і використання документів та інших матеріальних носіїв, що містять службову інформацію, зібрану у процесі оперативно-розшукової, контррозвідувальної діяльності, у сфері оборони країни, сприяти у порядку, передбаченому законодавством, підприємствам, установам, організаціям та підприємцям у збереженні комерційної таємниці, розголошення якої може завдати шкоди життєво важливим інтересам України;\n8) здійснювати відповідно до законодавства профілактику правопорушень у сфері державної безпеки;\n9) у межах визначеної законодавством компетенції забезпечувати захист особистої безпеки громадян і осіб, які беруть участь у кримінальному судочинстві, у разі надходження від них, членів їх сімей та близьких родичів заяви, звернення керівника відповідного державного органу чи отримання оперативної та іншої інформації про наявність загрози їх життю, здоров'ю, житлу чи майну; брати участь у реабілітації і поновленні прав незаконно репресованих осіб;\n10) сприяти Державній прикордонній службі України в охороні державного кордону України;\n11) сприяти забезпеченню режиму воєнного та надзвичайного стану в разі їх оголошення, а також ліквідації наслідків стихійного лиха, значних аварій, катастроф, епідемій, епізоотій та інших надзвичайних ситуацій;\n12) подавати наявними силами і засобами, в тому числі і технічними, допомогу органам Національної поліції, іншим правоохоронним органам у боротьбі із вчиненням кримінальних правопорушень;\n13) брати участь у розробці заходів і вирішенні питань, що стосуються в'їзду в Україну та виїзду за кордон, перебування на її території іноземців та осіб без громадянства, прикордонного режиму і митних правил, приймати рішення про заборону в'їзду в Україну іноземцю або особі без громадянства, про скорочення строку тимчасового перебування іноземця та особи без громадянства на території України, про примусове повернення іноземця або особи без громадянства в країну походження або третю країну;\n15) проводити наукові дослідження і дослідно-конструкторські роботи, впроваджувати їх результати в практику діяльності Служби безпеки України;\n16) виконувати за дорученням Президента України інші завдання, безпосередньо спрямовані на забезпечення внутрішньої та зовнішньої безпеки держави;\n17) брати участь у розробленні та здійсненні заходів щодо фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання, а також у проведенні спеціальної перевірки щодо допуску до особливих робіт;\n18) забезпечувати внесення відомостей до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, та підтримання таких відомостей в актуальному стані у межах, визначених законодавством;\n19) здійснювати функцію технічного регулювання у сфері спеціальних технічних засобів для зняття інформації з каналів зв’язку та інших технічних засобів негласного отримання інформації;\n20) здійснювати за участю Міністерства закордонних справ України міжнародне співробітництво щодо подання пропозицій до комітетів Ради Безпеки ООН та до іноземних держав про включення (виключення) фізичних або юридичних осіб та організацій до відповідних санкційних переліків та розгляду запитів іноземних держав про включення (виключення) до (з) переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n21) здійснювати управління об’єктами державної власності, що належать до сфери її управління, у порядку, визначеному законом;\n22) здійснювати попередження, виявлення, припинення та розкриття злочинів технологічного тероризму, запобігання вчиненню терористичних актів з використанням небезпечних хімічних речовин, диверсій у суб’єктів господарювання хімічної промисловості та на об’єктах критичної інфраструктури;\n23) забезпечувати формування і ведення переліку терористичних організацій (груп) відповідно до Закону України \"Про боротьбу з тероризмом\";\n24) здійснювати відповідно до закону управління військовим майном, яке перебуває у сфері управління Служби безпеки України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права Служби безпеки України",
      "content": "Службі безпеки України, її органам і співробітникам для виконання покладених на них обов'язків надається право:\n1) вимагати від громадян та посадових осіб припинення правопорушень і дій, що перешкоджають здійсненню повноважень Служби безпеки України, перевіряти у зв'язку з цим документи, які посвідчують їх особу, а також проводити огляд осіб, їх речей і транспортних засобів, якщо є загроза втечі підозрюваного або знищення чи приховання речових доказів злочинної діяльності;\n2) подавати органам державної влади, органам місцевого самоврядування, підприємствам, установам, організаціям усіх форм власності обов'язкові для розгляду пропозиції з питань національної безпеки, у тому числі із забезпечення охорони державної таємниці;\n3) одержувати на письмовий запит керівника відповідного органу Служби безпеки України від міністерств, державних комітетів, інших відомств, підприємств, установ, організацій, військових частин, громадян та їх об'єднань дані і відомості, необхідні для забезпечення державної безпеки України, а також користуватись з цією метою службовою документацією і звітністю. Отримання від банків інформації, яка містить банківську таємницю, здійснюється у порядку та обсязі, встановлених Законом України \"Про банки і банківську діяльність\". Отримання від Центрального депозитарію цінних паперів, Національного банку України та депозитарних установ інформації, що міститься у системі депозитарного обліку цінних паперів, здійснюється в порядку та обсязі, встановлених Законом України \"Про депозитарну систему України\";\n4) входити у порядку, погодженому з адміністрацією підприємств, установ та організацій і командуванням військових частин, на їх територію і в службові приміщення;\n4 -1 ) складати протоколи та розглядати справи про адміністративні правопорушення, віднесені законом до компетенції Служби безпеки України, проводити особистий огляд, огляд речей, вилучення речей і документів, застосовувати інші передбачені законом заходи забезпечення провадження у справах про адміністративні правопорушення;\n6) використовувати з наступним відшкодуванням витрат та збитків транспортні засоби, які належать підприємствам, установам і організаціям, військовим частинам і громадянам (крім транспортних засобів дипломатичних, консульських та інших представництв іноземних держав і організацій, транспортних засобів спеціального призначення), для проїзду до місця події, припинення кримінальних правопорушень, переслідування та затримання осіб, які підозрюються в їх вчиненні, доставки до лікувальних установ осіб, що потребують термінової медичної допомоги;\n7) виключно при безпосередньому припиненні кримінальних правопорушень, розслідування яких віднесено законодавством до компетенції Служби безпеки України, переслідуванні осіб, що підозрюються у їх вчиненні, заходити в жилі, службові, виробничі та інші приміщення, на території і земельні ділянки та оглядати їх в порядку, передбаченому Кримінальним процесуальним кодексом України ;\n8) проводити гласні і негласні оперативні заходи у порядку, визначеному Законом України \"Про оперативно-розшукову діяльність\";\n9) здійснювати співробітництво з громадянами України та іншими особами, в тому числі на договірних засадах, дотримуючись при цьому умов добровільності і конфіденційності цих відносин;\n10) користуватися на договірних засадах службовими приміщеннями підприємств, установ, організацій, військових частин, а також жилими та іншими приміщеннями громадян;\n11) направляти військовослужбовців Служби безпеки України для роботи на штатних посадах в інших установах, підприємствах і організаціях на час виконання конкретних завдань в інтересах контррозвідки; в окремих випадках у порядку, визначеному колегією Служби безпеки України, допускається направлення на роботу таких військовослужбовців в установи, підприємства і організації за ініціативою їх керівників;\n12) в інтересах контррозвідки і оперативно-розшукової діяльності створювати інформаційні системи та вести оперативний облік в обсязі і порядку, що визначаються завданнями, покладеними на Службу безпеки України цим Законом;\n13) морально і матеріально заохочувати співробітників Служби безпеки України та інших осіб за заслуги по забезпеченню державної безпеки; представляти їх у встановленому порядку до державних нагород;\n14) позачергово придбавати квитки на всі види транспорту незалежно від наявності місць і поселятися в готелях при пред'явленні посвідчення про відрядження;\n15) безплатного проїзду всіма видами міського пасажирського транспорту загального користування (крім таксі), залізничного та водного транспорту приміського сполучення та автобусами приміських маршрутів, а також попутним транспортом;\n16) видавати у разі наявності небезпеки для життя і здоров'я особам, взятим під захист, відповідно до чинного законодавства зброю, спеціальні засоби індивідуального захисту та сповіщення про небезпеку;\n17) використовувати повітряні судна, у тому числі безпілотні, роботизовані, інші безпілотні системи та комплекси, транспортні засоби, що рухаються по поверхні води або під нею, наземні, у тому числі дистанційно керовані, а також засоби, пристрої з виявлення та протидії таким транспортним засобам, суднам (системам, комплексам), засоби радіоелектронної боротьби та активні засоби протидії технічним розвідкам з метою забезпечення державної безпеки;\n18) використовувати засоби та/або пристрої, призначені для виявлення, припинення порушень порядку та правил використання повітряного простору України експлуатантами безпілотних повітряних суден, у тому числі перехоплення сигналів дистанційного керування, пошкодження чи знищення таких суден та/або складових частин безпілотних авіаційних систем.\nУ разі проведення заходів щодо боротьби з тероризмом і фінансуванням терористичної діяльності Служба безпеки України, її органи і співробітники мають також право:\n1) одержувати в установленому законом порядку на письмову вимогу керівника органу або оперативного підрозділу Служби безпеки України від митних органів, фінансових та інших установ, підприємств, організацій (незалежно від форми власності) інформацію і документи про операції, стан рахунків і руху коштів на них за конкретний проміжок часу (з розшифруванням сум, дати призначення та контрагента платежу), вклади, внутрішньо- та зовнішньоекономічні угоди, а також завірені копії документів, на підставі яких було відкрито рахунок конкретної юридичної або фізичної особи. Отримання від банків відомості, яка містить банківську таємницю, здійснюється у порядку та обсязі, встановлених Законом України \"Про банки і банківську діяльність\". Документи та інформація повинні бути подані негайно, а якщо це неможливо - не пізніш як протягом 10 діб;\n2) залучати в установленому законодавством порядку до проведення перевірок, ревізій та експертиз кваліфікованих спеціалістів установ, організацій контрольних і фінансових органів;\n3) одержувати в установленому законодавством порядку за письмовими запитами керівника органу або оперативного підрозділу Служби безпеки України інформацію з автоматизованих інформаційних і довідкових систем та банків даних, створюваних Верховним Судом, Офісом Генерального прокурора, Національним банком України, Антимонопольним комітетом України, Фондом державного майна України, міністерствами, іншими центральними органами виконавчої влади та органами місцевого самоврядування України;\n4) подавати за матеріалами оперативно-розшукової діяльності до суду заяви про скасування реєстрації і припинення діяльності суб'єктів підприємництва, а також за наявності підстав, передбачених законом, подавати до суду позови про визнання недійсними угод у порядку, встановленому законодавством України;\n5) входити за письмовим розпорядженням керівника органу або оперативного підрозділу Служби безпеки України за службовими посвідченнями на територію, у приміщення, склади та сховища підприємств, організацій і установ (крім іноземних дипломатичних представництв) незалежно від форми власності, на пункти пропуску через державний кордон та митниць, а також у виробничі приміщення громадян, які займаються підприємницькою діяльністю;\n6) за постановою слідчого та з санкції відповідного прокурора по нагляду за додержанням законів під час проведення оперативно-розшукової діяльності, а у невідкладних випадках - з наступним повідомленням прокурора протягом доби в разі загрози знищення, приховування або втрати предметів чи документів, які можуть бути використані в розкритті та розслідуванні злочинної діяльності, на строк до 10 діб опечатувати архіви, каси, приміщення (за винятком жилих) чи інші сховища, брати їх під охорону, а також вилучати предмети і документи в порядку, передбаченому Кримінальним процесуальним кодексом України ;\n7) ініціювати в судовому порядку згідно із законом питання про включення (виключення) фізичних або юридичних осіб та організацій до (з) переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n8) ініціювати в судовому порядку питання надання доступу до активів, що пов’язані з тероризмом та його фінансуванням, розповсюдженням зброї масового знищення та його фінансуванням, за зверненням особи, яка може документально підтвердити наявність виняткових умов, викладених у відповідних резолюціях Ради Безпеки ООН, або потреби в покритті основних та надзвичайних витрат.\nСлужба безпеки України має право розробляти та вносити на розгляд Президента України, Кабінету Міністрів України проекти нормативно-правових актів з питань, що належать до її компетенції."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Підстави і порядок застосування зброї та спеціальних засобів",
      "content": "Військовослужбовці Служби безпеки України мають право зберігати, носити, використовувати і застосовувати зброю та спеціальні засоби на підставах і в порядку, передбачених Законом України \"Про Національну поліцію\", військовими статутами Збройних Сил України та іншими актами законодавства.\nВійськовослужбовці Служби безпеки України під час проведення антитерористичних операцій, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії проти України, а також при виконанні завдань щодо участі в обороні держави мають право використовувати і застосовувати зброю та бойову техніку в установлених для з’єднань, військових частин та підрозділів Збройних Сил України порядку та випадках."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Соціальний і правовий захист військовослужбовців і працівників Служби безпеки України",
      "content": "Держава забезпечує соціальний і правовий захист військовослужбовців і працівників Служби безпеки України.\nВійськовослужбовці Служби безпеки України користуються політичними, соціально-економічними та особистими правами і свободами, а також пільгами відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\", цього Закону, інших актів законодавства.\nПраво на пільги зберігається за військовослужбовцями Служби безпеки України, яких звільнено зі служби за віком, через хворобу або за вислугою років.\nСоціальний захист працівників, які уклали трудовий договір із Службою безпеки України, забезпечується на загальних підставах відповідно до законодавства про працю."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Правові гарантії захисту військовослужбовців Служби безпеки України та громадян, які беруть участь у забезпеченні державної безпеки",
      "content": "Військовослужбовці Служби безпеки України при виконанні покладених на них обов'язків є представниками влади, діють від імені держави і перебувають під її захистом. Недоторканність їх особи, їх честь і гідність охороняються законодавством.\nБлизькі родичі військовослужбовців Служби безпеки України також підлягають державному захисту. Правопорушення щодо близьких родичів військовослужбовців Служби безпеки України, вчинені у зв'язку з виконанням покладених на цих військовослужбовців обов'язків, тягнуть за собою відповідальність, встановлену законом.\nПід захистом держави знаходяться особи, які допомагають і сприяють Службі безпеки України, а також пенсіонери Служби безпеки України.\nОсобам, які допомагають і сприяють Службі безпеки України, гарантується конфіденційність відносин. Розголошення даних про такі відносини, інші правопорушення щодо цих громадян та членів їх родин, які здійснюються у зв'язку з їх діяльністю по забезпеченню державної безпеки, тягнуть за собою встановлену законодавством відповідальність.\nПрацівники Служби безпеки України в разі залучення їх до заходів щодо забезпечення державної безпеки, не пов'язаних безпосередньо з їх функціональними обов'язками, користуються правами, які надаються військовослужбовцям Служби безпеки України пунктами 1 , 4 , 6 і 7 статті 25 цього Закону. У цих випадках на них поширюються гарантії правового захисту, встановлені для військовослужбовців Служби безпеки України.\nНе допускається розголошення факту належності співробітників Служби безпеки України до її оперативних підрозділів."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовців Служби безпеки України і громадян, залучених до заходів щодо забезпечення державної безпеки, та компенсація заподіяння збитків їх майну",
      "content": "Виплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності військовослужбовця Служби безпеки України здійснюється в порядку та на умовах, визначених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\nЗбитки, завдані майну військовослужбовця Служби безпеки України або членам його родини у зв'язку з виконанням ним службових обов'язків, компенсуються йому, а в разі його загибелі - членам сім'ї у повному обсязі за рахунок коштів державного бюджету.\nПоложення цієї статті поширюються на працівників Служби безпеки України та осіб, залучених до заходів щодо забезпечення державної безпеки, а також на пенсіонерів Служби безпеки України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Грошове забезпечення військовослужбовців та оплата праці працівників Служби безпеки України",
      "content": "Форми та розміри грошового забезпечення військовослужбовців Служби безпеки України встановлюються законодавством і повинні забезпечувати достатні матеріальні умови для комплектування Служби безпеки України якісним складом військовослужбовців, враховувати характер, умови роботи, стимулювати досягнення високих результатів у службовій діяльності.\nУмови та оплата праці працівників Служби безпеки України визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Підзвітність Служби безпеки України",
      "content": "Постійний контроль за діяльністю Служби безпеки України, дотриманням нею законодавства здійснюється Верховною Радою України.\nГолова Служби безпеки України щорічно, до 1 лютого, подає Верховній Раді України звіт про діяльність Служби безпеки України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Контроль Президента України за діяльністю Служби безпеки України",
      "content": "Контроль за діяльністю Служби безпеки України здійснюється Президентом України та уповноваженими ним державними органами.\nПостійний контроль за дотриманням конституційних прав громадян і законодавства в оперативно-розшуковій діяльності та діяльності у сфері охорони державної таємниці органів і підрозділів Служби безпеки України, а також контроль за відповідністю виданих Службою безпеки України положень, наказів, розпоряджень, інструкцій і вказівок Конституції і законам України здійснюється спеціально призначеними Президентом України посадовими особами. Повноваження цих посадових осіб та правові гарантії їх діяльності визначаються Положенням, яке затверджується Президентом України.\nСлужба безпеки України регулярно у порядку, визначеному Президентом України, інформує Президента України, членів Ради національної безпеки України і посадових осіб, спеціально призначених Президентом України, з основних питань своєї діяльності, про випадки порушення законодавства, а також на їх вимогу подає інші необхідні відомості.\nГолова Служби безпеки України щорічно подає Президенту України письмовий звіт про діяльність Служби безпеки України.\nГолова Служби безпеки України несе персональну відповідальність за своєчасність, об'єктивність і повноту поданої інформації."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Контроль за адміністративно-господарською і фінансовою діяльністю Служби безпеки України",
      "content": "Контроль за адміністративно-господарською і фінансовою діяльністю Служби безпеки України здійснюється у порядку, визначеному Президентом України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Нагляд за додержанням законів",
      "content": "Нагляд за додержанням законів підрозділами Служби безпеки України, які здійснюють оперативно-розшукову діяльність, дізнання, досудове слідство, а також при виконанні судових рішень у кримінальних справах та при застосуванні інших заходів примусового характеру, пов’язаних з обмеженням особистої свободи громадян, здійснюється прокурором."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Відповідальність співробітників Служби безпеки України",
      "content": "Співробітники Служби безпеки України самостійно приймають рішення в межах своїх повноважень. Вони повинні відмовитись від виконання будь-яких наказів, розпоряджень або вказівок, які суперечать чинному законодавству. За протиправні дії та бездіяльність вони несуть дисциплінарну, адміністративну та кримінальну відповідальність.\nСпівробітники Служби безпеки України, які виконують свої обов'язки відповідно до наданих законодавством повноважень і в рамках Закону, не несуть відповідальності за завдані майнові збитки.\nТакі збитки відповідно до законодавства компенсуються за рахунок державного бюджету Службою безпеки України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відповідальність за неправомірні дії, що перешкоджають реалізації повноважень Служби безпеки України",
      "content": "Законні вимоги співробітників Служби безпеки України при виконанні ними службових обов'язків є обов'язковими для громадян і посадових осіб.\nНепокора або опір законним вимогам співробітників Служби безпеки України, неправомірне втручання в їх законну діяльність тягнуть за собою відповідальність, передбачену законодавством.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}