{
  "id": "ua-law-2269-12",
  "type": "statute",
  "title": "Закон України (2269-12)",
  "title_en": "",
  "short_name": "2269-12",
  "status": "in_force",
  "issued_date": "1992-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/2269-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Закону",
      "content": "1. Цей Закон регулює:\nорганізаційні відносини, пов’язані з передачею в оренду майна державних підприємств, установ та організацій, підприємств, заснованих на майні, що належить Автономній Республіці Крим або перебуває у комунальній власності (далі - підприємства), їх структурних підрозділів та іншого окремого індивідуально визначеного майна, що перебуває в державній та комунальній власності;\nмайнові відносини між орендодавцями та орендарями щодо господарського використання державного майна, майна, що належить Автономній Республіці Крим або перебуває у комунальній власності.\n2. Відносини оренди рухомого та нерухомого майна, об’єктів майнового комплексу Національної академії наук України та галузевих академій наук регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про особливості правового режиму майнового комплексу Національної академії наук України та галузевих академій наук\".\n3. Відносини оренди рухомого та нерухомого майна, закріпленого за військовими частинами, закладами, установами та організаціями Збройних Сил України та інших утворених відповідно до законів України військових формувань, а також за спеціально уповноваженим центральним органом виконавчої влади з питань організації спеціального зв’язку та захисту інформації, підпорядкованими йому регіональними органами та територіальними підрозділами, закладами та установами Державної служби спеціального зв’язку та захисту інформації України, які ведуть його облік у спеціальному порядку, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про господарську діяльність у Збройних Силах України\".\n4. Відносини оренди рухомого та нерухомого майна, що належить вищим навчальним закладам та/або науковим установам, що є засновниками наукового парку, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про наукові парки\".\n5. Оренда майна інших форм власності може регулюватися положеннями цього Закону, якщо інше не передбачено законодавством та договором оренди.\n6. Відносини оренди об’єктів централізованого водо-, теплопостачання і водовідведення, що перебувають у комунальній власності, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про особливості передачі в оренду об’єктів централізованого водо-, теплопостачання і водовідведення, що перебувають у комунальній власності\".\n7. Відносини оренди об’єктів паливно-енергетичного комплексу, що перебувають у державній власності, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про особливості оренди об’єктів паливно-енергетичного комплексу, що перебувають у державній власності\".\n8. Відносини оренди рухомого та нерухомого майна державних підприємств, у тому числі казенних підприємств, оборонно-промислового комплексу, які включені до складу Державного концерну \"Укроборонпром\", регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про деякі питання заборгованості підприємств оборонно-промислового комплексу - учасників Державного концерну \"Укроборонпром\" та забезпечення їх стабільного розвитку\".\n8. Відносини оренди об’єктів портової інфраструктури, що перебувають у державній власності, регулюються цим Законом з урахуванням особливостей, передбачених Законом України \"Про морські порти України\".\n9. Відносини користування державним майном, створеним або придбаним інвестором для виконання угоди про розподіл продукції, після переходу прав власності на таке майно до держави регулюються Законом України \"Про угоди про розподіл продукції\".\n10. Дія цього Закону не поширюється на відносини щодо передачі приватним партнером, концесіонером в оренду частини майна, що входить до складу об’єкта державно-приватного партнерства, концесії, протягом строку дії договору, укладеного в рамках державно-приватного партнерства, у тому числі концесійного договору."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Оренда",
      "content": "1. Орендою є засноване на договорі строкове платне користування майном, необхідним орендареві для здійснення підприємницької та іншої діяльності.\n2. Державну політику у сфері оренди здійснюють: Кабінет Міністрів України, а також Фонд державного майна України, його регіональні відділення та представництва - щодо державного майна; органи, уповноважені Верховною Радою Автономної Республіки Крим, - щодо майна, яке належить Автономній Республіці Крим; органи місцевого самоврядування - щодо майна, яке перебуває в комунальній власності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові засади оренди державного майна, майна, що належить Автономній Республіці Крим або перебуває у комунальній власності",
      "content": "Відносини щодо оренди державного майна, майна, що належить Автономній Республіці Крим або перебуває у комунальній власності, регулюються договором оренди, цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об’єкти оренди",
      "content": "1. Об’єктами оренди за цим Законом є:\nцілісні майнові комплекси підприємств, їх структурних підрозділів (філій, цехів, дільниць). Цілісним майновим комплексом є господарський об’єкт з завершеним циклом виробництва продукції (робіт, послуг) з наданою йому земельною ділянкою, на якій він розміщений, автономними інженерними комунікаціями, системою енергопостачання. У разі виділення цілісного майнового комплексу структурного підрозділу підприємства складається розподільчий баланс.\nГрошові кошти та цінні папери з урахуванням дебіторської та кредиторської заборгованості орендодавець надає орендареві на умовах кредиту за ставкою рефінансування Національного банку України, а інші оборотні матеріальні засоби викуповуються орендарем. Порядок викупу оборотних матеріальних засобів та використання грошових коштів, одержаних від їх викупу, а також грошових коштів, наданих орендареві на умовах кредиту відповідно до цієї статті, визначаються Кабінетом Міністрів України;\nнерухоме майно (будівлі, споруди, нежитлові приміщення) та інше окреме індивідуально визначене майно підприємств;\nмайно, що не увійшло до статутного (складеного) капіталу господарських товариств, створених у процесі приватизації (корпоратизації);\nзахисні споруди цивільного захисту із збереженням їх цільового призначення, крім зазначених у частині другій цієї статті.\nНерухоме майно органів виконавчої влади та органів місцевого самоврядування, Збройних Сил України, Служби безпеки України, Державної прикордонної служби України, Державної кримінально-виконавчої служби України, Державної служби спеціального зв’язку та захисту інформації України, правоохоронних органів і органів доходів і зборів, що не використовується зазначеними органами для здійснення своїх функцій, може бути передано в оренду без права викупу орендарем та передачі в суборенду.\n2. Не можуть бути об’єктами оренди:\nцілісні майнові комплекси державних підприємств, їх структурних підрозділів (філій, цехів, дільниць), що здійснюють діяльність, передбачену частиною першою статті 4 Закону України \"Про підприємництво\";\nцілісні майнові комплекси казенних підприємств;\nцілісні майнові комплекси структурних підрозділів (філій, цехів, дільниць) казенних підприємств, що здійснюють діяльність, передбачену частиною першою статті 4 Закону України \"Про підприємництво\";\nоб’єкти державної власності, що мають загальнодержавне значення і не підлягають приватизації відповідно до частини другої статті 5 Закону України \"Про приватизацію державного майна\" (крім пам’яток культурної спадщини, нерухомих об’єктів, які знаходяться на території історико-культурних заповідників та гідротехнічних споруд рибогосподарської технологічної водойми, причалів морських портів), а також об’єкти, включені до переліку об’єктів права державної власності, що не підлягають приватизації , затвердженого Законом України \"Про перелік об’єктів права державної власності, що не підлягають приватизації\", які випускають підакцизну продукцію, крім цілісних майнових комплексів, які випускають підакцизну продукцію, переданих в оренду до набрання чинності Законом України \"Про внесення змін до Закону України \"Про оренду державного та комунального майна\" від 29 червня 2004 року;\nмайно, що забезпечує цілісність об’єднаної енергетичної системи України та диспетчерське (оперативно-технологічне) управління;\nмайно підприємств урядового, фельд’єгерського та спеціального зв’язку;\nмайно підприємств, що провадять діяльність у сфері метрології, сертифікації та стандартизації;\nоб’єкти космічної діяльності;\nзахисні споруди цивільного захисту:\nв яких розташовані пункти управління;\nпризначені для укриття працівників підприємств, що мають об’єкти підвищеної небезпеки;\nрозташовані у зонах спостереження атомних електростанцій та призначені для укриття населення під час радіаційних аварій;\nустанови виконання покарань та слідчі ізолятори;\nполігони, будови, споруди, устаткування для захоронення твердих промислових та побутових відходів, скотомогильники;\nавтомобільні дороги, крім тих, що належать підприємствам до першого розгалуження їх за межами території цих підприємств;\nзлітно-посадкові смуги, що мають стратегічне значення;\nакваторії портів, гідрографічні споруди, захисні гідроспоруди (греблі, дамби, вали, моли, насипи) та системи сигналізації, портові системи інженерної інфраструктури і споруди зв’язку, енерговодопостачання та водовідведення, залізничні колії (до першого розгалуження за межами території порту), навчальний та гідрографічний флоти;\nводосховища та водогосподарські канали комплексного призначення, міжгосподарські меліоративні системи, гідротехнічні захисні споруди (крім гідротехнічних споруд рибогосподарської технологічної водойми);\nмагістральні та міждержавні електричні мережі (лінії електропередачі);\nмагістральний трубопровідний транспорт, що обслуговує потреби держави в цілому;\nмагістральні нафто-, газо-, аміакопроводи та підземні нафто- та газосховища.\nОкреме індивідуально визначене майно із складу цілісного майнового комплексу підприємства, його структурного підрозділу, забороненого до оренди, може бути об’єктом оренди (без права приватизації та суборенди), якщо воно не заборонене до оренди законами України, не задіяне у процесі основного виробництва та за висновком органу, уповноваженого управляти цим майном, його оренда не порушить цілісності майнового комплексу.\nОбмеження, встановлені цією статтею, не поширюються на передачу в оренду державного майна у складі магістральних газопроводів та підземних сховищ газу, що входять до Єдиної газотранспортної системи України, підприємству або підприємствам на строковій платній основі без права відчуження для здійснення функцій оператора Єдиної газотранспортної системи України та/або оператора підземного сховища газу. Зазначена передача майна в оренду може здійснюватися виключно з метою та на виконання зобов’язань, взятих Україною відповідно до Закону України \"Про ратифікацію Протоколу про приєднання України до Договору про заснування Енергетичного Співтовариства\" на підставі договору і на умовах, затверджених Кабінетом Міністрів України, з урахуванням принципів додержання економічної безпеки держави.\n3. Законодавчими актами України може бути доповнено перелік підприємств, майнові комплекси яких не можуть бути об’єктами оренди."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Орендодавці",
      "content": "Орендодавцями є:\nФонд державного майна України, його регіональні відділення та представництва - щодо цілісних майнових комплексів підприємств, їх структурних підрозділів та нерухомого майна, а також майна, що не увійшло до статутного (складеного) капіталу господарських товариств, створених у процесі приватизації (корпоратизації), що є державною власністю, крім майна, що належить до майнового комплексу Національної академії наук України та галузевих академій наук, а також майна, що належить вищим навчальним закладам та/або науковим установам, що надається в оренду науковим паркам та їхнім партнерам;\nоргани, уповноважені Верховною Радою Автономної Республіки Крим та органами місцевого самоврядування управляти майном, - щодо цілісних майнових комплексів підприємств, їх структурних підрозділів та нерухомого майна, яке відповідно належить Автономній Республіці Крим або перебуває у комунальній власності;\nдержавне підприємство із забезпечення функціонування дипломатичних представництв та консульських установ іноземних держав, представництв міжнародних міжурядових організацій в Україні Державного управління справами - щодо нерухомого майна та іншого окремого індивідуально визначеного майна цього підприємства, що передається дипломатичним представництвам та консульським установам іноземних держав, представництвам міжнародних міжурядових організацій в Україні;\nпідприємства, установи та організації - щодо нерухомого майна, загальна площа якого не перевищує 200 квадратних метрів на одне підприємство, установу, організацію, та іншого окремого індивідуально визначеного майна."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Орендарі",
      "content": "1. Орендарями згідно з цим Законом можуть бути господарські товариства, створені членами трудового колективу підприємства, його структурного підрозділу, інші юридичні особи та громадяни України, фізичні та юридичні особи іноземних держав, міжнародні організації та особи без громадянства.\nФізична особа, яка бажає укласти договір оренди державного майна з метою використання його для підприємницької діяльності, до укладення договору зобов’язана зареєструватись як суб’єкт підприємницької діяльності.\n2. Особливості оренди майна для здійснення підприємницької та іншої діяльності громадянами та юридичними особами іноземних держав та особами без громадянства визначаються законодавством України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ініціатива (пропозиція) щодо оренди майна",
      "content": "1. Ініціатива щодо оренди майна може виходити від фізичних та юридичних осіб, які можуть бути орендарями відповідно до статті 6 цього Закону, пропозиція може надходити від орендодавців, зазначених у статті 5 цього Закону. Орендодавець може оголосити про передачу майна в оренду в порядку, встановленому цим Законом.\n2. За наявності ініціативи щодо оренди цілісного майнового комплексу орендодавець у триденний термін повинен повідомити про це трудовий колектив підприємства, його структурного підрозділу, щодо майна якого подано заяву про оренду.\n3. Трудовий колектив протягом п’ятнадцяти днів, враховуючи день отримання повідомлення про наявність заяви (ініціативи) щодо оренди цілісного майнового комплексу підприємства, його структурного підрозділу, має право прийняти рішення про оренду цілісного майнового комплексу підприємства, його структурного підрозділу, утворити господарське товариство та подати орендодавцю у встановленому порядку заяву щодо оренди відповідного майна.\n4. Фонд державного майна України щодо державного майна, а органи, уповноважені Верховною Радою Автономної Республіки Крим та органами місцевого самоврядування, щодо майна, яке належить Автономній Республіці Крим, або комунального майна формують щороку на підставі інформації органів, уповноважених управляти відповідним майном, переліки цілісних майнових комплексів підприємств та їх структурних підрозділів і нерухомого майна, що може бути передано в оренду.\nЗазначені переліки оприлюднюються в засобах масової інформації та на офіційних веб-сайтах орендодавців."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок прийняття рішення трудового колективу підприємства, його структурного підрозділу про оренду цілісного майнового комплексу",
      "content": "1. Рішення трудового колективу підприємства, його структурного підрозділу про оренду цілісного майнового комплексу вважається прийнятим, якщо за нього проголосувало більше половини членів трудового колективу підприємства. Ініціативу щодо оренди структурного підрозділу повинна підтримати більш як половина складу трудового колективу цього підрозділу.\n2. Після прийняття рішення про оренду цілісного майнового комплексу члени трудового колективу підприємства, його структурного підрозділу засновують відповідно до чинного законодавства господарське товариство.\n3. До реєстрації у встановленому порядку статуту господарського товариства кожен член трудового колективу підприємства або його структурного підрозділу, цілісний майновий комплекс якого передається в оренду, має право вступити у зазначене господарське товариство на підставі особистої заяви.\n4. Створене членами трудового колективу господарське товариство, у статутному (складеному) капіталі якого частка внесків членів трудового колективу становитиме відповідно до статуту товариства більш як 50 відсотків, має переважне перед іншими фізичними та юридичними особами право на укладення договору оренди цілісного майнового комплексу підприємства, його структурного підрозділу, де створене це товариство. Заява господарського товариства про намір скористатися переважним правом на укладення договору оренди подається орендодавцю до проведення конкурсу на право оренди цього майна."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок укладення договору оренди",
      "content": "1. Фізичні та юридичні особи, які бажають укласти договір оренди, направляють заяву, проект договору оренди, а також інші документи згідно з переліком , що визначається Фондом державного майна України (далі - матеріали), відповідному орендодавцеві, зазначеному у статті 5 цього Закону.\n2. У разі надходження до орендодавця заяви про оренду цілісного майнового комплексу підприємства, його структурного підрозділу, нерухомого майна, а також майна, що не увійшло до статутного (складеного) капіталу господарських товариств, створених у процесі приватизації (корпоратизації), орендодавець за умови відсутності заборони на передачу майна в оренду у п’ятиденний строк після дати реєстрації заяви надсилає копії матеріалів органу, уповноваженому управляти відповідним майном, а у разі якщо:\nпідприємство, його структурний підрозділ, щодо цілісного майнового комплексу якого надійшла заява про оренду, або ініціатор укладення договору оренди згідно із законодавством займають монопольне становище на ринку;\nвнаслідок укладення договору оренди підприємець або група підприємців можуть зайняти монопольне становище на ринку;\nсумарна вартість активів або сумарний обсяг реалізації товарів (робіт, послуг), що належать об’єкту оренди та ініціаторові укладення договору оренди, перевищують показники, визначені законодавством, - також до органу Антимонопольного комітету України.\nОрган Антимонопольного комітету України розглядає надіслані йому матеріали і протягом п’ятнадцяти днів після їх надходження надсилає орендодавцеві висновки про можливість оренди та умови договору оренди.\nУ разі порушення провадження у справі про банкрутство керівник або орган управління боржника виключно за погодженням з розпорядником майна подає орендодавцеві матеріали щодо оренди нерухомого майна, копію яких орендодавець у п’ятиденний строк після дати реєстрації заяви надсилає органу, уповноваженому управляти відповідним майном.\n3. Орган, уповноважений управляти державним майном, розглядає подані йому матеріали і протягом п’ятнадцяти днів після їх надходження надсилає орендодавцеві висновки про умови договору оренди або про відмову в укладенні договору оренди.\nОргани, уповноважені управляти майном, що належить Автономній Республіці Крим або перебуває у комунальній власності, розглядають подані матеріали і протягом п’ятнадцяти днів після надходження матеріалів повідомляють підприємство про своє рішення (надання дозволу щодо укладення договору оренди або відмову). При розгляді матеріалів щодо передачі в оренду нерухомого майна можуть враховуватися пропозиції місцевої державної адміністрації, відповідного органу місцевого самоврядування щодо розміщення бюджетних установ і організацій.\nУ разі наявності пропозиції місцевої державної адміністрації, відповідного органу місцевого самоврядування щодо розміщення бюджетних установ і організацій органи, уповноважені управляти майном, що належить Автономній Республіці Крим або перебуває у комунальній власності, можуть у цей же термін запропонувати підприємству, заснованому на майні, що належить Автономній Республіці Крим або перебуває у комунальній власності, укласти договір оренди нерухомого майна з бюджетною установою, організацією.\nЯкщо орендодавець не одержав у встановлений термін висновків органу, уповноваженого управляти державним майном, дозволу, відмови чи пропозицій від органу, уповноваженого управляти відповідним майном, укласти договір оренди нерухомого майна з бюджетною установою, організацією, висновків органу Антимонопольного комітету України, укладення договору оренди вважається з цими органами погодженим.\nУ разі, коли підприємство не погоджується з пропозицією укласти договір оренди нерухомого майна з бюджетною установою, організацією, органи, уповноважені управляти майном, що належить Автономній Республіці Крим або перебуває у комунальній власності, можуть без згоди підприємства укласти договір оренди нерухомого майна з бюджетною установою, організацією.\n4. Орендодавець протягом п’яти днів після погодження умов договору оренди з органом, уповноваженим управляти відповідним майном (у випадках, передбачених цим Законом, - органом Антимонопольного комітету України), а в разі якщо заява про оренду майна не потребує узгодження (щодо оренди окремого індивідуально визначеного майна, крім нерухомого), протягом 15 днів після дати її реєстрації розміщує в офіційних друкованих засобах масової інформації та на веб-сайтах орендодавців оголошення про намір передати майно в оренду або відмовляє в укладенні договору оренди і повідомляє про це заявника.\nПротягом 10 робочих днів після розміщення оголошення орендодавець приймає заяви про оренду відповідного майна.\nПротягом трьох робочих днів після закінчення строку приймання заяв орендодавець своїм наказом ухвалює рішення за результатами вивчення попиту на об’єкт оренди. У разі якщо подано лише одну заяву, конкурс на право оренди не проводиться і договір оренди укладається із заявником. У разі надходження двох і більше заяв орендодавець оголошує конкурс на право оренди.\nУ разі надходження заяви про оренду майна на короткий строк (не більше п’яти днів та без права продовження строку дії договору оренди) або заяви від бюджетної установи, музею, підприємства чи громадської організації у сфері культури і мистецтв (у тому числі національної творчої спілки або її члена під творчі майстерні), релігійної організації для забезпечення проведення релігійних обрядів та церемоній, громадської організації ветеранів або осіб з інвалідністю, реабілітаційних установ для осіб з інвалідністю та дітей з інвалідністю, державних та комунальних спеціалізованих підприємств, установ та закладів соціального обслуговування, що надають соціальні послуги відповідно до Закону України \"Про соціальні послуги\", Пенсійного фонду України та його органів, державних видавництв і підприємств книгорозповсюдження, вітчизняних видавництв та підприємств книгорозповсюдження, що забезпечують підготовку, випуск та (чи) розповсюдження не менш як 50 відсотків книжкової продукції державною мовою (за винятком видань рекламного та еротичного характеру), оголошення про намір передати майно в оренду не розміщується і договір оренди укладається з таким заявником без проведення конкурсу. Законами України можуть бути визначені інші випадки передачі державного та комунального майна в оренду без проведення конкурсу.\nПорядок визначення обсягу книжкової продукції державною мовою затверджується Кабінетом Міністрів України.\nУ договорі оренди приміщень, укладеному відповідно до абзацу четвертого цієї частини з державним видавництвом, підприємством книгорозповсюдження, вітчизняним видавництвом, підприємством книгорозповсюдження, що забезпечують підготовку, випуск та (чи) розповсюдження не менш як 50 відсотків книжкової продукції державною мовою (за винятком видань рекламного та еротичного характеру), передбачається умова стосовно того, що недотримання орендарем вимоги щодо підготовки, випуску та (чи) розповсюдження книжкової продукції державною мовою в обсязі не менш як 50 відсотків є підставою для розірвання договору оренди в установленому законодавством порядку.\nУ разі надходження заяви від дипломатичного представництва чи консульської установи іноземної держави, представництва міжнародної міжурядової організації в Україні про оренду майна державного підприємства із забезпечення функціонування дипломатичних представництв та консульських установ іноземних держав, представництв міжнародних міжурядових організацій в Україні Державного управління справами оголошення про намір передати майно в оренду не розміщується.\nНадання в оренду дипломатичним представництвам та консульським установам іноземних держав, представництвам міжнародних міжурядових організацій в Україні нерухомого майна та іншого окремого індивідуально визначеного майна державного підприємства із забезпечення функціонування дипломатичних представництв та консульських установ іноземних держав, представництв міжнародних міжурядових організацій в Україні Державного управління справами здійснюється без проведення конкурсу.\nУкладення договору оренди із суб’єктами виборчого процесу з метою проведення публічних заходів (зборів, дебатів, дискусій) під час та на період виборчої кампанії здійснюється без проведення конкурсу в порядку черговості надходження відповідних заяв до орендодавця.\nФонд державного майна України, його регіональні відділення під час розгляду матеріалів про передачу в оренду нерухомого майна враховують пропозиції центральних та місцевих органів виконавчої влади, органів місцевого самоврядування щодо розміщення бюджетних установ.\nОрендодавець відмовляє в укладенні договору оренди в разі, якщо:\nприйнято рішення про приватизацію або передприватизаційну підготовку цих об’єктів;\nоб’єкт включено до переліку підприємств, що потребують залучення іноземних інвестицій, згідно з рішенням Кабінету Міністрів України чи органів місцевого самоврядування;\nорган Антимонопольного комітету України не дає згоди, виходячи з підстав, наведених в абзацах другому - четвертому частини другої цієї статті;\nдержавний партнер (концесієдавець) не дає згоди на укладення договору оренди стосовно об’єкта, щодо якого прийнято рішення про доцільність здійснення державно-приватного партнерства, у тому числі концесії;\nорендодавець, зазначений в абзацах другому і третьому статті 5 цього Закону, прийняв рішення про укладення договору оренди нерухомого майна з бюджетною установою;\nє інші підстави, передбачені законом.\n5. З моменту надходження до орендодавця заяви та проекту договору оренди цілісного майнового комплексу підприємства, його структурного підрозділу щодо такого майна підприємству забороняється здійснювати купівлю, продаж, передачу, обмін, надання в безоплатне користування, списання майна, придбання цінних паперів, одержання кредитів у розмірах, що перевищують середньорічний рівень за останні три роки. У разі якщо зазначені дії необхідні для ефективного функціонування підприємства, його структурного підрозділу, вони вчиняються з дозволу органу, уповноваженого управляти відповідним майном.\n6. Порядок проведення конкурсу визначається: Кабінетом Міністрів України - для об’єктів, що перебувають у державній власності ; органами, визначеними Верховною Радою Автономної Республіки Крим, - для об’єктів, що належать Автономній Республіці Крим; органами місцевого самоврядування - для об’єктів, що перебувають у комунальній власності.\nУ разі визначення орендаря на конкурсних засадах орендодавець надсилає копії проекту договору та інших матеріалів відповідним органам, зазначеним у частині другій цієї статті, у п’ятиденний термін після дати затвердження результатів конкурсу.\n8. У разі відмови в укладенні договору оренди, а також неодержання відповіді у встановлений термін заінтересовані особи мають право звернутися за захистом своїх інтересів до суду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Істотні умови договору оренди",
      "content": "1. Істотними умовами договору оренди є:\nоб’єкт оренди (склад і вартість майна з урахуванням її індексації);\nтермін, на який укладається договір оренди;\nорендна плата з урахуванням її індексації;\nпорядок використання амортизаційних відрахувань, якщо їх нарахування передбачено законодавством;\nвідновлення орендованого майна та умови його повернення;\nвиконання зобов’язань;\nзабезпечення виконання зобов’язань - неустойка (штраф, пеня), порука, завдаток, гарантія тощо;\nпорядок здійснення орендодавцем контролю за станом об’єкта оренди;\nвідповідальність сторін;\nстрахування орендарем взятого ним в оренду майна;\nобов’язки сторін щодо забезпечення пожежної безпеки орендованого майна.\n2. Укладений сторонами договір оренди в частині істотних умов повинен відповідати типовому договору оренди відповідного майна. Типові договори оренди державного майна розробляє і затверджує Фонд державного майна України, типові договори оренди майна, що належить Автономній Республіці Крим або перебуває у комунальній власності, затверджують відповідно Верховна Рада Автономної Республіки Крим та органи місцевого самоврядування.\n3. За згодою сторін у договорі оренди можуть бути передбачені й інші умови.\n4. Умови договору оренди є чинними на весь строк дії договору і у випадках, коли після його укладення (приведення у відповідність з цим Законом) законодавством встановлено правила, які погіршують становище орендаря.\n5. Реорганізація орендодавця не є підставою для зміни умов чи розірвання договору оренди."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Оцінка об’єкта оренди",
      "content": "Оцінка об’єкта оренди здійснюється за методикою , затвердженою Кабінетом Міністрів України.\nОцінка об’єкта оренди передує укладенню договору оренди. У разі якщо на момент продовження дії договору оренди остання оцінка об’єкта оренди була зроблена більш як три роки тому, для продовження (поновлення) договору оренди провадиться оцінка об’єкта оренди."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Момент укладення договору оренди",
      "content": "1. Договір оренди вважається укладеним з моменту досягнення домовленості з усіх істотних умов і підписання сторонами тексту договору.\nУ разі укладення договору оренди цілісного майнового комплексу підприємства, його структурного підрозділу та нерухомого майна з орендодавцем, зазначеним в абзацах другому та третьому статті 5 цього Закону, орендодавець у п’ятиденний термін після підписання сторонами договору повідомляє про це орган, уповноважений управляти відповідним майном (у разі укладення договору оренди державного майна), та у випадках, передбачених абзацами другим - четвертим частини другої статті 9, - орган Антимонопольного комітету України.\nУ разі укладення договору оренди з підприємством воно у п’ятиденний термін повідомляє про це орендодавців, зазначених в абзацах другому та третьому статті 5 цього Закону, та орган, уповноважений управляти відповідним майном (у разі укладення договору оренди державного майна), а в разі укладення договору оренди структурного підрозділу підприємства - орган Антимонопольного комітету України.\n2. У разі передачі спору на розгляд суду договір оренди вважається укладеним з моменту набрання чинності рішенням суду про укладення договору оренди і на умовах, зазначених у ньому."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Передача об’єкта оренди",
      "content": "1. Передача об’єкта оренди орендодавцем орендареві здійснюється у строки і на умовах, визначених у договорі оренди.\n2. Орендоване майно (крім таких видів нерухомого майна, як приміщення, частини будівель, споруд, а також іншого окремого індивідуально визначеного майна) включається до балансу орендаря із зазначенням, що це майно є орендованим.\nОрендовані приміщення, частини будівель, споруд та інше окреме індивідуально визначене майно залишаються на балансі підприємства чи господарського товариства, створеного у процесі приватизації (корпоратизації), із зазначенням, що це майно передано в оренду, та зараховується на позабалансовий рахунок орендаря із зазначенням, що це майно є орендованим.\n3. Якщо орендодавець у строки і на умовах, визначених у договорі оренди, не передасть орендареві об’єкт оренди, орендар має право вимагати від орендодавця передачі об’єкта та відшкодування збитків, завданих затриманням передачі, або відмовитися від договору і вимагати відшкодування збитків, завданих йому невиконанням договору оренди.\n4. Орендодавець зобов’язаний передати орендарю об’єкт оренди в комплекті та у стані, що відповідають істотним умовам договору оренди та призначенню майна, і повідомити орендаря про особливі властивості та недоліки майна, які йому відомі і які можуть бути небезпечними для життя, здоров’я, майна орендаря або інших осіб чи призвести до пошкодження самого майна під час користування ним."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Припинення діяльності підприємства, майно якого передано в оренду",
      "content": "Припинення діяльності підприємства або його структурного підрозділу здійснюється шляхом його реорганізації через приєднання до орендаря, а структурного підрозділу - шляхом виділення з підприємства з наступним приєднанням до орендаря з дати видання про це відповідного наказу органу, уповноваженого управляти майном.\nПриєднання підприємства або його структурного підрозділу до орендаря здійснюється за відповідним рішенням органу управління орендаря."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Правонаступництво у разі оренди",
      "content": "Орендар стає правонаступником прав та обов’язків підприємства відповідно до договору оренди, а у разі оренди цілісного майнового комплексу структурного підрозділу - також правонаступником прав та обов’язків підприємства, пов’язаних з діяльністю цього структурного підрозділу.\nУ разі зміни власника майна, переданого в оренду, до нового власника переходять права і обов’язки за договором оренди. Сторони можуть встановити в договорі оренди, що в разі відчуження власником об’єкта договір оренди припиняється."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Гарантії прав працівників підприємств, що припинили свою діяльність",
      "content": "Працівникам підприємств, структурних підрозділів, що припинили свою діяльність відповідно до статті 14 цього Закону, з якими орендар не уклав трудові договори, забезпечуються соціально-правові гарантії, передбачені відповідним законодавством України для працівників, що звільняються у зв’язку із змінами в організації виробництва і праці."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Термін договору оренди",
      "content": "1. Термін договору оренди визначається за погодженням сторін. Термін договору оренди не може бути меншим, ніж п’ять років, якщо орендар не пропонує менший термін.\n2. У разі відсутності заяви однієї із сторін про припинення або зміну умов договору оренди протягом одного місяця після закінчення терміну дії договору він вважається продовженим на той самий термін і на тих самих умовах, які були передбачені договором.\n3. Після закінчення терміну договору оренди орендар, який належним чином виконував свої обов’язки за договором, має переважне право, за інших рівних умов, на укладення договору оренди на новий термін, крім випадків, якщо орендоване майно необхідне для потреб його власника. У разі якщо власник має намір використовувати зазначене майно для власних потреб, він повинен письмово попередити про це орендаря не пізніше ніж за три місяці до закінчення терміну договору."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні обов’язки орендаря",
      "content": "1. За договором оренди орендаря може бути зобов’язано використовувати об’єкт оренди за цільовим призначенням відповідно до профілю виробничої діяльності підприємства, майно якого передано в оренду, та виробляти продукцію в обсягах, необхідних для задоволення потреб регіону.\n2. Орендар зобов’язаний використовувати та зберігати орендоване майно відповідно до умов договору, запобігати його пошкодженню, псуванню.\n3. Орендар зобов’язаний вносити орендну плату своєчасно і у повному обсязі."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Ремонт об’єкта оренди",
      "content": "1. Поточний ремонт майна, переданого в оренду, проводиться орендарем за його рахунок, якщо інше не встановлено договором.\n2. Капітальний ремонт майна, переданого в оренду, проводиться орендодавцем або іншим балансоутримувачем цього майна за його рахунок, якщо інше не встановлено договором.\n3. Якщо орендодавець або інший балансоутримувач майна, переданого в оренду, не здійснив капітального ремонту майна і це перешкоджає його використанню відповідно до призначення та умов договору, орендар має право:\nвідремонтувати майно, зарахувавши вартість ремонту в рахунок орендної плати, або вимагати відшкодування вартості ремонту;\nвимагати розірвання договору та відшкодування збитків."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Орендна плата",
      "content": "1. Орендар за користування об’єктом оренди вносить орендну плату незалежно від наслідків господарської діяльності.\n2. Методика розрахунку орендної плати та пропорції її розподілу між відповідним бюджетом, орендодавцем і балансоутримувачем визначаються для об’єктів, що перебувають у державній власності, Кабінетом Міністрів України. Методика розрахунку орендної плати та пропорції її розподілу між відповідним бюджетом, орендодавцем і балансоутримувачем визначаються органами, уповноваженими Верховною Радою Автономної Республіки Крим (для об’єктів, що належать Автономній Республіці Крим), та органами місцевого самоврядування (для об’єктів, що перебувають у комунальній власності) на тих самих методологічних засадах, як і для об’єктів, що перебувають у державній власності.\nОрендна плата, встановлена за відповідною методикою, застосовується як стартова під час визначення орендаря на конкурсних засадах.\n3. Строки внесення орендної плати визначаються у договорі.\n5. Фонд державного майна України, його регіональні відділення та представництва використовують отриману відповідно до законодавства частину орендної плати для виконання організаційних функцій орендодавця.\nДержавні підприємства (крім тих, щодо яких прийнято рішення про приватизацію) мають право використовувати орендну плату, одержану від переданого ними в оренду окремо індивідуально визначеного майна, на поповнення власних обігових коштів.\nОрендна плата, отримана від передачі в оренду дипломатичним представництвам та консульським установам іноземних держав, представництвам міжнародних міжурядових організацій в Україні нерухомого майна та іншого окремого індивідуально визначеного майна державного підприємства із забезпечення функціонування дипломатичних представництв та консульських установ іноземних держав, представництв міжнародних міжурядових організацій в Україні Державного управління справами, повністю спрямовується на виконання статутних завдань такого підприємства для забезпечення функціонування зазначених представництв та установ.\n6. Стягнення заборгованості по орендній платі провадиться в безспірному порядку на підставі виконавчого напису нотаріуса."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Форми орендної плати",
      "content": "Орендна плата встановлюється, як правило, у грошовій формі. Залежно від специфіки виробничої діяльності орендаря орендна плата за згодою сторін може встановлюватись у натуральній або грошово-натуральній формі."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Зміна розмірів орендної плати",
      "content": "1. Розмір орендної плати може бути змінено за погодженням сторін.\n2. Розмір орендної плати може бути змінено на вимогу однієї з сторін, якщо з незалежних від них обставин істотно змінився стан об’єкта оренди, а також в інших випадках, встановлених законодавчими актами України.\n4. Спори з питань зміни орендної плати вирішуються відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Суборенда",
      "content": "1. Передача цілісних майнових комплексів у суборенду забороняється.\n2. Орендар має право передати в суборенду нерухоме та інше окреме індивідуально визначене майно (окремі верстати, обладнання, транспортні засоби, нежилі приміщення тощо), якщо інше не передбачено договором оренди. При цьому строк надання майна у суборенду не може перевищувати терміну дії договору оренди.\n3. Плата за суборенду цього майна, яку отримує орендар, не повинна перевищувати орендної плати орендаря за майно, що передається в суборенду.\nРізниця між нарахованою платою за суборенду і тією її частиною, яку отримує орендар, спрямовується до державного або місцевого бюджету.\nКонтроль за визначенням розміру плати за суборенду та спрямуванням її (в частині, що перевищує суму орендної плати за майно, яке передається в суборенду) до відповідного бюджету покладається на орендодавців, зазначених у статті 5 цього Закону.\nПорядок використання плати за суборенду майна визначається: Кабінетом Міністрів України - для об’єктів, що перебувають у державній власності; органами, уповноваженими Верховною Радою Автономної Республіки Крим, - для об’єктів, що належать Автономній Республіці Крим; органами місцевого самоврядування - для об’єктів, що перебувають у комунальній власності.\n4. До договору суборенди застосовуються положення про договір оренди."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Право власності орендаря",
      "content": "1. Передача майна в оренду не припиняє права власності на це майно.\nВ разі переходу права власності до інших осіб договір оренди зберігає чинність для нового власника.\n2. Орендареві належить право власності на виготовлену продукцію, в тому числі у незавершеному виробництві, та доход (прибуток), отриманий від орендованого майна, амортизаційні відрахування на майно, що є власністю орендаря, а також на набуте орендарем відповідно до законодавства інше майно.\n3. Амортизаційні відрахування на орендовані цілісні майнові комплекси підприємств, їх структурні підрозділи, будівлі та споруди нараховує та залишає у своєму розпорядженні орендар.\nАмортизаційні відрахування на орендовані приміщення, частини будівель і споруд та інше окреме індивідуально визначене майно нараховує та залишає у своєму розпорядженні підприємство, господарське товариство, створене в процесі приватизації (корпоратизації), на балансі якого знаходиться це майно.\nАмортизаційні відрахування використовуються на відновлення орендованих основних фондів.\nОрендар має право за погодженням з орендодавцем, якщо інше не передбачено договором оренди, за рахунок власних коштів здійснювати реконструкцію, технічне переоснащення, поліпшення орендованого майна.\nПраво власності на майно, придбане орендарем за рахунок амортизаційних відрахувань, належить власнику орендованого майна.\n4. Якщо в результаті поліпшення, зробленого орендарем за згодою орендодавця, створена нова річ, орендар стає її власником у частині необхідних витрат на поліпшення, якщо інше не передбачено договором оренди."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Ризик випадкової загибелі чи пошкодження об’єкта оренди",
      "content": "Ризик випадкової загибелі чи пошкодження об’єкта оренди несе орендодавець, якщо інше не встановлено договором оренди.\nОрендар, який затримав повернення об’єкта оренди орендодавцю, несе ризик його випадкового знищення або випадкового пошкодження.\nОрендоване майно страхується орендарем на користь того учасника договору оренди, який бере на себе ризик випадкової загибелі чи пошкодження об’єкта оренди.\nПередача в оренду майна, що було застраховане орендодавцем або балансоутримувачем, не припиняє чинності договору страхування."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Приватизація об’єкта оренди",
      "content": "Приватизація об’єкта оренди здійснюється відповідно до чинного законодавства.\nУ разі приватизації орендованих нежилих приміщень у будинку між новим власником та іншими співкористувачами нежилих приміщень цього будинку, в тому числі закріплених за ними в установленому порядку на праві повного господарського відання або оперативного управління, повинна укладатися угода про спільне користування будинком і прибудинковою територією."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Припинення договору оренди",
      "content": "1. Одностороння відмова від договору оренди не допускається.\n2. Договір оренди припиняється в разі:\nзакінчення строку, на який його було укладено;\nприватизації об’єкта оренди орендарем (за участю орендаря);\nукладення концесійного договору з орендарем державного майна відповідно до Закону України \"Про концесію\";\nбанкрутства орендаря;\nзагибелі об’єкта оренди;\nліквідації юридичної особи, яка була орендарем або орендодавцем.\n3. Договір оренди може бути розірвано за погодженням сторін. На вимогу однієї із сторін договір оренди може бути достроково розірвано за рішенням суду у разі невиконання сторонами своїх зобов’язань та з інших підстав, передбачених законодавчими актами України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Правові наслідки припинення або розірвання договору оренди",
      "content": "1. У разі розірвання договору оренди, закінчення строку його дії та відмови від його продовження або банкрутства орендар зобов’язаний повернути орендодавцеві об’єкт оренди на умовах, зазначених у договорі оренди. Припинення договору оренди у зв’язку з укладенням концесійного договору шляхом проведення прямих переговорів з орендарем державного майна відповідно до Закону України \"Про концесію\" не тягне за собою обов’язку повернути об’єкт оренди орендодавцю. Якщо орендар допустив погіршення стану орендованого майна або його загибель, він повинен відшкодувати орендодавцеві збитки, якщо не доведе, що погіршення або загибель майна сталися не з його вини.\n2. Орендар вправі залишити за собою проведені ним поліпшення орендованого майна, здійснені за рахунок власних коштів, якщо вони можуть бути відокремлені від майна без заподіяння йому шкоди.\nЯкщо орендар за рахунок власних коштів здійснив за згодою орендодавця поліпшення орендованого майна, які неможливо відокремити від майна без заподіяння йому шкоди, орендодавець зобов’язаний компенсувати йому зазначені кошти в межах збільшення в результаті цих поліпшень вартості орендованого майна, визначеної в установленому законодавством порядку, яке відбулося в результаті таких поліпшень, якщо інше не визначено договором оренди.\nУ разі припинення договору оренди у зв’язку з укладенням концесійного договору з орендарем вартість поліпшень орендованого майна, зроблених орендарем за згодою орендодавця, компенсації не підлягає.\nВартість поліпшень орендованого майна, зроблених орендарем без згоди орендодавця, які не можна відокремити без шкоди для майна, компенсації не підлягає.\n3. У разі припинення договору оренди за обставин, зазначених у частині першій цієї статті, орендар окремого індивідуально визначеного майна зобов’язаний повернути це майно відповідному підприємству, господарському товариству, створеному в процесі приватизації (корпоратизації), або його правонаступнику.\nУ разі припинення за цих же обставин договору оренди цілісного майнового комплексу підприємства, його структурного підрозділу орендар за згодою орендодавця передає об’єкт оренди органу, який до укладення договору оренди здійснював повноваження з управління відповідним майном. Зазначений орган або його правонаступник зобов’язаний протягом тридцяти днів прийняти об’єкт оренди в своє управління.\nУ разі якщо правонаступник органу, який до укладення договору оренди здійснював повноваження з управління відповідним майном, не визначений, об’єкт оренди, не заборонений до оренди чи приватизації, може бути переданий в оренду орендодавцем, зазначеним в абзацах другому і третьому статті 5 цього Закону, або приватизований в установленому законом порядку, якщо вивчення попиту не виявило потенційних орендарів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Захист права орендаря на орендоване майно",
      "content": "1. Орендареві забезпечується захист його права на майно, одержане ним за договором оренди, нарівні із захистом, встановленим законодавством щодо захисту права власності.\n2. Орендар може зажадати повернення орендованого майна з будь-якого незаконного володіння, усунення перешкод у користуванні ним, відшкодування шкоди, завданої майну громадянами і юридичними особами, включаючи орендодавця."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відповідальність сторін за невиконання зобов’язань за договором оренди",
      "content": "За невиконання зобов’язань за договором оренди, в тому числі за зміну або розірвання договору в односторонньому порядку, сторони несуть відповідальність, встановлену законодавчими актами України та договором."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність орендаря в разі його банкрутства",
      "content": "У разі банкрутства орендаря він відповідає за свої борги майном, яке належить йому на праві власності, відповідно до законодавства України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Контроль за використанням майна, переданого в оренду",
      "content": "Контроль за використанням майна, переданого в оренду (крім іншого окремого індивідуально визначеного майна), покладається на органи, які відповідно до цього Закону здійснюють державну політику у сфері оренди.\nКонтроль за використанням іншого окремого індивідуально визначеного майна, переданого в оренду, здійснюють органи, уповноважені управляти підприємством, яке є орендодавцем цього майна.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}