{
  "id": "ua-law-2146-12",
  "type": "statute",
  "title": "Закон України (2146-12)",
  "title_en": "",
  "short_name": "2146-12",
  "status": "in_force",
  "issued_date": "1992-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2146-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Платники податку",
      "content": "1. Платниками податку на доходи є:\nа) господарюючі суб'єкти, які є юридичними особами (крім\nНаціонального банку України, за винятком його госпрозрахункових\nпідрозділів), включаючи підприємства з іноземними інвестиціями, їх\nфіліали, відділення та інші відособлені підрозділи, що мають\nокремий баланс і рахунок у банку, міжнародні неурядові організації\nі міжнародні об'єднання, що здійснюють господарську,\nпідприємницьку та іншу комерційну діяльність на території України;\nб) розташовані на території України філіали, відділення та\nінші відособлені підрозділи підприємств, що знаходяться за межами\nУкраїни, які для цілей оподаткування ведуть окремий баланс і\nвідкривають рахунок у банку;\nв) організації, що не перебувають на господарському\nрозрахунку, але одержують доходи від господарської (комерційної)\nдіяльності та від надання платних послуг.\nПлатники податку на доходи, вказані в цьому пункті, надалі\nіменуються \"підприємства\".\n( Пункт 2 статті 1 виключено на підставі Закону N 3355-12 від\n01.07.93 )\n3. По підприємствах, що належать до основної діяльності\nзалізниць, цивільної авіації та зв'язку, розрахунки з бюджетом\nпровадяться у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти оподаткування",
      "content": "1. Об'єктом оподаткування є валовий доход підприємства, що\nявляє собою суму доходів від реалізації продукції (робіт, послуг),\nінших матеріальних цінностей і майна (включаючи основні фонди),\nнематеріальних активів, брокерських місць (крім реалізації\nбіржами) і доходів від позареалізаційних операцій, зменшених на\nсуму витрат по цих операціях.\nДо складу доходу для цілей оподаткування включаються також\nкошти, одержані від підприємств-покупців (замовників) на власні\nпотреби підприємств-постачальників (підрядчиків), не враховані\nпідприємствами на рахунку реалізації.\nВнески, паї та інші цільові фінансові ресурси, проведені за\nрахунок коштів, залишених у розпорядженні підприємства, що\nоб'єднуються за договорами для фінансування капіталовкладень,\nспрямованих на збільшення обсягів виробництва, виконання спільних\nпрограм і завдань, не є доходами підприємства або іншої юридичної\nособи, створеної для виконання цих робіт, програм та завдань, і не\nпідлягають оподаткуванню.\n2. До складу доходів (витрат) від позареалізаційних операцій\nвключаються: доходи, одержувані від пайової участі у спільних\nпідприємствах, від здачі майна в оренду, дивіденди (проценти) з\nакцій, облігацій та інших цінних паперів, що належать\nпідприємству; доходи (проценти), одержані від комерційного кредиту\n(виданої позички), інші доходи (витрати) від операцій,\nбезпосередньо не пов'язаних з виробництвом продукції (робіт,\nпослуг) та її реалізацією, включаючи суми економічних санкцій,\nвідшкодування збитків, що відносяться на фінансові результати.\nСуми, внесені до бюджету та іншим організаціям у вигляді\nекономічних санкцій, які відповідно до чинного законодавства\nвідносяться за рахунок доходу, що залишається в розпорядженні\nпідприємства, не включаються до складу витрат від\nпозареалізаційних операцій.\n3. Для підприємств, які здійснюють торгівлю купленими\nтоварами і матеріалами, доходами для цілей оподаткування є різниця\nміж купівельною і продажною вартістю товарів і матеріалів.\nДоходом від аукційного продажу є різниця в цінах між купленими і\nпроданими товарами або різниця між вартістю виробленої продукції\nза діючими державними чи вільними цінами і вартістю продажу її на\nаукціоні.\nПри цьому вільні ціни визначаються за даними підприємства,\nяке реалізує продукцію.\n4. Доходом від посередницької діяльності є сума комісійних\nвинагород (процентів), додаткова виручка від реалізації продукції\n(товарів, послуг), якщо посередник бере участь у розрахунках при\nвиконанні угод, або доход від робіт (послуг), виконаних за\nдоговором підряду тимчасовими творчими колективами чи громадянами\nдля інших підприємств.\n5. Для підприємств, які здійснюють товарообмінні операції як\nшляхом прямого обміну товарів, так і шляхом відпуску товарів за\nцінами нижче собівартості, об'єктом оподаткування є виручка від їх\nреалізації, що визначається розрахунково, виходячи з цін\nреалізації аналогічної продукції, які застосовувалися у період\nздійснення угоди. При цьому для розрахунку враховується державна\nабо вільна ціна реалізації товарів (послуг) - залежно від того,\nякі ціни використовуються підприємством для реалізації.\n6. Доходами від реалізації матеріальних цінностей і майна\n(включаючи основні фонди) та реалізації брокерських місць є\nрізниця між вартістю придбання і продажною ціною реалізованих\nцінностей, майна і брокерських місць або різниця між вартістю\nреалізованих основних фондів та їх вартістю по балансу\nпідприємства за вирахуванням зносу і витрат на розбирання і\nдемонтаж основних засобів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обчислення оподатковуваного доходу",
      "content": "1. Для цілей оподаткування валовий доход підприємства\nзменшується на суми матеріальних та інших затрат і обов'язкових\nплатежів:\nа) на суму належних до сплати у бюджет податку на добавлену\nвартість, акцизного збору, плати за землю, податку з власників\nтранспортних засобів, а також рентних платежів, що вносяться у\nвстановленому порядку з доходу;\nб) на суму відрахувань до державного фонду соціального\nстрахування і пенсійного фонду, фонду зайнятості, фонду\nобов'язкового медичного страхування, платежів з обов'язкового\nстрахування, а також інших обов'язкових платежів, установлених\nдержавою;\nв) на суму плати з процентів за короткострокові кредити\nбанків (крім процентів із прострочених і відстрочених позичок і\nпозичок, одержаних на поповнення недостачі власних оборотних\nкоштів);\nг) на суму амортизаційних відрахувань на повне відновлення\nосновних виробничих фондів, включаючи прискорену амортизацію їх\nактивної частини, нарахованих у звітному періоді і включених до\nсобівартості реалізованої продукції. Нарахування амортизаційних\nвідрахувань провадиться відповідно до законодавства.\nПідприємства з іноземними інвестиціями, філіали спільних\nпідприємств, створених на території інших держав з участю\nпідприємств України, провадять амортизаційні відрахування на повне\nвідновлення основних виробничих фондів за нормами і в порядку,\nвстановленими для підприємств України, якщо інше не передбачено\nміжнародними та міждержавними угодами і законодавством;\nд) на суму витрат по нематеріальних активах у вигляді\nвартості придбаних патентів, авторських прав, ліцензій, \"ноу-хау\",\nвартості власного патентування, що виключаються з валового доходу\nметодом часткового віднесення цих витрат до собівартості на період\nвикористання активів, але не більше десяти років;\nе) на суму витрат на право використання промислових зразків,\nтоварного знаку, авторського права, земельних ділянок та інших\nприродних ресурсів, програмне забезпечення обчислювальної техніки\nта інших видів платежів, пов'язаних з використанням нематеріальних\nактивів, відповідно до законодавства;\nє) на суму орендної плати у частині доходу, яку сплачують до\nбюджету підприємства, що орендують частину або всі основні фонди у\nдержавних підприємств (у тому числі з правом викупу цих фондів);\n( Пункт \"є\" частини третьої статті 3 із змінами, внесеними згідно\nіз Законом N 2554-12 від 07.07.92 )\nж) на суму витрат на службові відрядження, утримання і\nобслуговування технічних засобів управління, послуги зв'язку і\nобчислювальних центрів, рекламу, консультаційні, інформаційні та\nаудиторські послуги (якщо перевірка бухгалтерського звіту\nаудитором є обов'язковою за законодавством України), на оплату\nробіт по сертифікації продукції, представницькі цілі в межах норм,\nзатверджуваних Кабінетом Міністрів України, пожежну і сторожову\nохорону;\nз) на вартість матеріальних затрат, врахованих у калькуляції\nі віднесених до собівартості реалізованої продукції (робіт,\nпослуг).\nДо матеріальних затрат належать затрати на сировину та\nосновні матеріали (за вирахуванням вартості поворотних відходів),\nпокупні вироби і напівфабрикати, допоміжні матеріали, паливо й\nенергію, знос інструментів, інвентаря та інших малоцінних і\nшвидкозношуваних предметів, віднесених до собівартості, витрати,\nпов'язані з використанням природної сировини (відрахування на\nпокриття затрат по геологорозвідувальних і геологопошукових\nроботах по корисних копалинах, затрат на рекультивацію земель,\nплата, яка справляється за деревину, що відпускається на пні,\nплата за воду, що забирається промисловими підприємствами з\nводогосподарських систем у межах встановлених лімітів), витрати по\nвнесенню до позабюджетних фондів плати за забруднення\nнавколишнього середовища викидами (скидами) забруднюючих речовин\nі розміщення відходів у межах установлених лімітів, а також\nзатрати на роботи і послуги виробничого характеру, виконані\nсторонніми підприємствами, організаціями та підприємцями або\nпідрозділами самого підприємства, що мають окремий баланс. Інші\nвиди платежів за природні ресурси, включаючи орендну плату і\nштрафи, здійснюються за рахунок доходу, що залишається в\nрозпорядженні підприємства.\nДо вартості матеріальних затрат, що враховуються при\nобчисленні оподатковуваного доходу, включаються також проценти за\nоплату матеріальних ресурсів, придбаних у кредит, наданий\nпостачальником, торговельні націнки, витрати на транспортування,\nтимчасове зберігання продукції, що здійснюються силами сторонніх\nорганізацій або платником податку.\n2. Оподатковуваний доход підприємства зменшується на суму\nдивідендів (процентів), одержаних з акцій, облігацій та інших\nцінних паперів, що належать підприємству, на суму доходу,\nодержаного від пайової участі у спільних підприємствах, створених\nна території України.\n3. З організацій, які не перебувають на господарському\nрозрахунку і одержують доходи від господарської (комерційної)\nдіяльності (послуг), податок справляється з сум перевищення\nдоходів над видатками, одержуваних від цієї діяльності.\n4. У порядку, передбаченому цим розділом, оподатковується\nдоход (перевищення доходів над видатками), одержаний як на\nтериторії України, її континентальному шельфі та у виключній\n(морській) економічній зоні, так і за межами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Ставки податку",
      "content": "1. Доходи підприємств, за винятком вказаних у пунктах 2-8,\n10 цієї статті, обчислені відповідно до статей 2 і 3 цього Закону,\nоподатковуються за ставкою 22 проценти. ( Пункт 1 статті 4 із\nзмінами, внесеними згідно із Законом N 3898-12 від 01.02.94 )\n2. Доходи спільних підприємств, створених на території\nУкраїни з участю іноземних інвесторів у сфері промисловості,\nсільського господарства, якщо частка іноземного учасника у\nстатутному фонді перевищує 30 процентів, а також підприємств, які\nповністю належать іноземним інвесторам, оподатковуються за\nставкою, передбаченою пунктом 1 цієї статті із зниженням на три\nодиниці.\nФіліали (відділення, представництва підприємств з іноземними\nінвестиціями), а також створені ними дочірні підприємства\nоподатковуються за ставкою, передбаченою пунктом 1 цієї статті.\n3. Доходи дослідних заводів, частка дослідної продукції яких\nстановить не менше 80 процентів, а також підприємств і організацій\nагропромислового комплексу по обслуговуванню\nсільськогосподарського виробництва оподатковуються у розмірі 50\nпроцентів від ставки податку, предбаченої пунктом 1 статті 4.\n( Пункт 3 статті 4 із змінами, внесеними згідно із Законом\nN 3355-12 від 01.07.93 )\n4. Доходи (включаючи доходи від оренди та інших видів\nвикористання) від казино, відеосалонів, відеопоказу (незалежно від\nспособу показу), прокату відео- і аудіокасет і запису на них,\nгральних автоматів з грошовим виграшем, а також доходи від\nпроведення масових концертно-видовищних заходів на відкритих\nмайданчиках, стадіонах, у палацах спорту, інших приміщеннях,\nкількість місць в яких перевищує дві тисячі, підлягають\nоподаткуванню за ставкою 70 процентів.\nУстановлений цим пунктом порядок оподаткування не поширюється\nна доходи, одержані підприємствами-відеовиробниками, що є\nвласниками відеопродукції, від відеосалонів, відеопоказу, прокату\nвідеокасет і запису на них, а також на доходи від проведення\nконцертно-видовищних заходів фізкультурно-спортивними\nорганізаціями в частині доходу, яка відноситься на результати їх\nдіяльності. Доходи, одержані вказаними підприємствами та\nорганізаціями, оподатковуються на загальних підставах.\n5. Доходи підприємств від посередницької діяльності,\nодержувані від робіт (послуг), виконаних за договором підряду\nтимчасовими творчими колективами чи громадянами, оподатковуються\nза ставкою 65 процентів.\n6. Доходи від посередницької діяльності (аукціонно-біржової,\nторговельно-закупівельної та іншої), а також участь у розрахунках\nпри виконанні угод та додаткові доходи підприємств від продажу на\nаукціоні товарів, продукції, майна оподатковуються за ставкою 75\nпроцентів.\n7. Доходи, одержані підприємствами (за винятком іноземних\nюридичних осіб) від належних їм акцій, облігацій та інших цінних\nпаперів, а також доходи українського учасника, одержані від\nпайової участі у спільних та у створенні інших підприємств,\nпідлягають оподаткуванню за ставкою 15 процентів.\n8. Доходи іноземних учасників, що утворюються в результаті\nрозподілу доходу спільних підприємств, при переказуванні за кордон\nпідлягають оподаткуванню за ставкою 15 процентів, якщо інше не\nвстановлено міжнародною угодою України щодо податкових питань.\nСума податку при переказуванні доходів за кордон сплачується у\nвалюті переказу.\n9. Зазначені у пунктах 7 і 8 цієї статті податки справляються\nу джерела доходу. Відповідальність за утримання і перерахування\nподатків до бюджету несе підприємство, що виплачує доход, а також\nіноземний учасник спільного підприємства.\nДоходи, одержані підприємствами від належних їм акцій,\nоблігацій і цінних паперів, випущених підприємствами, що\nзнаходяться за межами України, а також доходи від пайової участі у\nспільних підприємствах, створених на території інших держав з\nучастю підприємств України, оподатковуються за місцезнаходженням\nплатника, якщо вказані доходи не оподатковуються у джерела\nстворення доходів.\n10. Іноземні юридичні особи, які одержують доходи, не\nпов'язані з діяльністю в Україні, сплачують податки з доходів від\nдивідендів (процентів), авторських прав і ліцензій, фрахту,\nорендних платежів та з інших доходів, джерело яких знаходиться в\nУкраїні і які не пов'язані із здійсненням діяльності в Україні\nчерез постійне представництво, за ставкою 15 процентів (крім\nдоходу від фрахту), якщо інше не встановлено міжнародною угодою\nУкраїни з податкових питань.\nСуми доходів від фрахту, виплачуваного іноземним юридичним\nособам у зв'язку із здійсненням міжнародних перевезень,\nоподатковуються за ставкою 6 процентів.\nПодаток із зазначених у цьому пункті доходів іноземних\nюридичних осіб із джерел в Україні утримується підприємством,\nорганізацією, що виплачує доход іноземній юридичній особі, у\nвалюті переказу з повної суми доходу при кожному перерахуванні\nплатежу.\n11. Підприємства, що належать до комунальної власності,\nоподатковуються за ставками, встановленими місцевими Радами\nнародних депутатів, але не більше розмірів ставок, вказаних у\nпункті 1 цієї статті. Не допускається встановлення ставок залежно\nвід виду діяльності або для окремого підприємства.\n12. Доходи приватного підприємства, заснованого на власності\nокремого громадянина України, з правом наймання робочої сили,\nоподатковуються за ставкою, передбаченою пунктом 1 цієї статті.\nОсобисті доходи підприємця, одержані від виконання трудових\nобов'язків на цьому підприємстві, та інші доходи, одержувані ним\nвід підприємства, оподатковуються відповідно до Закону Української\nРСР \"Про прибутковий податок з громадян Української РСР, іноземних\nгромадян та осіб без громадянства\" ( 1306-12 ).\n13. Доходи об'єднань підприємств оподатковуються за ставкою,\nпередбаченою пунктом 1 цієї статті.\n14. Нерозподілена серед працівників, акціонерів, пайовиків\nабо кредиторів частина доходу господарських товариств\nобчислюється із оподатковуваного доходу за типом витрат\nвиробництва, якщо ця частина реінвестується всередині самого\nпідприємства виключно на модернізацію, реконструкцію або\nрозширення виробництва."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Пільги щодо податку",
      "content": "1. Звільняються від сплати податку:\nа) підприємства громадських організацій інвалідів, де\nінваліди становлять більш як 50 відсотків загальної чисельності\nпрацюючих в основному виробництві.\nОподатковуваний доход інших підприємств, які використовують\nпрацю інвалідів, зменшується на суму заробітної плати, сплаченої\nсвоїм працівникам-інвалідам;\nб) підприємства - з доходу, одержаного від виробництва\nсільськогосподарської продукції, за винятком продукції\nквітково-декоративного рослинництва та звіроводства;\nв) заклади освіти, культури і спорту, діяльність яких\nчастково фінансується з державного бюджету;\nг) доходи у вигляді процентів по кредитах, наданих іноземними\nюридичними особами Уряду України, Національному банку України, а\nтакож дивіденди (проценти), одержані від державних облігацій та\nінших державних цінних паперів.\n2. Оподатковуваний доход, обчислений відповідно до статті 3\nцього Закону, зменшується на:\nа) суму доходу, одержаного підприємствами від реалізації\nвиготовлених ними протезно-ортопедичних виробів і спеціальних\nтехнічних пристосувань для інвалідів, тифло-технічних засобів,\nдрукування і озвучування книг, журналів, підручників та іншої\nлітератури для інвалідів по зору, а також виготовленого\nнестандартного обладнання, технологічної оснастки для\nнавчально-виробничих підприємств товариства інвалідів;\nб) суму доходу, одержаного від реалізації продукції,\nвиготовленої лікувально-трудовими майстернями, підсобними\nпідприємствами при психіатричних лікарнях і протитуберкульозних\nзакладах, будинках-інтернатах для престарілих та інвалідів,\nвиховно-трудовими колоніями для неповнолітніх,\nлікувально-трудовими профілакторіями;\nв) суму в розмірі 35 відсотків доходу підприємств\nпенітенціарних закладів;\nг) суму доходу, перерахованого будинкам-інтернатам для\nпрестарілих та інвалідів, школам-інтернатам, а також\nпідприємствам, установам, організаціям культури, народної освіти,\nохорони здоров'я, соціального забезпечення, фізкультури і спорту,\nфізкультурно-спортивним товариствам і дитячим громадським\nорганізаціям, але не більше 2 процентів оподатковуваного доходу,\nякий визначається відповідно до пункту 1 статті 3 цього Закону.\n3. Іноземний учасник спільного підприємства, включаючи банки\nі страхові організації, створеного на території України з участю\nіноземних інвесторів, який відповідно до міжнародної угоди України\nмає право на повне або часткове звільнення від оподатковування\nдоходу, що належить йому в порядку розподілу доходу, подає заяву\nпро зниження або скасування податку в порядку, встановленому\nМіністерством фінансів України. У разі подання заяви після\nпереведення доходу за кордон вона повинна бути подана протягом\nроку від дня переведення. Заяви, подані після закінчення року, до\nрозгляду не приймаються.\n4. Іноземна юридична особа, яка має відповідно до міжнародної\nугоди України право на повне або часткове звільнення від податку з\nдоходів із джерел в Україні, не пов'язаних з діяльністю в\nУкраїні, реалізує це право в порядку, передбаченому в пункті 3\nцієї статті.\n5. Склад пільг щодо оподаткування і розміри ставок податку\nможуть уточнюватися Верховною Радою України при затвердженні\nбюджету на наступний рік за поданням Кабінету Міністрів України.\nМісцеві Ради народних депутатів можуть надавати додаткові\nпільги щодо податку на доходи, які зараховуються до місцевих\nбюджетів.\nПорядок сплати, ставки податку і пільги щодо оподаткування\nдоходів підприємств і організацій не можуть змінюватися іншими\nзаконодавчими актами, крім випадків, передбачених зазначеним\nЗаконом.\n( Стаття 5 із змінами, внесеними згідно із Законом N 3355-12 від\n01.07.93, в редакції Закону N 3898-12 від 01.02.94 )\nСтаття 6. Оподаткування доходів, одержуваних в іноземній\nвалюті\n1. Доходи суб'єкта підприємницької діяльності, який\nоподатковується згідно з законодавством, зменшуються на суму\nвалютних надходжень, з яких сплачено податок на валютну виручку.\nДоход в іноземній валюті, незалежно від того, перебуває він\nна валютному рахунку, одержаний від продажу валюти на аукціоні,\nвикористаний у платежах чи взаємних розрахунках у формі\nіноземної валюти, перераховується в національну грошову одиницю\nУкраїни за ринковим курсом Національного банку України, який діє\nна дату пред'явлення платіжних документів.\nПерерахований доход підсумовується з доходом підприємства,\nодержаним в національній валюті, та оподатковується за загальною\nсумою.\n2. Для визначення оподатковуваного доходу вартість витрат,\nоплачених постачальникам в іноземній валюті, перераховується в\nнаціональну грошову одиницю України за офіційним ринковим курсом\nНаціонального банку України, який діє на дату оплати матеріальних\nзатрат (послуг).\n3. У разі придбання іноземної валюти на валютних аукціонах,\nбіржах за національну валюту для оплати поставок по імпорту\nвартість поставок, віднесених на матеріальні затрати в\nоподатковуваний період, перераховується в національну грошову\nодиницю України за офіційним ринковим курсом Національного банку\nУкраїни, який діє на дату придбання іноземної валюти.\n4. Курсова різниця між курсом банку, валютного аукціону на\nбіржі, де придбавалась іноземна валюта (при наявності документа,\nякий підтверджує вартість покупки у національній грошовій\nодиниці), і офіційним ринковим курсом Національного банку України\nвідноситься на витрати від позареалізаційних операцій."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок обчислення і строки сплати податку",
      "content": "1. Сума податку визначається платниками самостійно виходячи\nіз величини оподатковуваного доходу, наданих пільг і ставок\nподатку.\n2. Платники податку на доходи, крім іноземних юридичних\nосіб, протягом кварталу самостійно провадять авансові внески\nподатку до бюджету у розмірах, передбачених прогнозними\nрозрахунками фінансових результатів господарської діяльності на\nрік, але не менше розміру фактично нарахованого податку за\nпопередній квартал. До платників податку, які допустили заниження\nавансових платежів, податковими органами застосовуються фінансові\nсанкції у вигляді штрафу в розмірі суми заниженого платежу по\nкожному терміну сплати.\nАвансові внески податку до бюджету провадяться не пізніше 15\nі 28 числа кожного місяця в розмірі 1/6 частини квартальної\nрозрахункової суми.\nЗа клопотанням платника, що сплачує незначну суму податку,\nподатковий орган за місцезнаходженням платника може встановити\nстрок сплати до бюджету 20 числа кожного місяця в розмірі 1/3\nквартальної розрахункової суми податку.\nПлатник із сезонним циклом виробничого процесу визначає суму\nавансових внесків протягом року за прогнозними розрахунками\nфінансових результатів господарської діяльності.\nРозмір авансових внесків визначається та повідомляється\nплатником податковим інспекціям до настання першого терміну\nплатежу в кварталі.\nПісля закінчення першого кварталу, півріччя, 9 місяців і року\nплатник обчислює за наростаючим підсумком з початку року суму\nподатку виходячи з фактично одержаного ним доходу, який підлягає\nоподаткуванню.\n( Пункт 2 статті 7 в редакції Закону N 3898-12 від 01.02.94 )\n( Пункт 3 статті 7 виключено на підставі Закону N 3898-12 від\n01.02.94 )\n3. Підприємства з іноземними інвестиціями протягом року\nпровадять квартальні авансові внески податку на доходи до бюджету\nв розмірі 1/4 річної суми платежів не пізніше 15 числа останнього\nмісяця кожного кварталу. Авансова сума податку на доходи на\nпоточний рік визначається підприємством з урахуванням річного\nфінансового плану. Обчислення податку на доход, фактично одержаний\nза минулий календарний рік, провадиться не пізніше 15 березня\nроку, що настає за звітним, на основі бухгалтерського звіту\n(балансу).\n4. Сплата податку провадиться за квартальними розрахунками у\n5-денний строк з дати, встановленої для подання бухгалтерських\nзвітів (балансів), а за річними розрахунками - у 10-денний строк з\nдати, встановленої для подання бухгалтерського звіту (балансу) за\nрік.\nПлатіжні доручення на перерахування до бюджету податку на\nдоходи здаються платниками до установ банку до настання строку\nплатежу.\nПідприємства з іноземними інвестиціями сплачують податок на\nдоходи у безготівковому порядку в грошовій одиниці, що діє в\nУкраїні, або в іноземній валюті, яка купується банками України у\nвстановленому порядку і перераховується в національну грошову\nодиницю за курсом Національного банку України.\n5. Суми податку, над міру внесені до бюджету, зараховуються\nв рахунок наступних платежів або повертаються платнику у\nп'ятиденний строк з дня одержання його письмової заяви.\n6. Платники податку подають податковим органам за місцем\nсвого перебування бухгалтерські звіти та баланси в порядку і\nстроки, встановлені законодавством, і розрахунки суми податку на\nдоходи за формами, затвердженими Головною державною податковою\nінспекцією України.\nПідприємства з іноземними інвестиціями подають річні\nбухгалтерські звіти і баланси до 15 березня року, що настає за\nзвітним."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Надання податкового кредиту",
      "content": "1. Право на одержання податкового кредиту надається у таких\nвипадках:\nа) якщо сума податку на доходи, обчисленого за звітний\nперіод, перевищує 50 процентів суми доходу, що спрямовується до\nфонду нагромадження, за умови, що підприємство реалізує вироблену\nпродукцію (роботи, послуги) за регульованими цінами у обсязі, що\nперевищує 70 процентів усього обсягу реалізації продукції (робіт,\nпослуг);\nб) при організації виробництва промислових товарів народного\nспоживання, продуктів харчування, дитячого одягу та взуття,\nдитячого харчування, медикаментів і медичного устаткування,\nінвалідної техніки культурно-побутового та виробничого\nпризначення, будівельних матеріалів, якщо випуск цієї продукції є\nнепрофільним для підприємства;\nв) якщо малі підприємства придбали і експлуатують\nустаткування, що повністю використовується для науково-дослідних і\nдослідно-конструкторських робіт, які виконуються силами самого\nмалого підприємства (у тому числі для реалізації цих робіт) та для\nзахисту природного середовища від забруднення, а також верстати і\nпромислові роботи з управлінням на ЕОМ, якщо вони виготовлені\nвітчизняними виробниками.\n2. Податковий кредит надається на основі кредитної угоди,\nукладеної підприємством з податковим органом за місцем реєстрації\nпідприємства за формою, встановленою для укладення кредитних угод\nз комерційними банками.\nУ кредитній угоді обумовлюються порядок надання податкового\nкредиту, строки початку його погашення (не раніш як через два роки\nпісля надання кредиту), період погашення (не менше п'яти років,\nякщо на інше не погоджується платник), нарахування процентів на\nсуму наданого податкового кредиту в розмірі не менше процента\nінфляції, визначеного на період кредитної угоди відповідним\nорганом, і такого, що визнається як офіційний індекс інфляції,\nінші умови, якщо вони не обмежують права кредитонадавача,\nпередбачені законодавством, і не зменшують поточних надходжень\nподатків до державного бюджету.\n3. Податковий кредит надається платникові із сум авансових\nплатежів, що нараховуються відповідно до статті 7 цього Закону, і\nвиплачується протягом року.\nСума податкового кредиту не може зменшувати суму авансового\nплатежу більш як на 50 процентів і не може перевищувати 50\nпроцентів річного податку, незалежно від того, в якій\nпослідовності та пропорції використовується податковий кредит\nплатником.\n4. У разі порушення підприємством кредитної угоди вся сума\nподаткового кредиту стягується податковим органом за рішенням суду\nабо арбітражного суду.\n5. Кабінет Міністрів України має право надавати податковий\nкредит на інші цілі й на інших умовах, ніж це передбачено\nпунктами 1 і 3 цієї статті, за рахунок сум податку, що\nзараховується до державного бюджету, якщо кошти від зменшення\nподатку спрямовуються на фінансування загальнодержавних потреб.\nР о з д і л II\nПОДАТОК НА ДОХОДИ БАНКІВСЬКИХ УСТАНОВ І СТРАХОВИХ ОРГАНІЗАЦІЙ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Платники податку",
      "content": "Платниками податку на доходи є:\nгоспрозрахункові підрозділи Національного банку України,\nкомерційні банки різних видів, інші кредитні комерційні установи,\nвключаючи фінансово-розрахункові центри, спільні банки, створені\nз участю іноземного капіталу, іноземні банки, філіали банків,\nвключаючи розташовані на території України філіали банків,\nстворених за межами України, які зареєстровані Національним\nбанком України;\nстрахові організації, незалежно від форм власності, включаючи\nстворені юридичними і фізичними особами інших держав, які\nзареєстровані в Україні і одержали ліцензію на право проведення\nокремих видів страхування."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Об'єкти оподаткування",
      "content": "Об'єктом оподаткування банківських установ є валовий доход,\nодержаний від кредитної діяльності та розрахункових операцій,\nоперацій з цінними паперами, використання брокерських місць,\nплатежів за послуги, надані клієнтам і населенню, інкасації та\nіншої діяльності.\nУ страхових організаціях об'єктом оподаткування є доходи,\nодержувані у вигляді страхових платежів за угодами страхування і\nперестрахування, крім платежів по обов'язкових видах державного\nстрахування, надходжень із резерву платежів за довгострокові види\nстрахування, страхового пенсійного фонду, запасного фонду\nрискових видів страхувань та інших надходжень."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обчислення оподатковуваного доходу",
      "content": "1. Оподатковувані доходи банківських установ і страхових\nорганізацій обчислюються шляхом зменшення валового доходу на\nвитрати, передбачені підпунктами \"а\", \"б\", \"д\" і \"ж\" пункту 1\nстатті 3 цього Закону, а також на:\nа) суму амортизаційних відрахувань на повне відновлення\nосновних фондів;\nб) суму витрат по оренді основних фондів у розмірі\nамортизаційних відрахувань, а по оренді нежилих приміщень - у\nмежах норм, затверджених місцевими Радами народних депутатів, по\nексплуатації будівель і устаткування, включаючи опалення,\nосвітлення, охорону і ремонт, канцелярські і поштово-телеграфні\nвитрати.\nПри цьому банківські установи та страхові організації,\nстворені з участю іноземного капіталу, філіали таких організацій,\nстворені на території інших держав з участю банківських установ і\nстрахових організацій України, а також іноземні банківські\nустанови та страхові організації проводять амортизаційні\nвідрахування і нарахування зносу нематеріальних активів за\nнормами, встановленими для організацій України, якщо інше не\nпередбачено міждержавними угодами і законодавством.\n2. Валовий доход банківських установ зменшується також на:\nа) суму нарахованих і сплачених процентів по пасивних\nопераціях, а також сплачених процентів за кредити банків;\nб) суму сплачених комісійних зборів за послуги та\nкореспондентські відносини і суму платежів за послуги інших\nбанків.\n3. Валовий доход страхових організацій зменшується також на:\nа) суму виплат страхового відшкодування за договорами\nстрахування та перестрахування, крім платежів по обов'язкових\nвидах державного страхування;\nб) суму відрахувань на превентивні заходи, до запасного фонду\nпо рискових видах страхування, резерву по довгострокових видах\nстрахування і до страхового пенсійного фонду;\nв) суму збитків і втрат минулого року.\n4. Оподатковуваний доход банківських установ та страхових\nорганізацій зменшується на суму доходу від належних їм акцій,\nоблігацій та інших цінних паперів, а також доходу від пайової\nучасті у спільних підприємствах."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Ставки податку",
      "content": "Доходи від банківської і страхової діяльності, обчислені\nвідповідно до статей 10 і 11 цього Закону, оподатковуються за\nставкою 55 відсотків, крім доходу у межах 10 відсотків, які\nспрямовані на створення матеріально-технічної бази по\nвпровадженню електронних платежів. ( Частина перша статті 12 в\nредакції Закону N 3898-12 від 01.02.94 )\nДоходи, одержані установами та організаціями від належних їм\nакцій, облігацій та інших цінних паперів, а також доходи від\nпайової участі у спільних підприємствах оподатковуються за\nставкою 15 процентів.\n( Статтю 13 виключено на підставі Закону N 3898-12 від\n01.02.94 )\nР о з д і л III\n\nПОДАТОК НА ДОХОДИ ІНОЗЕМНИХ ЮРИДИЧНИХ\nОСІБ ВІД ДІЯЛЬНОСТІ В УКРАЇНІ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Платники податку",
      "content": "Платниками податку на доходи іноземних юридичних осіб є\nкомпанії, об'єднання, а також будь-які інші організації, що\nвизнаються юридичними особами за законодавством країни їх\nпостійного місцеперебування, які здійснюють господарську\nдіяльність на території України, її континентальному шельфі та у\nвиключній (морській) економічній зоні через постійне\nпредставництво.\nПід постійним представництвом іноземної юридичної особи в\nУкраїні для цілей оподаткування розуміються бюро, контора,\nагентство, будь-яке інше місце діяльності, пов'язане з розробкою\nприродних ресурсів, здійсненням передбачених контрактами робіт по\nбудівництву, установці, монтажу, складанню, налагодженню,\nобслуговуванню устаткування та іншими аналогічними роботами, а\nтакож організації та громадяни, які представляють на території\nУкраїни іноземну юридичну особу.\nДоходи особистих компаній для цілей оподаткування\nрозглядаються як доходи власників цих компаній і підлягають\nоподаткуванню відповідно до Закону Української РСР \"Про\nприбутковий податок з громадян Української РСР, іноземних\nгромадян та осіб без громадянства\" ( 1306-12 ).\nІноземна юридична особа здійснює господарську діяльність в\nУкраїні через постійне представництво за умови її реєстрації у\nвстановленому порядку за місцезнаходженням постійного\nпредставництва.\nВідсутність реєстрації іноземної юридичної особи, яка\nздійснює діяльність в Україні через постійне представництво,\nрозглядається як приховування доходу, що підлягає оподаткуванню.\nРеєстрація початку або припинення діяльності в Україні\nіноземної юридичної особи повинна бути здійснена протягом місяця\nпісля початку або за місяць до припинення діяльності."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Об'єкт оподаткування",
      "content": "Об'єктом оподаткування є доход, одержаний іноземною юридичною\nособою, яка здійснює діяльність на території України, її\nконтинентальному шельфі та у виключній (морській) економічній\nзоні.\nОсобливості формування доходу і склад затрат, що враховуються\nпри його обчисленні, визначаються в порядку, встановленому\nКабінетом Міністрів України.\nІноземні юридичні особи, які одержують як компенсацію за\nздійснювану в Україні через постійне представництво діяльність\nоплату у вигляді продукції чи майна, сплачують податок на доход,\nдля визначення розміру якого використовуються договірні\n(контрактні) ціни, ціни основних організацій-експортерів або\nціни, обчислені на базі світових цін на таку ж саму або аналогічну\nпродукцію чи майно."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок обчислення та строки сплати податку",
      "content": "1. Сума податку визначається виходячи з величини\nоподатковуваного доходу і ставок податку в розмірах, передбачених\nцим Законом для оподаткування спільних підприємств, створених на\nтериторії України з участю іноземних інвесторів, частка яких у\nстатутному фонді спільного підприємства перевищує 30 процентів.\nПодаток на доходи іноземних юридичних осіб обчислюється\nщорічно податковим органом за місцезнаходженням постійного\nпредставництва.\n2. Іноземна юридична особа, яка здійснює діяльність в\nУкраїні, не пізніше 15 квітня року, наступного за звітним, подає\nподатковому органу звіт про цю діяльність, а також декларацію про\nдоход за формою, встановленою Головною державною податковою\nінспекцією України. При припиненні діяльності до закінчення\nкалендарного року зазначені документи повинні бути подані\nпротягом місяця з дня її припинення.\nДекларація про доходи іноземної юридичної особи, яка здійснює\nсвою діяльність в Україні, підлягає щорічній перевірці за плату\nаудиторською організацією, яка одержала в установленому порядку\nліцензію на право заняття аудиторською діяльністю.\n3. На суму обчисленого податку платникові видається платіжне\nповідомлення за формою, затвердженою Міністерством фінансів\nУкраїни. Податок сплачується в указані в платіжному повідомленні\nстроки у безготівковому порядку в грошових одиницях, що діють в\nУкраїні, або в іноземній валюті, яка купується банками України в\nустановленому порядку і перераховується в національну грошову\nодиницю України за курсом Національного банку України.\nР о з д і л IV\n\nПОРЯДОК ЗАРАХУВАННЯ ПОДАТКУ НА ДОХОДИ ДО БЮДЖЕТУ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Зарахування податку на доходи до бюджету",
      "content": "Суми податку на доходи зараховуються до державного бюджету\nУкраїни, місцевих бюджетів у порядку, передбаченому Законом\nУкраїни \"Про бюджетну систему України\" ( 512-12 ).\nР о з д і л V\n\nСПЕЦІАЛЬНІ ПОЛОЖЕННЯ\nСтаття 18. Особливості оподаткування іноземних юридичних\nосіб\n1. Якщо міжнародною угодою України встановлено інші правила,\nніж ті, що містяться в цьому Законі, то застосовуються правила\nміжнародної угоди.\nПоложення цього Закону не зачіпають податкових привілеїв,\nустановлених загальними нормами міжнародного права і спеціальними\nугодами України з іншими державами.\n2. Справляння податків на доходи іноземних юридичних осіб\nможе бути припинено або обмежено на основі принципу взаємності у\nвипадках, коли у відповідній іноземній державі такі ж заходи\nздійснюються щодо юридичних осіб України стосовно таких або\nаналогічних податків, що повинно бути підтверджено податковими\nорганами цієї держави.\n3. При укладанні комерційних угод з іноземними фірмами не\nдозволяється включення до контракту податкових застережень,\nвідповідно до яких підприємство, установа або організація, що\nвиплачують доход, беруть на себе зобов'язання нести витрати по\nсплаті податку на прибуток або доходи іноземних юридичних осіб."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Усунення подвійного оподаткування",
      "content": "Сума прибутку або доходу, одержана за кордоном, включається\nдо загальної суми доходу, що підлягає оподаткуванню в Україні, і\nвраховується при визначенні розміру податку.\nСуми податків на прибуток або доходи, одержані за межами\nтериторії України, її континентального шельфу та виключної\n(морської) економічної зони, сплачені підприємствами, об'єднаннями\nта організаціями за кордоном відповідно до законодавства іноземних\nдержав, зараховуються при сплаті ними податків з доходів в\nУкраїні. При цьому розмір зараховуваних сум не може перевищувати\nсуми податку на доходи, що підлягає сплаті в Україні стосовно\nдоходу, одержаного за кордоном.\nР о з д і л VI\n\nПОДАТОК НА ФОНД ОПЛАТИ ПРАЦІ КОЛГОСПНИКІВ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Платники податку",
      "content": "Платниками податку на фонд оплати праці колгоспників є\nколгоспи, в тому числі й рибальські."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Об'єкт оподаткування",
      "content": "Об'єктом оподаткування є фонд оплати праці колгоспників у\nчастині, яка перевищує його неоподатковуваний розмір, обчислений\nвиходячи із установленого неоподатковуваного розміру заробітної\nплати робітників і службовців в розрахунку на одного працюючого та\nсередньорічної чисельності працюючих у господарстві колгоспників."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Ставка податку і зарахування податку до бюджету",
      "content": "1. Податок з оподатковуваної частини фонду оплати праці\nколгоспників сплачується за ставкою 8 процентів.\n2. Суми податку зараховуються до бюджету\nадміністративно-територіальної одиниці базового рівня місцевого\nсамоврядування.\n3. При обчисленні оподатковуваної частини фонду оплати праці\nколгоспників враховуються всі суми, що підлягають виплаті\nколгоспникам, включаючи додаткову оплату, всі види премій і\nвинагород, а також натуральну оплату.\nПродукція, яка видається в рахунок оплати праці, оцінюється\nза її собівартістю."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок і строки сплати податку",
      "content": "Сплата податку на фонд оплати праці колгоспників провадиться\nколгоспами за квартальними розрахунками не пізніше 25 числа\nмісяця, наступного за звітним кварталом. Річна сума податку\nвизначається та сплачується із очікуваного за рік фонду оплати\nпраці за станом на 1 грудня, а кінцевий розрахунок та сплата\nподатку провадяться за даними річного звіту колгоспу до 5 лютого\nроку, наступного за звітним.\nР о з д і л VII\n\nВІДПОВІДАЛЬНІСТЬ ПЛАТНИКІВ І КОНТРОЛЬ ЗА\nДОДЕРЖАННЯМ ЗАКОНОДАВСТВА ПРО ПОДАТКИ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Обов'язки платника",
      "content": "1. Платники податків, передбачених цим Законом, зобов'язані:\nа) вести у встановленому порядку бухгалтерський облік і\nзвітність про фінансово-господарську діяльність та подавати\nподатковим органам бухгалтерські звіти і баланси, розрахунки по\nподатках та інші необхідні документи і відомості, пов'язані з\nобчисленням і сплатою податків;\nб) пред'являти, а в необхідних випадках подавати документи,\nщо підтверджують право на пільги щодо податків;\nв) своєчасно і в повному розмірі сплачувати належні суми\nподатків;\nг) допускати службових осіб податкових органів для обстеження\nприміщень, де здійснюється діяльність, пов'язана з одержанням\nдоходу чи з утриманням об'єктів оподаткування, а також для\nперевірок з питань обчислення і сплати податків.\n2. Керівники і відповідні службові особи підприємств, установ\nта організацій зобов'язані підписати акт перевірки, проведеної\nподатковим органом, а в разі незгоди з фактами, викладеними в\nакті, подати письмові пояснення мотивів незгоди. Вони також\nзобов'язані виконувати вимоги податкового органу про усунення\nвиявлених порушень законодавства про податки.\n3. Платники податку, для яких законодавством встановлено\nобов'язок подавати до податкових органів бухгалтерські звіти і\nбаланси, розрахунки по податках або декларацію про доходи після\nперевірки їх аудиторською організацією, зобов'язані протягом року,\nнаступного за звітним, подати до податкового органу документ, що\nпідтверджує факт перевірки.\nДо платника, який не подав зазначених документів,\nзастосовуються заходи, передбачені статтею 25 цього Закону.\nЗазначені заходи не застосовуються, якщо перевірку не проведено у\nвстановлені строки не з вини платника."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність платників",
      "content": "1. Відповідальність за правильність обчислення, своєчасність\nсплати податків до бюджету і додержання законодавства про\nоподаткування покладається на платників податку та їх службових\nосіб.\n2. Платники податків, передбачених цим Законом, які не мають\nв строк, встановлений для сплати податків, бухгалтерських звітів і\nбалансів, розрахунків по податку за встановленою формою за\nвідповідний період, сплачують 110 процентів суми податку,\nобчисленого за попередній звітний період. Після подання названих\nдокументів провадиться перерахунок податку виходячи з фактично\nодержаного доходу та інших об'єктів оподаткування.\n3. Платники податків за відсутність обліку доходу або ведення\nцього обліку з порушенням встановленого порядку, а також за\nнеподання, несвоєчасне подання податковим органам звітів,\nрозрахунків та інших документів, необхідних для обчислення і\nсплати податків, сплачують до бюджету 50 процентів належних сум\nподатків.\n4. У разі приховування (заниження) доходу чи приховування\nінших об'єктів оподаткування з платників у доход бюджету\nстягується сума податку, вирахуваного з прихованого (заниженого)\nдоходу, і штраф у п'ятикратному розмірі нарахованої суми податку\nабо сума податку за інший прихований (необчислений) об'єкт\nоподаткування і штраф у двократному розмірі тієї ж суми, а при\nповторному порушенні протягом року - штраф відповідно у\nдесятикратному і п'ятикратному розмірі. Суми податку, вирахувані\nз прихованого (заниженого) доходу, а також суми податку за\nприховування іншого об'єкта оподаткування і штрафу вносяться до\nбюджету за рахунок доходу, що залишається в розпорядженні\nплатника.\n5. Приховування доходів, одержаних у вільно конвертованій\nвалюті, тягне за собою перерахунок сум доходів у національну\nгрошову одиницю України за курсом Національного банку України.\nСуми прихованого (заниженого) доходу або сума податку за інший\nприхований об'єкт оподаткування, а також штраф повинні бути\nсплачені платниками до бюджету в 10-денний строк від дня складання\nслужбовими особами податкових органів акта про виявлення\nпорушення.\n6. По підприємствах, що сплачують податки відповідно до цього\nЗакону, суми прихованого (заниженого) доходу і штрафу\nперераховуються в доход бюджету в порядку, встановленому\nзаконодавством України.\n7. На службових осіб, винних у приховуванні (заниженні)\nдоходу або приховуванні (неврахуванні) інших об'єктів\nоподаткування, а також у відсутності бухгалтерського обліку чи\nведенні його з порушенням встановленого порядку і перекрученні\nбухгалтерських звітів, у неподанні, несвоєчасному поданні або\nподанні за невстановленою формою бухгалтерських звітів, балансів,\nрозрахунків та інших документів, пов'язаних з обчисленням і\nсплатою податків до бюджету, податковими органами накладається\nадміністративний штраф у розмірі середньомісячної заробітної\nплати, а за ті ж дії, вчинені повторно протягом року після\nнакладення адміністративного штрафу, - у розмірі двох\nсередньомісячних заробітних плат.\n8. Приховування (заниження) доходу або приховування інших\nоб'єктів оподаткування, вчинене навмисно, тягне за собою\nкримінальну відповідальність відповідно до законодавства України.\nСтаття 26. Порядок стягнення до бюджету і повернення з\nбюджету неправильно сплачених податків\n1. Суми податків, не внесені у встановлені строки, а також\nсуми прихованих (занижених) доходів або сума податку за інший\nприхований об'єкт оподаткування і штраф за приховування\n(заниження) доходу, приховування об'єкта оподаткування\nстягуються за весь час ухилення від сплати податків за\nрозпорядженням податкових органів у безспірному порядку.\nСвоєчасно не сплачені суми податків стягуються за весь час\nзаборгованості бюджету з нарахуванням пені в розмірі 0,2 процента\nз суми недоїмки за кожний день прострочення (включаючи день\nсплати).\n2. Суми податків з доходів іноземних юридичних осіб,\nзазначені у пунктах 8 і 10 статті 4 цього Закону, не перераховані\nдо бюджету підприємствами, установами та організаціями, які\nвиплачують доходи, стягуються з коштів, що залишаються у\nрозпорядженні цих підприємств, установ та організацій після\nрозрахунків з бюджетом, у безспірному порядку незалежно від того,\nза який період виплачено доход іноземному одержувачу.\n3. Суми платежів по податках, що над міру надійшли в\nрезультаті неправильного їх обчислення або порушення встановленого\nпорядку справляння, підлягають поверненню або зарахуванню на\nрахунок інших належних з платника сум, якщо не минув річний строк\nвід дня їх надходження.\nПодання заяви про повернення сум платежів, що надійшли над\nміру, перериває перебіг зазначеного строку.\nПовернення неправильно сплачених податків з бюджету\nздійснюється не більш як за один рік до виявлення неправильної\nсплати."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Контроль податкових органів",
      "content": "Контроль за правильністю застосування законодавства про\nподатки здійснюється податковими органами відповідно до\nзаконодавства України.\nНевиконання службовими особами підприємств і організацій\nвимог, вказівок і розпоряджень податкових органів та їх службових\nосіб при виконанні службових обов'язків, що випливають з цього\nЗакону, тягне за собою адміністративну відповідальність у вигляді\nштрафу в розмірі середньомісячної заробітної плати, що\nнакладається керівниками податкових органів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Оскарження дій службових осіб податкових органів",
      "content": "1. Скарги на дії службових осіб податкових органів при\nсправлянні ними податків подаються тому органу, якому ці особи\nбезпосередньо підпорядковані. Скарги розглядаються і рішення про\nних виносяться не пізніше 30-денного строку з моменту надходження\nскарги.\nРішення по скаргах можуть бути оскаржені в місячний строк до\nвищестоящого податкового органу.\nУ разі незгоди з прийнятим рішенням вищестоящого податкового\nоргану воно може бути оскаржено в судовому порядку.\n2. Оскарження дій службових осіб податкових органів,\nпов'язаних з накладенням адміністративного стягнення, провадиться\nвідповідно до законодавства України про адміністративні\nправопорушення.\n3. Подання скарги не зупиняє стягнення податків. Орган, що\nрозглядає скарги, має право зупинити стягнення належної суми\nподатку до вирішення скарги."
    }
  ],
  "definitions": []
}