{
  "id": "ua-law-2149-12",
  "type": "statute",
  "title": "Закон України (2149-12)",
  "title_en": "",
  "short_name": "2149-12",
  "status": "in_force",
  "issued_date": "1992-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2149-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Дію Закону зупинено на підставі Декрету\nN 14-92 від 26.12.92, ВВР 1993, N 10, ст.78 )\nПро внесення змін і доповнень до Закону України\n\"Про податок на добавлену вартість\"\n\n( Відомості Верховної Ради України (ВВР), 1992, N 21, ст.299 )\nВерховна Рада України п о с т а н о в л я є:\nI. Внести такі зміни і доповнення до Закону України \"Про\nподаток на добавлену вартість\" ( 2007-12 ):\n1. У статті 5:\nпункти \"а\", \"к\", \"н\", \"р\" викласти у такій редакції:\n\"а) експорт товарів (робіт, послуг), включаючи послуги по\nтранспортуванню, навантаженню, розвантаженню, перевантаженню\nтоварів, що експортуються, та при транзиті іноземних вантажів\nчерез територію України за вільно конвертовану валюту, якщо інше\nне передбачено угодами між Україною та іншими державами\";\n\"к) науково-дослідні і дослідно-конструкторські роботи, що\nпроводяться за рахунок державного бюджету, госпрозрахункові\nрозробки, виконувані установами освіти, а також здійснювані\nпротягом 1992 року інші науково-дослідні і\nпроектно-конструкторські роботи\";\n\"н) лікарські засоби та вироби медичного призначення, які\nреалізуються через аптечні установи\";\n\"р) житлово-комунальні послуги для населення: опалення,\nгазопостачання, водопостачання, каналізація, телефонний зв'язок і\nрадіотрансляція\";\nдоповнити статтю пунктами \"у\", \"ф\", \"х\", \"ц\", \"ч\" такого\nзмісту:\n\"у) м'ясо худоби і птиці та напівфабрикати з нього, що\nреалізуються в межах України; ф) дитячі журнали, а також газети, засновані Верховною Радою\nУкраїни, Верховною Радою Кримської АРСР, місцевими Радами народних\nдепутатів або трудовими колективами; х) вартість спорудження житла для житлово-будівельних\nкооперативів та індивідуальних замовників, а також вартість\nспорудження житла та інших об'єктів соціально-культурного\nпризначення для колгоспів, радгоспів, які здійснюються за власні\nкошти; роботи по благоустрою, озелененню, зовнішньому освітленню\nта експлуатації міських шляхів і вартість робіт по ліквідації\nнаслідків Чорнобильської катастрофи, що виконуються за рахунок\nкоштів бюджету; ц) промислові товари для дітей дошкільного віку і продукти\nдитячого харчування, а також послуги по пранню білизни для\nлікарень, шкільних та дошкільних закладів, учбових закладів та\nінших бюджетних установ; ч) путівки для відпочинку і лікування (крім міжнародних)\".\n2. У статті 7:\nу підпункті \"б\" пункту 2 слова \"відповідно до пунктів \"е\" -\n\"к\" замінити словами \"відповідно до пунктів \"е\" - \"к\" і \"ч\".\nУ другому абзаці пункту 3 слова \"відповідно до пунктів \"а\" -\n\"д\", \"л\" - \"т\" замінити словами \"відповідно до пунктів \"а\" - \"д\",\n\"л\" - \"ц\".\nII. Закон набирає чинності з дня його прийняття.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 21 лютого 1992 року\nN 2149-XII\n\nПро внесення змін і доповнень до Закону України \"Про податок на добавлену вартість\"\nЗакон України від 21.02.1992 № 2149-XII\n\nЗупинення дії від 26.12.1992 , підстава — 14-92\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2149-12\nЗаконодавство України\nстаном на 22.02.2026\n\nдію зупинено"
    }
  ],
  "definitions": []
}