{
  "id": "ua-law-2171-12",
  "type": "statute",
  "title": "Закон України (2171-12)",
  "title_en": "",
  "short_name": "2171-12",
  "status": "in_force",
  "issued_date": "1992-03-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2171-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Сферою застосування Закону є галузі, які підлягають першочерговій приватизації: переробна і місцева промисловість, промисловість будівельних матеріалів, легка і харчова промисловість, будівництво, окремі види транспорту, торгівля і громадське харчування, побутове обслуговування населення, житлово-експлуатаційне і ремонтне господарство.\n2. Відповідно до цього Закону можуть також приватизуватися підприємства інших галузей, якщо вони відповідають вимогам частини першої статті 2 цього Закону або якщо це передбачено планами їх приватизації. До відносин щодо приватизації невеликих державних підприємств, не врегульованих цим Законом, застосовується Закон України \"Про приватизацію майна державних підприємств\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти малої приватизації",
      "content": "1. Об’єктами малої приватизації є:\nєдині майнові комплекси державних підприємств та їх структурних підрозділів, які можуть бути виділені в самостійні суб’єкти господарювання - юридичні особи (у тому числі ті, що передані в оренду, перебувають у процесі реструктуризації), на яких середньооблікова чисельність працюючих за звітний (фінансовий) рік не перевищує 100 осіб, а обсяг валового доходу від реалізації продукції (робіт, послуг) за такий період не перевищує 70 мільйонів гривень та/або вартості майна яких недостатньо для формування статутного капіталу акціонерного товариства, у тому числі разом із земельними ділянками державної власності, на яких вони розташовані (група А);\nокреме індивідуально визначене майно, в тому числі разом із земельними ділянками державної власності, на яких таке майно розташовано (група А);\nоб’єкти незавершеного будівництва, законсервовані об’єкти, в тому числі разом із земельними ділянками державної власності, на яких вони розташовані (група Д);\nоб’єкти соціально-культурного призначення, в тому числі разом із земельними ділянками державної власності, на яких вони розташовані, крім тих, що не підлягають приватизації (група Ж).\n2. У випадках, коли до складу підприємств входять структурні підрозділи (магазини, перукарні, майстерні, їдальні тощо), які можуть бути виділені у самостійні підприємства, об'єктами малої приватизації є названі структурні підрозділи.\n3. Будівлі (споруди, приміщення) приватизуються разом з розташованими в них об'єктами приватизації, крім випадків відмови покупця від приватизації будівлі (споруди, приміщення), в якій розташований об'єкт, що приватизується шляхом викупу, або якщо на це немає прямої заборони відповідно Фонду державного майна України, Верховної Ради Автономної Республіки Крим чи місцевої Ради відповідного рівня.\nНе можуть бути об'єктами малої приватизації будівлі (споруди, приміщення) або їх окремі частини, які становлять національну, культурну та історичну цінність і перебувають під охороною держави, захисні споруди цивільного захисту, та будівлі (споруди, приміщення) або їх окремі частини, де розміщуються бібліотеки, книгарні та державні видавництва, заклади охорони здоров’я системи екстреної медичної допомоги.\nЗа наявності заборони на приватизацію будівлі (споруди, приміщення), в якій розташований об'єкт приватизації, або у разі відмови покупця від приватизації будівлі (споруди, приміщення), в якій розташований об'єкт, що приватизується шляхом викупу, зазначені будівлі (споруди, приміщення) передаються у встановленому порядку власникам приватизованих об'єктів в оренду на строк не менш як десять років.\nУ разі розташування захисної споруди цивільного захисту в будівлі (споруді, приміщенні), що приватизується, або на земельній ділянці, що приватизується разом з об'єктом нерухомості, покупець бере на себе зобов'язання здійснювати заходи, спрямовані на збереження захисної споруди цивільного захисту.\n4. Якщо в нежилих приміщеннях будинку, що є державною власністю, розміщується два або більше державних чи заснованих на оренді державного майна підприємств, то у разі прийняття рішення про приватизацію одного чи кількох із них займані ними приміщення, за відсутності заборони на приватизацію цього будинку, приватизуються разом з іншим майном підприємства після закріплення за названими співкористувачами займаних ними приміщень на праві повного господарського відання, оперативного управління або на договірних засадах.\n5. Не підлягають приватизації заклади охорони здоров’я системи екстреної медичної допомоги, визначені у встановленому порядку спеціалізовані підприємства торгівлі, що обслуговують виключно громадян, які мають пільги згідно з чинним законодавством."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Способи малої приватизації",
      "content": "Приватизація об'єктів малої приватизації здійснюється шляхом:\nвикупу;\nпродажу на аукціоні (в тому числі за методом зниження ціни, без оголошення ціни);\nпродажу за конкурсом з відкритістю пропонування ціни за принципом аукціону (далі - конкурс).\nШляхом продажу за конкурсом може здійснюватися приватизація окремих єдиних майнових комплексів групи А та окремих об’єктів групи Ж."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Продавці",
      "content": "Продавцями об'єктів малої приватизації, що перебувають у державній та комунальній власності, є відповідно:\nФонд державного майна України, його регіональні відділення та представництва;\nоргани приватизації, створені місцевими Радами.\nПродавцями об'єктів приватизації, що перебувають у власності Автономної Республіки Крим, є органи по управлінню її майном,\nстворювані Верховною Радою Автономної Республіки Крим *.\n__________\n\n* Далі органи, уповноважені виступати продавцями відповідних об'єктів приватизації, іменуються \"органи приватизації\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Покупці",
      "content": "1. Покупцями об'єктів малої приватизації можуть бути фізичні та юридичні особи, які визнаються покупцями відповідно до Закону України \"Про приватизацію державного майна\" ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Джерела коштів для малої приватизації",
      "content": "1. Об'єкти малої приватизації можуть бути придбані покупцями за рахунок власних чи позичених грошових коштів.\nУ разі придбання об'єкта малої приватизації за рахунок грошових коштів покупці - фізичні особи подають до органу приватизації довідку органу доходів і зборів про подану декларацію про майновий стан і доходи (податкову декларацію).\n2. Оплата придбаних об'єктів малої приватизації здійснюється у гривнях.\n4. Покупці вправі використовувати для придбання об'єктів малої приватизації грошові кошти лише шляхом їх безготівкового перерахування з відкритих ними у банках України рахунків.\n5. Кошти громадських організацій інвалідів можуть бути використані для придбання об'єктів малої приватизації членами цих організацій у випадках, коли ці об'єкти перебувають у користуванні громадських організацій інвалідів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Визначення переліків об'єктів, що підлягають приватизації відповідно до цього Закону",
      "content": "1. Фонд державного майна України, Верховна Рада Автономної Республіки Крим, місцеві Ради затверджують за поданням органів приватизації переліки об'єктів, які перебувають відповідно у державній власності, власності Автономної Республіки Крим та комунальній власності і підлягають:\nпродажу на аукціоні (в тому числі за методом зниження ціни, без оголошення ціни);\nпродажу за конкурсом.\nвикупу.\n2. Орган приватизації зобов'язаний повідомити адміністрацію підприємства про включення даного підприємства або його структурного підрозділу до одного із зазначених переліків у місячний строк з дня прийняття відповідного рішення.\n3. Включення об’єктів малої приватизації до переліків, зазначених у частині першій цієї статті, здійснюється з ініціативи державного органу приватизації, уповноваженого органу управління чи покупця.\n4. Покупці подають до відповідного органу приватизації заяву про включення підприємства до одного із зазначених у цій статті переліків об'єктів, що підлягають приватизації.\nЗаява повинна містити:\nназву об'єкта малої приватизації, його місцезнаходження;\nзапропоновані умови купівлі та експлуатації об'єкта.\nРазом із заявою покупці - фізичні особи подають:\nвідомості про особу, домашню адресу, громадянство;\nномери рахунків у банківських установах, з яких здійснюватимуться розрахунки за придбаний об'єкт приватизації.\nПокупці - юридичні особи подають:\nповну назву заявника та його юридичну адресу;\nпрізвище, ім'я, по батькові керівника;\nномери розрахункових рахунків у банківських установах, з яких здійснюватимуться розрахунки за придбаний об'єкт приватизації.\nДо заяви додаються:\nдокумент про внесення плати за подання заяви;\nкопії установчих документів, що підтверджують право юридичної особи бути покупцем згідно з цим Законом (копію відповідного рішення органу місцевого самоврядування - для органів місцевого самоврядування, засвідчені нотаріально або посадовою особою відповідного органу приватизації);\nдовідку органу доходів і зборів про подану декларацію про майновий стан і доходи (податкову декларацію) (для покупців - фізичних осіб) у випадках, передбачених частиною першою статті 6 цього Закону.\nФорму заяви та розмір плати за її подання встановлює орган приватизації. При цьому розмір плати за подання заяви не повинен перевищувати половини розміру неоподатковуваного мінімуму доходів громадян.\nДодаткові відомості та документи подаються органу приватизації лише за згодою заявника.\n5. Орган приватизації розглядає подану заяву і в разі відсутності підстав для відмови у приватизації включає підприємство до переліків, зазначених у частині першій цієї статті. Результати розгляду не пізніш як через 20 днів з дня подання заяви доводяться до заявника у письмовій формі.\nВідмова у приватизації можлива тільки у випадках, коли:\nвідсутні необхідні документи, що подаються разом з пропозиціями стосовно включення об’єкта до переліку;\nє законодавчо встановлене обмеження на приватизацію цього підприємства;\nне затверджено переліків, передбачених частиною першою цієї статті.\n6. З прийняттям рішення про включення об’єкта до одного з переліків, зазначених у частині першій цієї статті, стосовно нього застосовуються обмеження та вимоги, визначені частиною п’ятою статті 12 Закону України \"Про приватизацію державного майна\" ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Підготовка об'єкта малої приватизації до продажу",
      "content": "1. З моменту прийняття рішення про приватизацію підприємства здійснюється його підготовка до приватизації.\nПідготовка об'єкта малої приватизації до продажу здійснюється органами приватизації, які:\nвстановлюють ціну продажу об’єкта, що підлягає приватизації шляхом викупу, або початкову ціну об’єкта на аукціоні, за конкурсом з урахуванням результатів оцінки об’єкта, проведеної відповідно до методики оцінки майна, затвердженої Кабінетом Міністрів України;\nготують та публікують інформацію про об'єкти малої приватизації у відповідних інформаційних бюлетенях та місцевій пресі, інших друкованих виданнях, визначених органами приватизації;\nпроводять у разі необхідності реорганізацію або ліквідацію державного підприємства;\nзамовляють у разі потреби проведення екологічного аудиту;\nзамовляють проведення робіт із землеустрою.\nДля забезпечення виконання зазначених функцій органи приватизації можуть залучати відповідні організації та спеціалістів у порядку і на умовах, що встановлюються Фондом державного майна України.\nПокупець, який у встановленому порядку подав заяву про приватизацію підприємства, може за власний рахунок замовити проведення аудиторської перевірки фінансового стану зазначеного підприємства.\n2. Строк підготовки об'єкта малої приватизації до продажу, крім об’єктів, набуття права власності на які пов’язане з переходом права на земельну ділянку державної власності, не повинен перевищувати двох місяців з дня прийняття рішення про включення його до відповідного переліку об'єктів, що підлягають приватизації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Оцінка об’єкта малої приватизації",
      "content": "1. За рішенням органів приватизації проводиться інвентаризація майна об’єкта малої приватизації в порядку, визначеному Кабінетом Міністрів України, та оцінка такого об’єкта відповідно до методики оцінки майна, затвердженої Кабінетом Міністрів України.\n2. Ціна продажу об’єкта, що підлягає приватизації шляхом викупу, та початкова ціна об’єкта малої приватизації на аукціоні або за конкурсом встановлюється на підставі результатів його оцінки."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Опублікування переліку об'єктів, що підлягають приватизації шляхом викупу",
      "content": "Відповідний орган приватизації публікує в інформаційному бюлетені та місцевій пресі, інших друкованих виданнях, визначених органами приватизації, перелік об'єктів, що підлягають приватизації шляхом викупу, який містить назву об'єкта приватизації та його місцезнаходження.\nЗазначений перелік публікується не пізніш як за 15 днів з дня прийняття рішення про затвердження переліку об'єктів, що підлягають приватизації шляхом викупу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Викуп об’єкта малої приватизації",
      "content": "1. Викуп застосовується щодо об’єктів малої приватизації, які не продано на аукціоні, за конкурсом, а також у разі, якщо право покупця на викуп об’єкта передбачено законодавчими актами.\n2. Покупець, який став власником об’єкта і не скористався на момент його приватизації правом викупу будівлі (споруди, нежитлового приміщення) у межах займаної таким об’єктом площі, має право викупити відповідну будівлю (споруду, нежитлове приміщення), якщо це не заборонено законодавчими актами.\n3. Порядок викупу об’єкта встановлюється Фондом державного майна України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Продаж на аукціоні",
      "content": "Продаж об'єктів малої приватизації на аукціоні полягає у передачі права власності покупцю, який запропонував у ході торгів найвищу ціну."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Продаж за конкурсом",
      "content": "Продаж об'єктів малої приватизації за конкурсом полягає у передачі права власності покупцю, який запропонував найвищу ціну та взяв зобов’язання виконати умови конкурсу."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Інформація про об'єкти, що підлягають продажу на аукціоні, за конкурсом",
      "content": "Інформація про об'єкти, що підлягають продажу на аукціоні, за конкурсом, повинна містити такі відомості:\nназву об'єкта приватизації, його місцезнаходження;\nобсяг та основну номенклатуру продукції (робіт, послуг), у тому числі експортної;\nкількість та склад робочих місць;\nбаланс активів і пасивів, рентабельність за останні три роки;\nвідомості про будівлі (споруди, приміщення) та земельну ділянку, на якій розташований об'єкт, умови користування ними;\nобсяги викидів та скидів забруднюючих речовин у навколишнє природне середовище, утворення і розміщення відходів, стан земельної ділянки, стан природоохоронного обладнання та споруд, сплату екологічних зборів та платежів (у разі їх наявності), інші екологічні відомості;\nпочаткову ціну, умови продажу та експлуатації об'єкта;\nсуму грошових коштів, що має вноситися покупцями, у розмірі 10 відсотків початкової вартості продажу об'єкта;\nназву банку, адресу та номер рахунку, відкритого для розрахунків за придбані об'єкти приватизації;\nкінцевий термін прийняття заяви на участь в аукціоні, конкурсі;\nчас та місце особистого ознайомлення з об'єктом;\nчас та місце проведення аукціону, конкурсу;\nадресу, номер телефону, час роботи служби по організації аукціону, конкурсу;\nіншу інформацію, яку визначає орган приватизації.\nЗазначена інформація публікується не пізніш як за 20 календарних днів до дати проведення аукціону, конкурсу в офіційних друкованих виданнях державних органів приватизації, місцевих друкованих виданнях та інших виданнях, визначених органами приватизації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Умови участі покупців в аукціоні, конкурсі",
      "content": "2. Фонд державного майна України, Верховна Рада Автономної Республіки Крим та місцеві Ради мають право встановлювати додаткові умови участі покупців в аукціоні, конкурсі, що не суперечить цілям і змісту цього Закону.\n3. Для реєстрації покупців як учасників аукціону, конкурсу вони сплачують встановлений органом приватизації реєстраційний внесок у розмірі одного неоподатковуваного мінімуму доходів громадян, а також вносять грошові кошти в розмірі 10 відсотків початкової ціни об'єкта.\nЗазначені грошові кошти вносяться шляхом безготівкового перерахування на відповідний поточний рахунок.\nЯкщо покупець висловлює бажання брати участь у придбанні кількох об'єктів, то розмір зазначених грошових коштів визначається на основі суми початкової ціни цих об'єктів.\n4. Після закінчення аукціону, конкурсу внесені покупцями грошові кошти у розмірі 10 відсотків початкової ціни об'єкта у десятиденний строк повертаються усім учасникам аукціону, конкурсу. Покупцеві, який придбав об'єкт приватизації, зазначені грошові кошти зараховуються у встановленому порядку при остаточному розрахунку за придбаний об'єкт приватизації.\n5. Фізична або юридична особа, яка бажає зареєструватись як учасник аукціону, конкурсу, повинна мати при собі:\nдокумент, що посвідчує фізичну особу або представника юридичної особи, їх повноваження;\nквитанцію про сплату реєстраційного внеску;\nдокумент про внесення грошових коштів у розмірі 10 відсотків початкової ціни об'єкта;\nдовідку органу доходів і зборів про подану декларацію про майновий стан і доходи (податкову декларацію), у разі придбання об'єкта приватизації за рахунок грошових коштів - для покупців - фізичних осіб;\nкопії установчих документів - для покупців - юридичних осіб (копію рішення про участь в аукціоні, конкурсі - для органів місцевого самоврядування, засвідчені нотаріально або посадовою особою відповідного органу приватизації).\n6. Відомості про учасників аукціону, конкурсу заносяться до книги реєстрації окремо щодо кожного об'єкта, який підлягає приватизації, і повинні містити:\nпорядковий номер (відповідно до реєстрації);\nпрізвище, ім'я, по батькові фізичної особи або представника юридичної особи (назву юридичної особи);\nномер рахунку, назву та адресу банківської установи, до якої зроблено внески.\nВідомості про учасників аукціону або конкурсу, їх кількість і пропозиції покупців щодо умов конкурсу не підлягають розголошенню до визначення остаточного переможця.\n7. Кінцевий термін прийняття заяв на участь в аукціоні - три дні до початку аукціону, для участі у конкурсі - сім днів до початку проведення конкурсу.\n8. Інформація про ціну продажу та переможця конкурсу або аукціону публікується в інформаційних бюлетенях органів приватизації, місцевій пресі та інших друкованих виданнях, визначених органами приватизації, протягом 15 календарних днів після укладення договору купівлі-продажу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок проведення аукціону",
      "content": "1. Аукціон проводиться відповідним органом приватизації або уповноваженою ним особою.\nПроведення аукціону з продажу об’єкта малої приватизації здійснюється в порядку , встановленому Фондом державного майна України.\n2. Уповноважена особа діє відповідно до угоди з органом приватизації. Угода повинна передбачати:\nстроки проведення аукціону;\nпочаткову ціну об'єкта приватизації і порядок її зниження;\nрозмір і порядок виплати винагороди;\nвзаємні зобов'язання, умови розірвання угоди та майнову відповідальність сторін;\nінші умови на розсуд сторін договору.\n3. Для участі в аукціоні покупці одержують квитки учасників аукціону, які повинні містити такі відомості:\nномер, під яким покупець бере участь у торгах;\nназву об'єкта (об'єктів), у торгах якого бере участь покупець;\nумови проведення аукціону.\nНа публічних торгах можуть бути присутні й інші особи, якщо вони внесуть вхідну плату. Розмір вхідної плати визначається органом приватизації.\n4. Аукціон проводиться безпосередньо ведучим (ліцитатором). До початку торгів ліцитатор описує об'єкт приватизації та умови його продажу. Початком торгів вважається момент оголошення початкової ціни об'єкта. Якщо протягом трьох хвилин після оголошення не буде запропоновано вищу ціну, ліцитатор одночасно з ударом молотка робить оголошення про придбання об'єкта тією особою, яка запропонувала найвищу ціну. При цьому кожна наступна ціна, запропонована покупцями на аукціоні, повинна перевищувати попередню не менш як на 10 відсотків початкової ціни об'єкта.\n5. Якщо протягом трьох хвилин після оголошення початкової ціни покупці не висловлюють бажання придбати об'єкт за оголошеною початковою ціною, ліцитатор, відповідно до умов угоди з органом приватизації, має право знизити ціну об'єкта, але не більш як на 10 відсотків. Якщо після такого зниження об'єкт не вдається продати, торги припиняються.\n6. Під час аукціону ведеться протокол, до якого заноситься початкова ціна об'єкта, пропозиції учасників аукціону, відомості про учасників аукціону, результат торгів (ціна продажу, відомості про фізичну або юридичну особу, яка одержала право на придбання об'єкта).\nПротокол підписується ліцитатором та покупцем (його представником), який одержав право на придбання об'єкта.\nПротокол у триденний термін надсилається відповідному органу приватизації та затверджується ним.\n7. У разі якщо на аукціон з продажу об’єкта малої приватизації надійшла заява від одного покупця, зазначений об’єкт може бути проданий безпосередньо такому покупцеві за запропонованою ним ціною, але не нижче початкової ціни."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок проведення конкурсу",
      "content": "1. Умови конкурсу визначаються конкурсною комісією, яка утворюється та провадить свою діяльність у порядку, встановленому Фондом державного майна України. Комісія створюється з представників органу приватизації, органу виконавчої влади, відповідної місцевої ради, трудового колективу об’єкта, що приватизується, у разі необхідності - спеціалістів, експертів у відповідних галузях народного господарства. Кількість членів комісії може становити від п’яти до дев’яти осіб. Голова комісії призначається Фондом державного майна України.\n2. До умов конкурсу відносяться зобов’язання покупця щодо:\nзбереження основних видів діяльності підприємства;\nтехнічного переозброєння, модернізації виробництва;\nвиконання встановлених мобілізаційних завдань;\nпогашення боргів із заробітної плати та перед бюджетом, простроченої кредиторської заборгованості підприємства;\nзабезпечення соціальних гарантій працівникам згідно з вимогами трудового законодавства;\nздійснення заходів щодо збереження захисної споруди цивільного захисту у разі її розташування в будівлі (споруді, приміщенні), що приватизується, або на земельній ділянці, що приватизується разом з об'єктом нерухомості.\nУмови конкурсу затверджує відповідний державний орган приватизації за погодженням з Фондом державного майна України.\n3. Для участі в конкурсі покупець подає до конкурсної комісії бізнес-план або техніко-економічне обґрунтування післяприватизаційного розвитку об’єкта, який повинен включати:\nназву і місцезнаходження об'єкта;\nвідомості про покупця;\nзапропоновану покупцем ціну придбання об'єкта;\nзобов'язання щодо виконання умов конкурсу;\nдодаткові зобов'язання щодо подальшої експлуатації об'єкта.\n4. Початковою ціною об’єкта, з якої розпочинається конкурс, вважається найвища запропонована учасниками конкурсу ціна.\n7. Після закінчення засідання конкурсною комісією складається протокол, в якому зазначаються такі відомості:\nумови конкурсу;\nпропозиції учасників конкурсу;\nобгрунтування вибору переможця конкурсу;\nвідомості про учасників конкурсу.\nПротокол підписується всіма членами конкурсної комісії та в триденний строк з дня проведення конкурсу надсилається відповідному органу приватизації.\nРезультати конкурсу затверджує орган приватизації.\n8. З переможцем конкурсу укладається договір купівлі-продажу.\n9. У разі якщо на конкурс з продажу об’єкта малої приватизації надійшла заява від одного покупця, зазначений об’єкт може бути проданий безпосередньо такому покупцеві за запропонованою ним ціною, але не нижче початкової ціни.\n10. Продаж об’єктів малої приватизації за конкурсом здійснюється у порядку, встановленому Фондом державного майна України."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Продаж об’єктів на аукціоні за методом зниження ціни та на аукціоні без оголошення ціни",
      "content": "1. Продаж об’єктів на аукціоні за методом зниження ціни здійснюється за рішенням державного органу приватизації у разі, якщо об’єкти не продані на аукціоні, конкурсі.\nПід час проведення аукціону за методом зниження ціни можливе зменшення початкової ціни об’єкта. Ціна продажу об’єкта на аукціоні за методом зниження ціни може знижуватися до рівня фактичного попиту без обмеження мінімальної ціни продажу.\n2. Орган приватизації складає переліки об’єктів, не проданих або знятих з аукціону, конкурсу, та приймає рішення про їх подальший продаж.\n3. У ході торгів учасники аукціону повідомляють про готовність придбати об’єкт, що виставляється для продажу на аукціоні, за оголошеною ліцитатором ціною, піднімаючи картку учасника з номером або одночасно піднімаючи картку з номером і пропонуючи свою ціну.\nКожна наступна ціна, запропонована учасниками аукціону, може бути підвищена або знижена за попередню на розмір мінімальної надбавки або знижки.\nРозмір мінімальної надбавки та розмір знижки на кожний об’єкт встановлює державний орган приватизації. Мінімальна надбавка становить не менш як 10 відсотків початкової ціни об’єкта. Знижка становить не більш як 10 відсотків початкової ціни об’єкта.\nПід час проведення аукціону за методом зниження ціни учасник аукціону, який першим підняв картку з номером, вважається переможцем аукціону.\nЯкщо під час проведення аукціону за методом зниження ціни два і більше учасників аукціону одночасно підняли картки з номерами, торги проводяться в напрямі підвищення ціни.\nТорги закінчуються, якщо після триразового повторення чергової ціни тільки один з учасників аукціону, тримаючи картку з номером, дає згоду на придбання об’єкта.\n4. Після закінчення торгів ліцитатор оголошує про продаж об’єкта, називає ціну продажу та аукціонний номер переможця.\n5. Протокол аукціону підписується ліцитатором і переможцем аукціону (його представником) та надсилається у триденний строк державному органу приватизації для затвердження.\n6. Якщо аукціон за методом зниження ціни не відбувся у зв’язку з неподанням заяв про участь у ньому, державний орган приватизації може прийняти рішення про продаж такого об’єкта на аукціоні без оголошення ціни.\nУ разі проведення аукціонів без оголошення ціни вартість об’єкта продажу не визначається, відомості про початкову ціну та гарантійний внесок не включаються до інформаційного повідомлення, яке за змістом повинно відповідати вимогам статті 15 цього Закону."
    },
    {
      "provision_ref": "art18-2",
      "section": "18-2",
      "title": "Стаття 18-2. Особливості приватизації окремих груп об’єктів",
      "content": "1. Приватизація об’єктів групи А здійснюється з урахуванням таких особливостей:\n1) у разі прийняття рішення про приватизацію орендованого державного майна (будівлі, споруди, нежитлового приміщення) орендар одержує право на викуп такого майна, якщо орендарем за згодою орендодавця за рахунок власних коштів здійснено поліпшення орендованого майна, яке неможливо відокремити від відповідного об’єкта без завдання йому шкоди, в розмірі не менш як 25 відсотків ринкової вартості майна, за яким воно було передано в оренду, визначеної суб’єктом оціночної діяльності - суб’єктом господарювання для цілей оренди майна;\n2) продаж нежитлових приміщень, будівель та споруд, які згідно із законодавством можуть бути об’єктами приватизації, незалежно від підпорядкування здійснюється державними органами приватизації відповідно до законодавства з питань приватизації;\n3) майно, що залишилося після задоволення вимог кредиторів державного підприємства, визнаного банкрутом за рішенням господарського суду (якщо господарський суд прийняв постанову про його ліквідацію), передається ліквідаційною комісією відповідному державному органу приватизації для подальшої приватизації за актом приймання-передачі в порядку, встановленому Фондом державного майна України. Продаж зазначеного майна здійснюється виключно на аукціонах;\n4) державний орган приватизації з власної ініціативи приймає рішення про приватизацію об’єктів групи А, які утворюються на базі державного майна підприємств, що реструктуризуються, нежитлових приміщень, об’єктів, щодо яких скасовано заборону на приватизацію в установленому законом порядку, та інших неприватизованих об’єктів групи А.\n2. Приватизація об’єктів групи Д здійснюється з урахуванням вимог Закону України \"Про особливості приватизації об’єктів незавершеного будівництва\" .\n3. Приватизація об’єктів групи Ж здійснюється з урахуванням таких особливостей:\n1) уповноважені органи управління разом з пропозиціями стосовно включення об’єктів соціально-культурного призначення до переліку об’єктів, що підлягають приватизації, подають до державних органів приватизації пропозиції щодо строку збереження профілю діяльності об’єктів соціально-культурного призначення або можливості перепрофілювання кожного з таких об’єктів;\n2) державні органи приватизації погоджують з відповідними місцевими державними адміністраціями переліки об’єктів соціально-культурного призначення, що підлягають приватизації. У разі якщо протягом трьох тижнів від відповідної державної адміністрації не надійшла відповідь щодо погодження переліку таких об’єктів, поданий перелік вважається погодженим.\nМісцеві державні адміністрації, які не дали згоди на приватизацію об’єктів соціально-культурного призначення, подають державному органу приватизації інформацію про джерела фінансування утримання об’єкта, а також відповідні гарантії щодо його утримання, які полягають у поданні письмових зобов’язань щодо обсягів та строків фінансування;\n3) об’єкти соціально-культурного призначення приватизуються шляхом їх продажу єдиним майновим комплексом із збереженням профілю діяльності. Продаж окремих об’єктів нерухомості санаторно-курортних закладів та закладів туризму не допускається;\n4) об’єкти соціально-культурного призначення, які не функціонують більше трьох років або перебувають в аварійному стані, можуть бути перепрофільовані за погодженням з органами місцевого самоврядування та відповідними місцевими державними адміністраціями;\n5) підприємство або господарське товариство, яке більше ніж п’ять років утримує за рахунок власних коштів у належному стані об’єкт соціально-культурного призначення, має першочергове право на викуп такого об’єкта."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення та визнання недійсними угод, укладених на аукціоні, конкурсі",
      "content": "1. Аукціон, конкурс може бути припинено і об'єкт знімається з торгів, конкурсного відбору на вимогу будь-кого з його учасників або органу приватизації у випадках, коли:\nне виконано вимог щодо змісту інформації, передбаченої статтею 15 цього Закону, та терміну її опублікування;\nоб'єкт включено до відповідного переліку об'єктів, що підлягають приватизації, з порушенням чинного законодавства;\nпокупець не визнається як такий згідно з законодавством про приватизацію;\nістотно порушувались інші правила оголошення та проведення аукціону, конкурсу, передбачені цим Законом.\n2. Зазначені порушення можуть бути підставою для визнання судом недійсними угод, укладених на аукціоні, конкурсі. Заява про визнання угод недійсними подається будь-ким з учасників аукціону, конкурсу або органом приватизації у місячний строк з дати проведення аукціону, завершення конкурсу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Право власності",
      "content": "1. Право володіння, користування і розпорядження об'єктом приватизації переходить до покупця після сплати в повному обсязі ціни продажу об'єкта приватизації.\nУ разі якщо об’єктом є нерухоме майно, право власності на нього переходить до покупця після державної реєстрації в установленому законом порядку права власності на придбаний об’єкт, яка здійснюється після сплати у повному обсязі ціни продажу об’єкта.\n2. Після придбання об'єкта його новий власник стає правонаступником прав і обов'язків приватизованого підприємства.\n3. До набуття покупцем права власності на придбаний об'єкт приватизації відповідальність за збереження зазначеного майна у встановленому порядку несе керівник підприємства, що приватизується, або підприємства (установи, організації), на балансі якого знаходиться об'єкт приватизації."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Договір купівлі-продажу",
      "content": "1. Право власності на державне майно підтверджується договором купівлі-продажу, який укладається між покупцем та уповноваженим представником відповідного органу приватизації, а також актом приймання-передачі зазначеного майна.\nДоговір купівлі-продажу державного майна підлягає нотаріальному посвідченню та у випадках, передбачених законом, державній реєстрації.\nУ разі придбання об'єкта приватизації на аукціоні, за конкурсом договір купівлі-продажу між покупцем і продавцем укладається не пізніш як у п'ятиденний термін з дня затвердження органом приватизації результатів аукціону, конкурсу.\n2. Договір включає:\nназву підприємства, його адресу;\nвідомості про продавця та покупця;\nостаточну ціну продажу об'єкта на аукціоні, за конкурсом або розмір викупу;\nвзаємні зобов'язання продавця і покупця;\nномери їх розрахункових рахунків;\nназви і адреси банківських установ;\nумови внесення платежів.\n3. До договору включаються зобов’язання сторін, які були визначені умовами аукціону, конкурсу чи викупу, відповідальність та правові наслідки їх невиконання.\nУ разі розташування захисної споруди цивільного захисту в будівлі (споруді, приміщенні) або на земельній ділянці, що приватизується (викуповується), до договору купівлі-продажу включається зобов'язання власника приватизованих об'єктів здійснювати заходи, спрямовані на її збереження.\nЗобов’язання покупця, передбачені договором купівлі-продажу, зберігають свою дію для осіб, які придбають об’єкт у разі його подальшого відчуження протягом строку дії таких зобов’язань.\nПодальше відчуження такого об’єкта можливе лише за умови збереження для нового власника зобов’язань, визначених договором купівлі-продажу, виключно за згодою державного органу приватизації, який здійснює контроль за їх виконанням.\nУ разі подальшого відчуження приватизованого об’єкта новий власник об’єкта зобов’язаний у двотижневий строк з дня переходу до нього права власності на об’єкт подати державному органу приватизації копії документів, що підтверджують його право власності.\nДержавний орган приватизації зобов’язаний вимагати від нового власника виконання зобов’язань, визначених договором купівлі-продажу об’єкта приватизації, та в разі їх невиконання застосовувати до нього санкції згідно із законом.\nДоговори про подальше відчуження об’єкта, обтяженого зобов’язаннями, що визначені у договорі купівлі-продажу такого об’єкта, підлягають нотаріальному посвідченню та у випадках, передбачених законодавством, - державній реєстрації.\nВідсутність погодження державним органом приватизації подальшого відчуження об’єкта приватизації є підставою для визнання правочинів щодо такого відчуження недійсними.\n5. Договір купівлі-продажу є підставою для внесення коштів у банківську установу на обумовлений договором рахунок як оплату за придбаний об'єкт приватизації.\nПокупець зобов’язаний внести зазначені платежі протягом 30 календарних днів з моменту нотаріального посвідчення договору купівлі-продажу. У разі несплати коштів протягом зазначеного строку покупець сплачує на користь державного органу приватизації неустойку в розмірі 20 відсотків ціни продажу об’єкта. У разі несплати коштів згідно з договором купівлі-продажу разом з неустойкою протягом наступних 30 днів договір підлягає розірванню.\n6. У триденний термін після сплати в повному обсязі ціни продажу об'єкта приватизації уповноважений представник органу приватизації і новий власник підписують акт передачі приватизованого об'єкта.\n8. Органи приватизації здійснюють контроль за виконанням покупцем умов договору купівлі-продажу, а в разі їх невиконання застосовують санкції, передбачені чинним законодавством, та можуть у встановленому порядку порушувати питання про розірвання договору.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}