{
  "id": "ua-law-2167-12",
  "type": "statute",
  "title": "Закон України (2167-12)",
  "title_en": "",
  "short_name": "2167-12",
  "status": "in_force",
  "issued_date": "1992-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2167-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 280/97-ВР від 21.05.97, ВВР, 1997, N 24, ст.170 )\nПро Представника Президента України\n( Відомості Верховної Ради України (ВВР), 1992, N 23, ст.335 )\n( Вводиться в дію Постановою ВР\nN 2168-XII ( 2168-12 ) від 05.03.92, ВВР, 1992, N 23, ст.336 )\n( Із змінами, внесеними згідно із Законами\nN 2337-XII ( 2337-12 ) від 14.05.92, ВВР, 1992, N 31, ст.437\nN 3066-XII ( 3066-12 ) від 16.03.93, ВВР, 1993, N 19, ст.197\nДодатково див. статтю 8 Закону\nN 3917-XII ( 3917-12 ) від 03.02.94, ВВР, 1994, N 22, ст.144 )\n\nI. ЗАГАЛЬНІ ЗАСАДИ\nСтаття 1. Представник Президента України є главою місцевої\nдержавної адміністрації відповідно в області, містах Києві,\nСевастополі, районі, районі міст Києва і Севастополя. ( Стаття 1 в редакції Законів N 2337-XII ( 2337-12 ) від 14.05.92,\nN 3066-XII ( 3066-12 ) від 16.03.93 )\nСтаття 2. Представники Президента України в областях, містах\nКиєві і Севастополі призначаються та звільняються з посади\nПрезидентом України і йому підпорядковуються. ( Частина перша\nстатті 2 із змінами, внесеними згідно із Законом N 3066-XII\n( 3066-12 ) від 16.03.93 ) Представники Президента України в районах, районах міст\nКиєва і Севастополя призначаються і звільняються з посади\nПрезидентом України за поданням Представника Президента України в\nобласті, містах Києві і Севастополі. ( Частина друга статті 2 в\nредакції Закону N 2337-XII ( 2337-12 ) від 14.05.92 ) Представники Президента України в областях, містах Києві і\nСевастополі, районах, районах міст Києва і Севастополя\nпризначаються після погодження їх кандидатур з відповідними Радами\nнародних депутатів. ( Статтю 2 доповнено частиною третьою згідно\nіз Законом N 3066-XII ( 3066-12 ) від 16.03.93 ) Пропозиції щодо кандидатур Представника Президента України\nрозглядаються на пленарних засіданнях Ради. За результатами\nрозгляду Радою приймається рішення. В разі відхилення Радою\nзапропонованої кандидатури для погодження вноситься інша або\nповторно та сама кандидатура. Якщо у двотижневий строк після\nнадходження пропозиції щодо кандидатури засідання Ради не\nвідбулося або Радою не прийнято будь-якого рішення з цього\nпитання, Президент України має право призначити свого\nПредставника на власний вибір. ( Статтю 2 доповнено частиною\nчетвертою згідно із Законом N 3066-XII ( 3066-12 ) від 16.03.93 ) Представники Президента України призначаються на строк\nповноважень Президента України.\nСтаття 3. Представники Президента України, керівники\nвідділів, управлінь, інших служб місцевої державної\nадміністрації не можуть бути народними депутатами України та\nдепутатами місцевих Рад народних депутатів, займати керівні посади\nв інших державних, господарських, громадських органах і\nорганізаціях та займатися підприємницькою (комерційною)\nдіяльністю. Представник Президента України на час перебування на\nцій посаді зупиняє своє членство в політичній партії.\nСтаття 4. Представник Президента України у своїй діяльності\nкерується Конституцією ( 888-09 ) і законами України, указами та\nрозпорядженнями Президента України; захищає державні інтереси\nУкраїни; забезпечує на відповідній території законність, права і\nсвободи громадян.\nСтаття 5. Представники Президента України в межах своїх\nповноважень несуть відповідальність за стан економічного і\nсоціального розвитку відповідної території. Представники Президента України в областях, містах Києві і\nСевастополі інформують Президента України про стан справ на\nвідповідній території та звітують перед ним про свою діяльність.\nII. ПОВНОВАЖЕННЯ ПРЕДСТАВНИКА ПРЕЗИДЕНТА УКРАЇНИ\nСтаття 6. Представник Президента України на відповідній\nтериторії: 1) забезпечує реалізацію законів України, указів Президента\nУкраїни, постанов Верховної Ради України, Кабінету Міністрів\nУкраїни, інших актів законодавчої і виконавчої влади; 2) координує діяльність відповідних органів внутрішніх справ,\nнаціональної безпеки, оборони, статистики та інших органів,\nпідпорядкованих міністерствам, іншим центральним органам державної\nвиконавчої влади; 3) здійснює контроль за додержанням органами державної\nвиконавчої влади, органами місцевого і регіонального\nсамоврядування, а також підприємствами, організаціями і\nустановами, незалежно від їх підпорядкування та форм власності,\nіншими юридичними особами Конституції і законів України, указів\nПрезидента України, інших актів законодавчої і виконавчої влади; 4) вимагає припинення, а в разі необхідності зупиняє дії\nпосадових осіб, що суперечать законодавству; 5) зупиняє дію актів адміністрації підприємств, організацій і\nустанов, інших юридичних осіб, що суперечать Конституції\n( 888-09 ) і законам України, указам Президента України, іншим\nактам законодавства, звертається до суду з позовом про визнання їх\nнедійсними; 6) представляє в межах своїх повноважень інтереси держави у\nсудах та органах місцевого і регіонального самоврядування; 7) входить з поданням до відповідних органів про звільнення з\nпосад керівників підприємств, організацій і установ у разі\nпорушення ними Конституції і законів України, указів Президента\nУкраїни, інших актів законодавчої і виконавчої влади. Про\nрезультати розгляду подань Представник Президента України повинен\nбути повідомлений у десятиденний строк; 8) створює відділи, управління, інші служби місцевої\nдержавної адміністрації, призначає їх керівників, за винятком\nкерівників місцевих органів міністерств, державних комітетів,\nінших центральних органів державної виконавчої влади; 9) організує розробку проектів бюджету, програм економічного\nі соціального розвитку відповідної території, місцевих екологічних\nпрограм, подає їх на затвердження відповідної Ради, забезпечує\nвиконання бюджету і цих програм, за рішенням Ради у встановлений\nнею строк звітує перед Радою про їх виконання, а також з інших\nпитань, пов'язаних із здійсненням місцевою державною\nадміністрацією повноважень, переданих їй Радою; забезпечує\nпідготовку на розгляд відповідної Ради необхідних матеріалів з\nпитань регулювання земельних відносин, управління комунальною\nвласністю, з інших питань економічного і соціального розвитку\nтериторії та виконання прийнятих Радою рішень; ( Пункт дев'ятий\nстатті 6 в редакції Закону N 3066-XII ( 3066-12 ) від 16.03.93 ) ( Пункт десятий статті 6 виключено на підставі Закону\nN 3066-XII ( 3066-12 ) від 16.03.93 )\n\nIII. ПРЕДСТАВНИК ПРЕЗИДЕНТА УКРАЇНИ І МІСЦЕВЕ\nТА РЕГІОНАЛЬНЕ САМОВРЯДУВАННЯ\nСтаття 7. Представник Президента України сприяє розвитку\nмісцевого і регіонального самоврядування, контролює діяльність\nорганів місцевого і регіонального самоврядування з питань\nдодержання Конституції і законів України, указів Президента\nУкраїни, інших актів законодавчої і виконавчої влади. Представник Президента України не має права вирішувати\nпитання, що належать до відання органів місцевого і регіонального\nсамоврядування, за винятком тих питань, які пов'язані із\nздійсненням ним функцій виконавчо-розпорядчого характеру, що\nпередаються відповідній місцевій державній адміністрації\nобласними, Київською і Севастопольською міськими, районними,\nрайонними у містах Києві і Севастополі Радами народних депутатів.\n( Частина друга статті 7 в редакції Закону N 3066-XII ( 3066-12 )\nвід 16.03.93 ) Органи місцевого і регіонального самоврядування не мають\nправа вирішувати питання, що належать до відання Представника\nПрезидента України. Голови виконавчих комітетів сільських, селищних, міських Рад\nнесуть відповідальність перед відповідним Представником Президента\nУкраїни за виконання делегованих їм повноважень з питань\nздійснення державних функцій.\nСтаття 8. На пропозицію не менш як двох третин від загальної\nкількості обраних депутатів відповідної Ради Президент України\nвирішує питання про увільнення свого Представника. ( Стаття 8 в редакції Закону N 3066-XII ( 3066-12 ) від 16.03.93 )\nСтаття 9. Представник Президента України у відносинах з\nорганами місцевого і регіонального самоврядування має право: 1) звертатися до суду з позовом про визнання недійсними актів\nорганів місцевого і регіонального самоврядування, які суперечать\nзаконодавству, і зупиняти дію оскаржуваних ним актів до прийняття\nрішення судом; 2) порушувати перед Президентом України питання про внесення\nна розгляд Верховної Ради України подання щодо дострокового\nприпинення повноважень органів місцевого і регіонального\nсамоврядування у випадках, передбачених законодавством; 3) брати участь з правом дорадчого голосу в засіданнях\nорганів місцевого і регіонального самоврядування; 4) звертатися до органів місцевого і регіонального\nсамоврядування з поданнями про стан реалізації ними законів\nУкраїни і указів Президента України, інших актів законодавчої і\nвиконавчої влади. Органи місцевого і регіонального самоврядування\nзобов'язані розглянути подання Представника Президента України і\nповідомити його про результати розгляду не пізніш як у\nдесятиденний строк.\nIV. ПРАВОВА, ОРГАНІЗАЦІЙНА І ФІНАНСОВА ОСНОВА ДІЯЛЬНОСТІ\nПРЕДСТАВНИКА ПРЕЗИДЕНТА УКРАЇНИ\nСтаття 10. Представник Президента України здійснює свої\nповноваження в межах законодавства одноособово, несе\nвідповідальність за свої протиправні акти та дії. Акти Представників Президента України, що суперечать\nзаконодавству, скасовуються Президентом України. Акти Представників Президента України в районах, районах\nміст Києва і Севастополя, що суперечать законодавству,\nскасовуються Представниками Президента України в областях, містах\nКиєві і Севастополі. ( Частина третя статті 10 в редакції Закону\nN 2337-XII ( 2337-12 ) від 14.05.92 )\nСтаття 11. Спори про поновлення порушених прав громадян та\nюридичних осіб, а також відшкодування державою моральної і\nматеріальної шкоди, що виникають у результаті протиправних актів\nабо дій Представника Президента України, вирішуються в судовому\nпорядку.\nСтаття 12. Представника Президента України може бути\nпритягнуто до кримінальної або адміністративної відповідальності\nу судовому порядку з обов'язковим повідомленням Президента України\nпро обставини, які стали підставою для цього. Після припинення повноважень Представника Президента України,\nкрім випадків звільнення за порушення трудової дисципліни,\nвчинення злочину або за власним бажанням, йому надається попередня\nабо рівноцінна робота (посада), а в разі її відсутності за ним\nзберігається заробітна плата протягом трьох місяців.\nСтаття 13. Представник Президента України формує місцеву\nдержавну адміністрацію відповідно в областях, містах Києві і\nСевастополі, районах, районах міст Києва і Севастополя. ( Частина\nперша статті 13 в редакції Закону N 2337-XII ( 2337-12 ) від\n14.05.92 ) Структура і штати місцевої державної адміністрації\nвизначаються Представником Президента України за погодженням з\nПрезидентом України. Правовий статус місцевої державної адміністрації визначається\nКонституцією України ( 888-09 ), цим Законом та Положенням, яке\nзатверджується Президентом України.\nСтаття 14. Представник Президента України в межах своїх\nповноважень видає розпорядження. Розпорядження Представника Президента України, прийняті в\nмежах його повноважень, є обов'язковими для виконання органами\nмісцевого і регіонального самоврядування, всіма розташованими на\nвідповідній території підприємствами, організаціями і установами,\nгромадськими об'єднаннями, а також посадовими особами і\nгромадянами. У разі невиконання розпоряджень Представника\nПрезидента України, прийнятих у межах його повноважень, винні\nособи притягаються до відповідальності згідно з законодавством.\nСтаття 15. У разі запровадження на території України чи в\nокремих її місцевостях воєнного або надзвичайного стану Президент\nУкраїни може наділяти своїх Представників додатковими\nповноваженнями, призначати Представників Президента України в\nінших, крім передбачених статтею 1 цього Закону,\nадміністративно-територіальних одиницях та на окремих об'єктах.\nСтаття 16. Представники Президента України та місцева\nдержавна адміністрація утримуються за рахунок Державного бюджету\nУкраїни.\nСтаття 17. Представник Президента України є юридичною особою,\nмає гербову печатку за зразком, затвердженим Президентом України,\nрахунки в установах банків.\nСтаття 18. У Республіці Крим Президент України має своє\nПредставництво. Статус Представництва Президента України в Республіці Крим\nвизначається окремим законом.\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 5 березня 1992 року\nN 2167-XII\n\nПро Представника Президента України\nЗакон України від 05.03.1992 № 2167-XII\n\nВтрата чинності від 12.06.1997 , підстава — 280/97-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2167-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}