{
  "id": "ua-law-2173-12",
  "type": "statute",
  "title": "Про приватизаційні папери",
  "title_en": "",
  "short_name": "2173-12",
  "status": "in_force",
  "issued_date": "1992-03-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2173-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття і види приватизаційних паперів",
      "content": "1. Приватизаційні папери - це особливий вид державних цінних паперів, які засвідчують право власника на безоплатне одержання у процесі приватизації частки майна державних підприємств, державного житлового фонду, земельного фонду.\nПриватизаційні папери можуть бути лише іменними.\n2. Порядок випуску та обігу приватизаційних паперів визначається цим Законом, іншими актами законодавства України.\n3. Приватизаційні папери мають такі реквізити: запис про приналежність паперу до України; найменування органу, що випустив папір; зазначення виду приватизаційного паперу, серії та порядкового номера; дату випуску і строк використання; номінальне значення приватизаційного паперу у вартісному, обчисленому виходячи з відновної вартості майна, що приватизується, та (або) натуральному вираженні, або в умовних одиницях; прізвище, ім'я, по батькові та місце проживання власника, відомості про документ, що посвідчує його особу; підпис керівника емітента або іншої уповноваженої на це особи, печатку установи, яка видала папір.\nУ приватизаційних паперах також міститься інформація про умови і порядок їх використання та про права власника.\n4. Для випуску приватизаційних паперів використовуються бланки спеціального зразка, які затверджуються Національним банком України.\nВипуск приватизаційних паперів може здійснюватися у формі безготівкових депозитів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Власники приватизаційних паперів",
      "content": "1. Право на одержання у власність приватизаційних паперів мають громадяни України, які проживають на її території, проживають або тимчасово перебувають за її межами у службових справах в період, що визначається Державною програмою приватизації.\n2. Громадяни України, які проживають за її межами, мають право одержати приватизаційні папери у разі переїзду в Україну для проживання в період, що визначається Державною програмою приватизації.\n3. Інтереси недієздатних та обмежено дієздатних власників приватизаційних паперів представляють відповідно до законодавства України законні представники, опікуни і піклувальники.\n4. Право власності на одержані приватизаційні папери в разі смерті їх власника переходить у порядку спадкування, визначеному законодавством України. В разі смерті громадянина, що не одержав приватизаційні папери з будь-яких причин, право одержання належних до видачі померлому паперів не успадковується.\n5. Кожен громадянин України має рівне право на одержання приватизаційних паперів однакової номінальної вартості для приватизації частки майна державних підприємств, державного житлового фонду, земельного фонду."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Порядок випуску, розміщення та обліку приватизаційних паперів",
      "content": "1. Рішення про випуск приватизаційних паперів приймається Кабінетом Міністрів України згідно з Державною програмою приватизації. Емісію приватизаційних паперів здійснює Національний банк України. Облік випущених приватизаційних паперів ведеться емітентом.\n2. Видача громадянам приватизаційних паперів організується відділеннями Ощадного банку України за списками, які складаються місцевими Радами народних депутатів або представництвами України в інших державах, на підставі заяви одержувача та пред'явлення паспорта громадянина України або документа, що його замінює. Порядок видачі приватизаційних паперів встановлюється Національним банком України за погодженням з Кабінетом Міністрів України.\n3. Умови зберігання, обліку та погашення приватизаційних паперів установлюються при їх випуску Національним банком України.\n4. При видачі приватизаційних паперів громадянину в безконтактному електронному носії паспорта громадянина України робиться відповідний запис.\n5. За одержання приватизаційних паперів громадянами сплачується державне мито."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Використання та погашення приватизаційних паперів",
      "content": "1. Приватизаційні папери використовуються громадянами України для придбання частки майна державних підприємств та інших об'єктів, державного житлового фонду, земельного фонду відповідно до законодавства України про приватизацію.\n2. Приватизаційні папери можуть бути використані в період проведення приватизації, визначений Державною програмою приватизації.\nПогашення невикористаних приватизаційних паперів здійснюється в порядку і строки, встановлені Державною програмою приватизації.\n3. Використання приватизаційних паперів здійснюється шляхом їх обміну на паї, акції, інші документи, що встановлюють та засвідчують право власності на частку державного майна відповідно до номіналу приватизаційного паперу з обов'язковим відображенням змісту обмінної операції як на самому приватизаційному папері, так і в супутніх документах, і супроводжується погашенням приватизаційного паперу.\nНомінальна вартість всіх приватизаційних паперів, випущених державою, повинна дорівнювати вартості частки майна державних підприємств, інших об'єктів, державного житлового фонду, земельного фонду, що приватизуються безоплатно.\nПаї, акції, інші документи, що встановлюють право на придбані об'єкти приватизації, повинні містити відомості про власника, якому їх надано.\nЗа обмін приватизаційних паперів на паї, акції, інші свідоцтва про право власності на придбані об'єкти сплачується державне мито.\n4. Приватизаційні папери можуть бути використані лише для обміну на документи, що встановлюють право власності на придбані об'єкти приватизації.\nДо випуску в готівковий обіг приватизаційних паперів платежі за придбані об'єкти приватизації можуть здійснюватися з приватизаційних депозитних рахунків, на які зарахована повна номінальна вартість приватизаційних паперів тих громадян, які мають на них право відповідно до законодавства.\nПорядок відкриття означених рахунків та здійснення з них платежів визначається Національним банком України.\nСупровідні документи про рух приватизаційних паперів мають гриф \"Приватизація\" і підлягають окремому обліку.\n5. Погашені приватизаційні папери інкасуються у порядку, що визначається Національним банком України.\n6. Приватизовані об'єкти, понад 50 відсотків ціни яких було сплачено приватизаційними паперами, не підлягають продажу або відчуженню іншим способом до введення національної валюти України, за винятком випадку банкрутства підприємства.\nПорушення зазначеної вимоги тягне за собою визнання укладених угод недійсними з наступним вилученням до відповідного бюджету майна та одержаних коштів.\n7. Відновлення втрачених приватизаційних паперів здійснюється в порядку, передбаченому законодавством."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливі умови використання та обігу приватизаційних паперів",
      "content": "1. Приватизаційні папери вільному обігу не підлягають, а їх продаж або відчуження іншим способом є недійсним.\n2. Дивіденди або відсотки з приватизаційних паперів не нараховуються.\n3. Приватизаційні папери не можуть бути використані для здійснення розрахунків, а також як застава для забезпечення платежів або кредитів.\n4. Угоди, укладені з використанням приватизаційних паперів для цілей, не передбачених цим Законом, є недійсними.\nПриватизаційні папери, придбані з порушенням установленого порядку їх видачі та обігу, вважаються недійсними, а особи, які порушили ці правила, несуть відповідальність на підставі законів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Взаємна конвертованість приватизаційних паперів",
      "content": "1. Громадянам України створюється можливість для необмеженого вибору сфер приватизації, надання їм права застосовувати приватизаційні папери одного виду в різних сферах приватизації шляхом забезпечення їх взаємного конвертування.\n2. Конвертованість приватизаційних паперів у період приватизації забезпечується встановленням коефіцієнтів для перерахунку номінального значення паперу одного виду при його конвертуванні в інший.\nКоефіцієнт конверсії приватизаційних паперів визначається Кабінетом Міністрів України та затверджується Верховною Радою України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Посередницька та представницька діяльність по обігу приватизаційних паперів",
      "content": "1. Посередницька діяльність з приватизаційними паперами - це комерційна діяльність, яка проводиться шляхом обміну приватизаційних паперів на паї, акції і здійснюється посередником від свого імені, за дорученням, за рахунок і на ім'я власників приватизаційних паперів.\n2. Представницька діяльність з приватизаційними паперами - це обмін приватизаційних паперів на паї, акції, що здійснюється представниками від імені, за рахунок і на ім'я власників приватизаційних паперів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державні гарантії власникам приватизаційних паперів",
      "content": "1. Держава гарантує власникам приватизаційних паперів право придбання за ці папери об'єктів приватизації відповідно до законодавства України про приватизацію.\n2. Приватизаційні папери, одержані громадянами України, а також платежі, здійснені з приватизаційних депозитних рахунків, приймаються відповідними органами держави у сплату за частку майна державних підприємств, інших об'єктів, державного житлового фонду, земельного фонду, які приватизуються.\n3. Права та обов'язки щодо приватизаційних паперів виникають з моменту їх передачі емітентом або його уповноваженою особою одержувачу паперів, якщо інше не передбачено законодавством України.\n4. Відмову у видачі приватизаційних паперів та їх прийнятті у рахунок платежу за придбані громадянами об'єкти приватизації може бути оскаржено до суду у встановленому порядку.\n5. Відповідальність за порушення норм цього Закону визначається в порядку, передбаченому статтею 29 Закону України \"Про приватизацію майна державних підприємств\".\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}