{
  "id": "ua-law-2132-12",
  "type": "statute",
  "title": "Закон України (2132-12)",
  "title_en": "",
  "short_name": "2132-12",
  "status": "in_force",
  "issued_date": "1992-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2132-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Для цілей цього Закону вживаються такі терміни:\nтовар - продукт діяльності (включаючи роботи, послуги, а\nтакож цінні папери), призначений для реалізації;\nринок товару (товарний ринок) - сфера обороту товару однієї\nспоживчої вартості, в межах якої визначається монопольне\nстановище;\nоргани державної влади - міністерства та інші центральні\nоргани виконавчої влади, органи виконавчої влади Автономної\nРеспубліки Крим, державні органи, що здійснюють регулювання\nдіяльності суб'єктів природних монополій, регулювання ринку цінних\nпаперів, державні органи приватизації, місцеві органи виконавчої\nвлади; ( Абзац четвертий статті 1 в редакції Законів N 258/95-ВР\nвід 05.07.95, N 154/98-ВР від 03.03.98 )\nоргани адміністративно-господарського управління та контролю\n- об'єднання підприємств, інші суб'єкти господарювання, громадські\nорганізації при виконанні ними функцій управління та контролю в\nмежах делегованих їм повноважень органів державної влади чи\nорганів місцевого самоврядування; ( Абзац п'ятий статті 1 в\nредакції Закону N 154/98-ВР від 03.03.98 )\nконкуренція - змагальність підприємців, коли їх самостійні\nдії обмежують можливості кожного з них впливати на загальні умови\nреалізації товарів на ринку і стимулюють виробництво тих товарів,\nяких потребує споживач;\nмонопольне становище - домінуюче становище суб'єкта\nгосподарювання, яке дає йому можливість самостійно або разом з\nіншими суб'єктами господарювання обмежувати конкуренцію на ринку\nпевного товару. Монопольним визнається становище суб'єкта\nгосподарювання, частка якого на ринку певного товару перевищує 35\nвідсотків. Рішенням Антимонопольного комітету України може\nвизначатися монопольним становище суб'єкта господарювання, частка\nякого на ринку певного товару менше 35 відсотків;\nмонопольна ціна - ціна, яка встановлюється суб'єктом\nгосподарювання, що займає монопольне становище на ринку, і\nпризводить до обмеження конкуренції або порушення прав споживача;\n( Абзац восьмий статті 1 із змінами, внесеними згідно із Законом\nN 154/98-ВР від 03.03.98 )\nмонопольна діяльність - дії (бездіяльність) суб'єктів\nгосподарювання за умови монопольного становища на ринку одного\nсуб'єкта господарювання (групи суб'єктів господарювання) у\nвиробництві та реалізації товарів, а також дії (бездіяльність)\nорганів державної влади, органів місцевого самоврядування та\nорганів адміністративно-господарського управління та контролю,\nспрямовані на недопущення, істотне обмеження чи усунення\nконкуренції;\nмонопольне утворення - підприємство, об'єднання чи\nгосподарське товариство та інше утворення, що займає монопольне\nстановище на ринку;\nсуб'єкт господарювання - юридична особа незалежно від\nорганізаційно-правової форми та форми власності чи фізична особа,\nяка займається діяльністю з виробництва, реалізації, придбання\nтоварів, іншою господарською діяльністю; будь-яка юридична або\nфізична особа, яка здійснює контроль над суб'єктами\nгосподарювання, група суб'єктів господарювання, якщо один або\nдекілька з них здійснюють контроль над іншими. Суб'єктами\nгосподарювання визнаються також органи державної влади, органи\nмісцевого самоврядування, а також органи\nадміністративно-господарського управління та контролю в частині їх\nдіяльності з виробництва, реалізації, придбання товарів чи іншої\nгосподарської діяльності; ( Статтю 1 доповнено абзацом згідно із\nЗаконом N 258/95-ВР від 05.07.95, в редакції Закону N 154/98-ВР\nвід 03.03.98 )\nінформація - відомості в будь-якій формі та вигляді, на\nбудь-яких носіях (у тому числі листування, книги, помітки,\nілюстрації (карти, діаграми, органіграми, малюнки, схеми тощо),\nфотографії, голограми, кіно-, відеофільми, мікрофільми, звукові\nзаписи, бази даних комп'ютерних систем або повне чи часткове\nвідтворення їх елементів), пояснення осіб та будь-які інші\nпублічно оголошені чи документовані відомості; ( Статтю 1\nдоповнено абзацом згідно із Законом N 154/98-ВР від 03.03.98 )\nконтроль - вирішальний вплив юридичної або фізичної особи на\nгосподарську діяльність суб'єкта господарювання, який\nздійснюється, зокрема, завдяки: праву володіння чи користування\nвсіма активами або їх значною частиною; праву, яке забезпечує\nвирішальний вплив на формування складу, результати голосування та\nрішення органів управління суб'єкта господарювання; укладенню\nугод, які дають можливість визначати умови господарської\nдіяльності, давати обов'язкові для виконання вказівки або\nвиконувати функції органу управління суб'єкта господарювання;\nзаміщенню посади керівника, заступника керівника спостережної ради\nчи правління, іншого наглядового чи виконавчого органу суб'єкта\nгосподарювання особою, яка вже обіймає одну чи кілька із\nзазначених посад в інших суб'єктах господарювання; займанню більше\nполовини посад членів спостережної ради, правління, інших\nнаглядових чи виконавчих органів суб'єкта господарювання особами,\nякі вже обіймають одну чи кілька із зазначених посад в іншому\nсуб'єкті господарювання. ( Статтю 1 доповнено абзацом згідно із\nЗаконом N 154/98-ВР від 03.03.98 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Застосування Закону",
      "content": "1. Закон застосовується до відносин, в яких беруть участь\nсуб'єкти господарювання.\n2. Закон не поширюється на відносини, що випливають із прав\nна об'єкти інтелектуальної власності, за винятком випадків,\nпередбачених цим Законом. ( Пункт 2 статті 2 в редакції Закону\nN 75/95-ВР від 28.02.95 )\n3. Закони України можуть передбачати особливості регулювання\nвідносин, пов'язаних з монопольною діяльністю і недобросовісною\nконкуренцією на фінансових ринках і ринках цінних паперів,\nпорівняно з цим Законом.\n4. У випадках, якщо міжнародним договором, згода на\nобов'язковість якого надана Верховною Радою України, встановлено\nінші правила, ніж ті, що їх містить цей Закон, застосовуються\nправила міжнародного договору. ( Пункт 4 статті 2 із змінами,\nвнесеними згідно із Законом N 154/98-ВР від 03.03.98 )\n( Дію статті 3 зупинено згідно з Декретом N 49-93 від 12.05.93 )\nСтаття 3. Визначення монопольного становища\nМонопольне становище підприємців на ринку для всіх видів\nтоварів виробничого призначення (продукції виробничо-технічного\nпризначення), а також в обігу капіталів (фінансів, цінних паперів\nтощо) визначається в межах території України.\nМонопольне становище підприємців на ринку для всіх видів\nтоварів народного споживання, а також для всіх видів робіт і\nпослуг визначається Антимонопольним комітетом України та його\nтериторіальними управліннями в межах адміністративної області або\nавтономії (район, населений пункт)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Зловживання монопольним становищем на ринку",
      "content": "Зловживаннями монопольним становищем вважаються:\nнав'язування таких умов договору, які ставлять контрагентів в\nнерівне становище, або додаткових умов, що не відносяться до\nпредмета договору, в тому числі нав'язування товару, не потрібного\nконтрагенту;\nобмеження або припинення виробництва, а також вилучення з\nобороту товарів, що призвели або можуть призвести до створення\nабо підтримки дефіциту на ринку чи встановлення монопольних цін;\n( Абзац третій статті 4 із змінами, внесеними згідно із Законом\nN 154/98-ВР від 03.03.98 )\nчасткова або повна відмова від реалізації чи закупівлі\nтовару при відсутності альтернативних джерел постачання або збуту,\nщо призвели або можуть призвести до створення або підтримки\nдефіциту на ринку чи встановлення монопольних цін; ( Абзац\nчетвертий статті 4 із змінами, внесеними згідно із Законом\nN 154/98-ВР від 03.03.98 )\nінші дії, що призвели або можуть призвести до створення\nперешкод доступу на ринок (виходу з ринку) інших суб'єктів\nгосподарювання; ( Абзац п'ятий статті 4 із змінами, внесеними\nзгідно із Законом N 154/98-ВР від 03.03.98 )\nвстановлення дискримінаційних цін (тарифів, розцінок) на свої\nтовари, що обмежують права окремих споживачів;\nвстановлення монопольно високих цін (тарифів, розцінок)\nнасвої товари, що призвело або може призвести до порушення прав\nспоживачів; ( Статтю 4 доповнено абзацом сьомим згідно із Законом\nN 258/95-ВР від 05.07.95, із змінами, внесеними згідно із Законом\nN 154/98-ВР від 03.03.98 )\nвстановлення монопольно низьких цін (тарифів, розцінок) на\nсвої товари, що призвело або може призвести до обмеження\nконкуренції. ( Статтю 4 доповнено абзацом восьмим згідно із\nЗаконом N 258/95-ВР від 05.07.95, із змінами, внесеними згідно із\nЗаконом N 154/98-ВР від 03.03.98 )\nСтаття 5. Антиконкурентні узгоджені дії\n( Назва статті 5 в редакції Закону N 154/98-ВР від 03.03.98 )\nАнтиконкурентними узгодженими діями визнаються погоджені дії\n(угоди), що призвели або можуть призвести до: ( Абзац перший\nстатті 5 в редакції Закону N 154/98-ВР від 03.03.98 )\nвстановлення (підтримання) монопольних цін (тарифів), знижок,\nнадбавок (доплат), націнок;\nрозподіл ринків за територіальним принципом, асортиментом\nтоварів, обсягом їх реалізації чи закупівель або за колом\nспоживачів чи за іншими ознаками, що призвели або можуть\nпризвести до їх монополізації; ( Абзац третій статті 5 із\nзмінами, внесеними згідно із Законом N 154/98-ВР від 03.03.98 )\nусунення з ринку або обмеження доступу на нього продавців,\nпокупців, інших суб'єктів господарювання.\nСтаття 6. Дискримінація суб'єктів господарювання органами\nдержавної влади, органами місцевого самоврядування\nта органами адміністративно-господарського\nуправління та контролю\n1. Дискримінацією суб'єктів господарювання органами\nдержавної влади, органами місцевого самоврядування та органами\nадміністративно-господарського управління та контролю визнається:\nзаборона створення нових підприємств чи інших організаційних\nформ підприємництва в будь-якій сфері діяльності, а також\nвстановлення обмежень на здійснення окремих видів діяльності, на\nвиробництво певних видів товарів, що призвели або можуть\nпризвести до обмеження конкуренції; ( Абзац другий пункту 1\nстатті 6 із змінами, внесеними згідно із Законом N 154/98-ВР від\n03.03.98 )\nпримушення суб'єктів господарювання до вступу в асоціації,\nконцерни, міжгалузеві, регіональні та інші об'єднання\nпідприємств, а також до пріоритетного укладання договорів,\nпершочергової поставки товарів певному колу споживачів; ( Абзац\nтретій пункту 1 статті 6 в редакції Закону N 258/95-ВР від\n05.07.95 )\nприйняття рішень про централізований розподіл товарів, що\nпризвело або може призвести до монопольного становища на ринку;\n( Абзац четвертий пункту 1 статті 6 із змінами, внесеними згідно\nіз Законом N 154/98-ВР від 03.03.98 )\nвстановлення заборони на реалізацію товарів з одного регіону\nреспубліки в інший;\nнадання окремим суб'єктами господарювання податкових та\nінших пільг, які ставлять їх у привілейоване становище щодо інших\nсуб'єктів господарювання, що призвело або може призвести до\nмонополізації ринку певного товару; ( Абзац шостий пункту 1\nстатті 6 із змінами, внесеними згідно із Законом N 154/98-ВР від\n03.03.98 )\nобмеження прав суб'єктів господарювання щодо придбання та\nреалізації товарів;\nвстановлення заборон чи обмежень відносно окремих\nсуб'єктів господарювання або груп суб'єктів господарювання.\n2. Дискримінацією суб'єктів господарювання визнається також\nукладення між органами державної влади, органами місцевого\nсамоврядування та органами адміністративно-господарського\nуправління та контролю, а також між цими органами та суб'єктами\nгосподарювання угод, а також надання цими органами повноважень\nфізичним чи юридичним особам для провадження дій, передбачених\nпунктом 1 цієї статті. ( Пункт 2 статті 6 в редакції Закону\nN 154/98-ВР від 03.03.98 )\n3. Законодавчими актами України можуть бути встановлені\nвинятки із положень цієї статті з метою забезпечення національної\nбезпеки, оборони, суспільних інтересів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Недобросовісна конкуренція",
      "content": "Правові засади захисту від недобросовісної конкуренції\nвизначаються Законом України \"Про захист від недобросовісної\nконкуренції\" ( 236/96-ВР ). ( Стаття 7 із змінами, внесеними\nзгідно із Законами N 75/95-ВР від 28.02.95, N 258/95-ВР від\n05.07.95, в редакції Закону N 154/98-ВР від 03.03.98 )\nСтаття 8. Державна політика у сфері обмеження монополізму\nв підприємницькій діяльності\n1. Державна політика у сфері обмеження монополізму в\nпідприємницькій діяльності, здійснення заходів щодо\nдемонополізації економіки, фінансової, матеріально-технічної,\nінформаційної, консультативної та іншої підтримки суб'єктів\nгосподарювання, які сприяють розвитку конкуренції, здійснюється\nуповноваженими на це органами державної влади, органами місцевого\nсамоврядування та органами адміністративно-господарського\nуправління та контролю.\n2. Демонополізація економіки і розвиток конкуренції в\nУкраїні забезпечуються згідно із спеціальною програмою, яка\nрозробляється Кабінетом Міністрів України та затверджується\nВерховною Радою України. ( Пункт 2 статті 8 в редакції Закону\nN 258/95-ВР від 05.07.95 )\n3. Державний контроль за дотриманням антимонопольного\nзаконодавства, захист інтересів суб'єктів господарювання та\nспоживачів від його порушень, в тому числі від зловживання\nмонопольним становищем та недобросовісної конкуренції,\nздійснюються Антимонопольним комітетом України відповідно до його\nкомпетенції. ( Пункт 3 статті 8 в редакції Закону N 258/95-ВР від\n05.07.95 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Антимонопольний комітет України",
      "content": "Структура, компетенція, організація діяльності та\nпідзвітність Антимонопольного комітету України визначаються\nЗаконом України \"Про Антимонопольний комітет України\"\n( 3659-12 ).\n( Стаття 9 в редакції Законів N 258/95-ВР від 05.07.95,\nN 154/98-ВР від 03.03.98 )\n( Статтю 10 виключено на підставі Закону N 258/95-ВР\nвід 05.07.95 )\n( Статтю 11 виключено на підставі Закону N 258/95-ВР\nвід 05.07.95 )\n( Статтю 12 виключено на підставі Закону N 258/95-ВР\nвід 05.07.95 )"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Доступ до інформації",
      "content": "Суб'єкти господарювання, органи державної влади, органи\nмісцевого самоврядування та органи адміністративно-господарського\nуправління та контролю та їх посадові особи зобов'язані на вимогу\nдержавних уповноважених, голів територіальних відділень\nАнтимонопольного комітету України подавати документи, письмові та\nусні пояснення, іншу інформацію в тому числі інформацію з\nобмеженим доступом, необхідну для здійснення Антимонопольним\nкомітетом України і його територіальними відділеннями завдань,\nпередбачених законодавством.\n( Стаття 13 в редакції Закону N 258/95-ВР від 05.07.95, із\nзмінами, внесеними згідно із Законом N 154/98-ВР від 03.03.98 )\nСтаття 14. Контроль за створенням, реорганізацією (злиттям,\nприєднанням), ліквідацією суб'єктів\nгосподарювання\nЗ метою запобігання монопольному становищу окремих суб'єктів\nгосподарювання на ринку (монополізації товарних ринків) створення,\nреорганізація (злиття, приєднання), ліквідація суб'єктів\nгосподарювання, створення асоціацій, концернів, міжгалузевих,\nрегіональних та інших об'єднань підприємств, перетворення органів\nдержавної влади, органів місцевого самоврядування та органів\nадміністративно-господарського управління та контролю в зазначені\nоб'єднання, вступ одного або декількох суб'єктів господарювання в\nоб'єднання у випадках, передбачених законодавством, здійснюються\nза умови одержання згоди на це Антимонопольного комітету України.\n( Стаття 14 в редакції Законів N 258/95-ВР від 05.07.95,\nN 154/98-ВР від 03.03.98 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Контроль за придбанням, передачею в оренду майна",
      "content": "Придбання чи набуття будь-яким іншим способом у власність,\nодержання в управління (користування) часток (акцій, паїв), а\nтакож активів (майна) у вигляді цілісних майнових комплексів\nсуб'єктів господарювання чи їх структурних підрозділів, оренда\nцілісних майнових комплексів суб'єктів господарювання чи їх\nструктурних підрозділів здійснюються суб'єктами господарювання у\nвипадках, передбачених законодавством, за умови одержання згоди на\nце Антимонопольного комітету України.\n( Стаття 15 в редакції Законів N 258/95-ВР від 05.07.95,\nN 154/98-ВР від 03.03.98 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Примусовий поділ монопольних утворень",
      "content": "1. У випадках, коли суб'єкти господарювання зловживають\nмонопольним становищем на ринку, Антимонопольний комітет України\nі його територіальні відділення мають право прийняти рішення про\nпримусовий поділ монопольних утворень. ( Пункт 1 статті 16 із\nзмінами, внесеними згідно із Законами N 258/95-ВР від 05.07.95,\nN 154/98-ВР від 03.03.98 )\n2. Примусовий поділ не застосовується у випадках:\nнеможливості організаційного або територіального\nвідокремлення підприємств, структурних підрозділів чи структурних\nодиниць;\nнаявності тісного технологічного зв'язку підприємств,\nструктурних підрозділів чи структурних одиниць, якщо частка\nвнутрішнього обороту в загальному обсязі валової продукції\nпідприємства (об'єднання тощо) становить менше 30 відсотків.\n3. Рішення Антимонопольного комітету України і його\nтериторіальних відділень про примусовий поділ підприємств\n(об'єднань тощо) підлягає виконанню у встановлений строк, який не\nможе бути менше шести місяців. ( Абзац перший пункту 3 статті 16\nіз змінами, внесеними згідно із Законом N 154/98-ВР від 03.03.98 )\nРеорганізація монопольного утворення, що підлягає примусовому\nподілу, здійснюється на його розсуд за умови усунення монопольного\nстановища цього утворення на ринку. ( Пункт 3 статті 16 із\nзмінами, внесеними згідно із Законом N 258/95-ВР від 05.07.95 )\n( Статтю 17 виключено на підставі Закону N 258/95-ВР\nвід 05.07.95 )\n( Статтю 18 виключено на підставі Закону N 258/95-ВР\nвід 05.07.95 )\nСтаття 19. Накладання штрафів на суб'єктів\nгосподарювання - юридичних осіб\nШтрафи на суб'єктів господарювання - юридичних осіб\nнакладаються Антимонопольним комітетом України за:\nвчинення дій, передбачених статтями 4-6 цього Закону,\nухилення від виконання або несвоєчасне виконання рішень\nАнтимонопольного комітету України і його територіальних відділень\nпро припинення порушень антимонопольного законодавства,\nвідновлення початкового стану або зміну угод, що суперечать цьому\nЗакону, - у розмірі до п'яти відсотків виручки суб'єкта\nгосподарювання від реалізації продукції (товарів, робіт, послуг)\nза останній звітний рік, що передував року, в якому накладається\nштраф; ( Абзац другий частини першої статті 19 із змінами,\nвнесеними згідно із Законом N 154/98-ВР від 03.03.98 )\nстворення, реорганізацію (злиття, приєднання), ліквідацію\nсуб'єктів господарювання (у тому числі господарського товариства,\nасоціації, концерну або іншого об'єднання підприємств), вступ\nодного або декількох суб'єктів господарювання в об'єднання,\nпридбання чи набуття будь-яким іншим способом у власність,\nодержання в управління (користування) часток (акцій, паїв) та\nактивів (майна) у вигляді цілісних майнових комплексів суб'єктів\nгосподарювання чи їх структурних підрозділів, а також в оренду\nцілісних майнових комплексів суб'єктів господарювання чи їх\nструктурних підрозділів без згоди на це Антимонопольного комітету\nУкраїни, адміністративних колегій, державних уповноважених і\nтериторіальних відділень Антимонопольного комітету України у\nвипадках, якщо законодавством передбачено необхідність одержання\nтакої згоди, - у розмірі до 5 відсотків виручки суб'єктів\nгосподарювання від реалізації продукції (товарів, робіт, послуг)\nза останній звітний рік, що передував року, в якому накладається\nштраф; ( Частину першу статті 19 доповнено абзацом третім згідно\nіз Законом N 154/98-ВР від 03.03.98 )\nнеподання, несвоєчасне подання або подання завідомо\nнедостовірної інформації Антимонопольному комітету України і його\nтериторіальним відділенням - у розмірі до половини відсотка\nвиручки суб'єкта господарювання від реалізації продукції\n(товарів, робіт, послуг) за останній звітний рік, що передував\nроку, в якому накладається штраф.\nУ разі, якщо обчислення виручки суб'єкта господарювання\nнеможливе, або виручка відсутня, штрафи, зазначені в абзацах\nдругому та третьому частини першої цієї статті, накладаються у\nрозмірі до десяти тисяч неоподатковуваних мінімумів доходів\nгромадян, а штрафи, зазначені в абзаці четвертому частини першої,\n- у розмірі до двохсот неоподатковуваних мінімумів доходів\nгромадян. У разі, якщо суб'єкт господарювання працював менше\nодного року, штрафи обчислюються від виручки суб'єкта\nгосподарювання за час, що передував порушенню. ( Частина друга\nстатті 19 із змінами, внесеними згідно із Законом N 154/98-ВР від\n03.03.98 )\nРішення про накладення штрафів у розмірах понад тисячу\nнеоподатковуваних мінімумів доходів громадян приймаються виключно\nАнтимонопольним комітетом, адміністративними колегіями на їх\nзасіданнях. ( Частина третя статті 19 в редакції Закону N\n154/98-ВР від 03.03.98 )\n( Частина четверта статті 19 втратила чинність на підставі\nЗакону N 783-XIV ( 783-14 ) від 30.06.99 - редакція набирає\nчинності одночасно з набранням чинності Законом про Державний\nбюджет України на 2000 рік )\n( Стаття 19 в редакції Закону N 258/95-ВР від 05.07.95 )\nСтаття 20. Адміністративна відповідальність посадових осіб\nта громадян, які займаються підприємницькою\nдіяльністю\n( Назва статті 20 із змінами, внесеними згідно із Законом\nN 154/98-ВР від 03.03.98 )\nПосадові особи органів державної влади, органів місцевого\nсамоврядування та органів адміністративно-господарського\nуправління та контролю, підприємств, установ, організацій, а також\nгромадяни, які займаються підприємницькою діяльністю без створення\nюридичної особи, несуть адміністративну відповідальність згідно з\nзаконодавством за: ( Абзац перший частини першої статті 20\nв редакції Закону N 154/98-ВР від 03.03.98 )\nвчинення дій, передбачених статтями 4-6 цього Закону;\nнеподання, несвоєчасне подання або подання завідомо\nнедостовірної інформації Антимонопольному комітету України і його\nтериторіальним відділенням;\nухилення від виконання чи несвоєчасне виконання рішень\nАнтимонопольного комітету України і його територіальних відділень.\nШтрафи стягуються в судовому порядку.\n( Стаття 20 в редакції Закону N 258/95-ВР від 05.07.95 )"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Вилучення незаконно одержаного прибутку",
      "content": "Прибуток, незаконно одержаний суб'єктами підприємницької\nдіяльності в результаті порушення статей 4 і 5 цього Закону,\nстягується судом чи арбітражним судом до державного бюджету.\n( Стаття 21 із змінами, внесеними згідно із Законом N 154/98-ВР\nвід 03.03.98 )"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відшкодування збитків",
      "content": "Збитки, заподіяні зловживанням монопольним становищем,\nантиконкурентними узгодженими діями, дискримінацією суб'єктів\nгосподарювання органами державної влади, органами місцевого\nсамоврядування та органами адміністративно-господарського\nуправління та контролю, підлягають відшкодуванню в порядку,\nпередбаченому цивільним законодавством України. ( Стаття 22 в\nредакції Закону N 154/98-ВР від 03.03.98 )\n( Назва розділу VI із змінами, внесеними згідно із Законами\nN 258/95-ВР від 05.07.95, N 154/98-ВР від 03.03.98 )\nСтаття 23. Розгляд справ про порушення антимонопольного\nзаконодавства\nАнтимонопольний комітет України, державні уповноважені,\nадміністративні колегії та територіальні відділення Комітету в\nмежах своєї компетенції розглядають справи про порушення\nантимонопольного законодавства і за результатами розгляду\nприймають рішення в порядку, передбаченому чинним законодавством.\n( Стаття 23 в редакції Закону N 258/95-ВР від 05.07.95 )\nСтаття 23-1. Розгляд заяв про надання згоди на створення,\nреорганізацію та ліквідацію суб'єктів\nгосподарювання\nАнтимонопольний комітет України, адміністративні колегії,\nдержавні уповноважені та територіальні відділення\nАнтимонопольного комітету України в межах своєї компетенції\nрозглядають заяви про надання згоди на створення, реорганізацію\n(злиття, приєднання), ліквідацію суб'єктів господарювання (у тому\nчислі господарського товариства, асоціації, концерну та іншого\nоб'єднання підприємств), вступ одного або декількох суб'єктів\nгосподарювання в об'єднання, придбання чи набуття будь-яким іншим\nспособом у власність, одержання в управління (користування)\nчасток (акцій, паїв) та активів (майна) у вигляді цілісних\nмайнових комплексів суб'єктів господарювання чи їх структурних\nпідрозділів, а також в оренду цілісних майнових комплексів\nсуб'єктів господарювання чи їх структурних підрозділів і за\nрезультатом розгляду приймають рішення в порядку, передбаченому\nзаконодавством.\n( Закон доповнено статтею 23-1 згідно із Законом N 154/98-ВР від\n03.03.98 )\nСтаття 23-2. Збір за подання заяви про надання згоди на\nстворення, реорганізацію та ліквідацію\nсуб'єктів господарювання\nЗа подання заяви про надання згоди на створення,\nреорганізацію (злиття, приєднання), ліквідацію суб'єктів\nгосподарювання (у тому числі господарського товариства, асоціації,\nконцерну та іншого об'єднання підприємств), вступ одного або\nдекількох суб'єктів господарювання в об'єднання, придбання чи\nнабуття будь-яким іншим способом у власність, одержання в\nуправління (користування) часток (акцій, паїв) та активів (майна)\nу вигляді цілісних майнових комплексів суб'єктів господарювання чи\nїх структурних підрозділів, а також в оренду цілісних майнових\nкомплексів суб'єктів господарювання чи їх структурних підрозділів\nсправляється збір.\n( Дію частини другої статті 23-2 зупинено на 2002 рік згідно\nіз Законом N 2905-III ( 2905-14 ) від 20.12.2001 ) ( Дію частини\nдругої статті 23-2 зупинено на 2001 рік згідно із Законом\nN 2120-III ( 2120-14 ) від 07.12.2000 ) Суми зазначених зборів\nрозподіляються у такому співвідношенні: п'ятдесят відсотків сум\nзборів зараховуються до Державного бюджету України, п'ятдесят\nвідсотків - державному органу на покриття витрат, понесених цим\nорганом на розгляд заяви, проведення експертизи тощо.\nПерелік зборів, їх розмір, строки і порядок сплати\nвизначаються Кабінетом Міністрів України.\n( Закон доповнено статтею 23-2 згідно із Законом N 154/98-ВР від\n03.03.98 )\nСтаття 24. Порядок оскарження рішень Антимонопольного\nкомітету України\n( Назва статті 24 із змінами, внесеними згідно із Законом\nN 258/95-ВР від 05.07.95 )\n1. У випадках незгоди з рішеннями Антимонопольного комітету\nУкраїни і його територіальних відділень суб'єкти господарювання,\nоргани державної влади, органи місцевого самоврядування та органи\nадміністративно-господарського управління та контролю та інші\nзаінтересовані особи мають право у тридцятиденний строк\nзвернутися до суду, арбітражного суду з заявою про скасування чи\nзміну повністю або частково рішень Антимонопольного комітету\nУкраїни і його територіальних відділень. ( Пункт 1 статті 24 із\nзмінами, внесеними згідно із Законом N 258/95-ВР від 05.07.95 )\n2. Подання заяви не зупиняє виконання рішень на час розгляду\nсправи в суді чи арбітражному суді, якщо судом чи арбітражним\nсудом не винесено рішення про припинення дії вказаних актів.\n3. Збитки, заподіяні неправомірними рішеннями\nАнтимонопольного комітету України і його територіальних відділень,\nвідшкодовуються за рахунок державного бюджету незалежно від вини\nконкретних посадових осіб Антимонопольного комітету України і його\nтериторіальних відділень.\n( Стаття 24 із змінами, внесеними згідно із Законом N 258/95-ВР\nвід 05.07.95 )\nСтаття 25. Порядок виконання рішень Антимонопольного\nкомітету України\n( Назва статті 25 із змінами, внесеними згідно із Законом\nN 258/95-ВР від 05.07.95 )\n1. Рішення Антимонопольного комітету України і його\nтериторіальних відділень підлягають виконанню у передбачені цими\nрозпорядженнями строки.\n2. Суб'єкти господарювання, на яких Антимонопольним\nкомітетом України накладено штраф, сплачують його у 30-денний\nстрок з дня одержання рішення про накладення штрафу. За кожний\nдень прострочення сплати штрафу стягується пеня у розмірі півтора\nвідсотка від суми штрафу. ( Пункт 2 статті 25 із змінами,\nвнесеними згідно із Законом N 258/95-ВР від 05.07.95 )\n3. У разі відмови суб'єкта господарювання від сплати штрафу\nта пені стягнення проводиться за рішенням суду (арбітражного\nсуду). ( Пункт 3 статті 25 в редакції Закону N 642/97-ВР від\n18.11.97 )\n4. За заявою суб'єкта господарювання, на якого накладено\nштраф, Антимонопольний комітет України має право відстрочити\nсплату штрафу.\n( Стаття 25 із змінами, внесеними згідно із Законом N 258/95-ВР\nвід 05.07.95 )"
    }
  ],
  "definitions": []
}