{
  "id": "ua-law-2114-12",
  "type": "statute",
  "title": "Закон України (2114-12)",
  "title_en": "",
  "short_name": "2114-12",
  "status": "in_force",
  "issued_date": "1992-02-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2114-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Колективне сільськогосподарське підприємство як суб'єкт господарювання",
      "content": "1. Колективне сільськогосподарське підприємство (надалі - підприємство) є добровільним об'єднанням громадян у самостійне підприємство для спільного виробництва сільськогосподарської продукції та товарів і діє на засадах підприємництва та самоврядування.\n2. Підприємство є юридичною особою, має поточні та вкладні (депозитні) рахунки в установах банку та може мати печатки.\n3. Підприємства можуть на добровільних засадах об'єднуватися в спілки (об'єднання), бути засновниками акціонерних товариств, які діють на основі своїх статутів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство, що регулює діяльність сільськогосподарського підприємства",
      "content": "Діяльність підприємства регулюється цим Законом, Господарським кодексом України , Цивільним кодексом України , Земельним кодексом України та іншими актами законодавства України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Створення та державна реєстрація підприємства",
      "content": "1. Підприємство створюється за бажанням громадян на добровільних засадах на їх загальних зборах. Створення підприємства не обумовлюється будь-якими рішеннями державних, господарських та інших органів.\n2. Підприємство вважається створеним і набуває прав юридичної особи з дня його державної реєстрації.\nДержавна реєстрація підприємства проводиться у порядку, встановленому законом для державної реєстрації юридичних осіб.\n3. Відмова в державній реєстрації може бути оскаржена в судовому порядку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Статут підприємства",
      "content": "Підприємство діє на основі статуту.\nУ статуті підприємства вказуються найменування підприємства, його місцезнаходження, предмет і цілі діяльності, порядок вступу до підприємства і припинення членства в ньому, принципи формування спільної власності та права членів щодо неї, порядок розподілу прибутку, отриманого від операцій із цінними паперами, загальні права та обов'язки членів підприємства; передбачаються органи самоврядування, порядок їх формування та компетенція, права та обов'язки підприємства і його членів щодо використання й охорони земель, водних та інших природних ресурсів, виробничо-господарської, фінансової і трудової діяльності, питання оплати та охорони праці, соціальні гарантії, умови і порядок реорганізації та ліквідації підприємства.\nСтатут підприємства може містити й інші положення, що не суперечать законодавству України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Членство в підприємстві",
      "content": "Членство в підприємстві грунтується на праві добровільного вступу до членів підприємства і безперешкодного виходу із складу його членів.\nЧленами підприємства можуть бути громадяни, які досягли 16-річного віку, визнають і виконують його статут."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основні завдання підприємства",
      "content": "Основними завданнями підприємства є виробництво товарної продукції рослинництва і тваринництва, а також її переробка та інші види діяльності, спрямовані на задоволення інтересів членів підприємства, трудового колективу і всього населення України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Об'єкти і суб'єкти права власності у підприємстві",
      "content": "1. Об'єктами права колективної власності підприємства є земля, інші основні та оборотні засоби виробництва, грошові та майнові внески його членів, вироблена ними продукція, одержані доходи, майно, придбане на законних підставах. Об'єктами права власності підприємства є також частки у майні та прибутках міжгосподарських підприємств та об'єднань, учасником яких є підприємство.\nМайно у підприємстві належить на праві спільної часткової власності його членам.\n2. Суб'єктом права власності у підприємстві є підприємство як юридична особа, а його члени - в частині майна, яку вони одержують при виході з підприємства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Права підприємства",
      "content": "1. Підприємство самостійно володіє, користується і розпоряджається належними йому об'єктами власності.\n2. Право колективної власності здійснюють загальні збори членів підприємства, збори уповноважених або створений ними орган управління підприємства, якому передано окремі функції по господарському управлінню колективним майном.\n3. Право власності підприємства охороняється законом. Належне йому майно може бути передано державним, кооперативним та іншим підприємствам, організаціям і громадянам за рішенням загальних зборів членів підприємства або зборів уповноважених.\n4. Збитки, заподіяні підприємству його членами та іншими громадянами, державними підприємствами, установами, організаціями, іноземними організаціями, іншими юридичними особами, підлягають відшкодуванню на загальних підставах.\n5. Страхування належного підприємству майна та інших цінностей здійснюється на добровільних засадах на умовах і в порядку, встановлених законодавством України.\nПідприємство має право на отримання державної підтримки у порядку, встановленому Законом України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Пайовий фонд майна членів підприємства",
      "content": "1. До пайового фонду майна членів підприємства включається вартість основних виробничих і оборотних фондів, створених за рахунок діяльності підприємства, цінні папери, акції, гроші та відповідна частка від участі в діяльності інших підприємств і організацій. Уточнення складу і вартості пайового фонду майна членів підприємств, у тому числі реорганізованих, проводиться за методикою, що затверджується Кабінетом Міністрів України\nПраво членів підприємства на пайовий фонд майна залежить від їх трудового внеску.\nЧлену підприємства щорічно нараховується частина прибутку залежно від частки у пайовому фонді, яку за його бажанням може бути виплачено або зараховано у збільшення частки в пайовому фонді. Ці відносини регулюються статутом підприємства.\n2. Пай є власністю члена підприємства. Право розпоряджатися своїм паєм за власним розсудом член підприємства набуває після припинення членства в підприємстві. Пай може успадковуватися відповідно до цивільного законодавства України та статуту підприємства.\n3. У разі виходу з підприємства його члени мають право на пай натурою, грішми або цінними паперами відповідно до розміру та структури пайового фонду або в іншій, за згодою сторін, формі.\nСпори, що виникають при здійсненні цього права, розглядаються судом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Землі підприємства",
      "content": "1. Земля може належати підприємству на праві колективної власності, а також може бути надана у тимчасове користування, у тому числі на умовах оренди.\n2. Право підприємства на земельну ділянку зберігається при входженні його до складу агропромислових об’єднань, комбінатів, агрофірм та інших формувань.\n3. Право підприємства на земельну ділянку або її частину може бути припинено в порядку і на підставах, встановлених Земельним кодексом України, Законом України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\".\n4. Члену підприємства, який побажав вийти з його складу, земельна ділянка надається із земель сільськогосподарських угідь підприємства, придатних для сільськогосподарського виробництва, в частині, що припадає на одного члена підприємства.\n5. Розподіл земель колективної власності підприємства здійснюється відповідно до Закону України \"Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)\".\n6. Звернення стягнення на земельну ділянку за претензіями кредиторів може бути здійснено за рішенням суду лише у разі відсутності у боржника іншого майна, на яке може бути звернуто стягнення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права власників земельних ділянок і землекористувачів",
      "content": "Власники земельних ділянок і землекористувачі мають право:\nсамостійно господарювати на землі;\nвласності на вироблену сільськогосподарську продукцію і доходи від її реалізації;\nвикористовувати у встановленому порядку для потреб господарства наявні на земельній ділянці загальнопоширені корисні копалини, торф, лісові угіддя, водні об'єкти, а також експлуатувати інші корисні властивості землі;\nзводити житлові, виробничі, культурно-побутові та інші будівлі і споруди за погодженням з сільською, селищною, міською радою. Зведення на орендованій земельній ділянці приміщень виробничого і невиробничого призначення, у тому числі житла, орендарі погоджують з сільською, селищною, міською, районною радою, іншим орендодавцем;\nвласності на посіви і посадки сільськогосподарських культур і насаджень;\nодержати від нового власника землі, землекористувача або місцевої ради компенсацію за підвищення родючості грунтів у разі вилучення чи добровільної відмови від земельної ділянки.\nВласники землі мають право надавати належну їм земельну ділянку або її частину у тимчасове користування, в тому числі на умовах оренди, у випадках і в порядку, передбачених земельним законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки власників земельних ділянок і землекористувачів",
      "content": "Власники земельних ділянок і землекористувачі зобов'язані:\nзабезпечувати використання землі відповідно до цільового призначення та умов її надання;\nефективно використовувати землю відповідно до проекту внутрігосподарського землеустрою, підвищувати родючість грунтів, застосовувати природоохоронні технології виробництва, не допускати погіршення екологічної обстановки на території в результаті своєї господарської діяльності;\nздійснювати комплекс заходів щодо охорони земель, передбачених статтею 84 Земельного кодексу України;\nсвоєчасно вносити земельний податок або орендну плату за землю;\nне порушувати права власників інших земельних ділянок і землекористувачів, у тому числі орендарів;\nзберігати геодезичні знаки, протиерозійні споруди, мережі зрошувальних і осушувальних систем;\nдотримувати режиму санітарних зон і територій, що особливо охороняються;\nдодержувати правил добросусідства;\nдозволяти власникам і користувачам земельних ділянок прохід до доріг загального користування, а також для спорудження або ремонту межових знаків та споруд;\nне чинити перешкод у проведенні до суміжної земельної ділянки необхідних комунікацій;\nвживати заходів до недопущення можливості стоку дощових і стічних вод, проникнення отрутохімікатів та мінеральних добрив на суміжну земельну ділянку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Господарська діяльність",
      "content": "Підприємство самостійно визначає напрями сільськогосподарського виробництва, його структуру і обсяг, самостійно розпоряджається виробленою продукцією та доходами, здійснює будь-яку діяльність, що не суперечить законодавству України.\nПідприємство має право кооперуватися з промисловими підприємствами та установами при переробці сільськогосподарської продукції, виготовленні промислових та інших товарів, розширенні сфери соціально-культурного, комунально-побутового обслуговування сільського населення, підготовці і перепідготовці кадрів.\nПідприємство бере участь у приватизації переробних, агросервісних та інших державних підприємств.\nДля здійснення представницької діяльності з цінними паперами підприємство створює довірчі товариства, які діють у межах повноважень, наданих загальними зборами або зборами уповноважених відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Договірні основи господарських взаємовідносин",
      "content": "1. Підприємство має право вступати в договірні відносини з будь-якими державними, кооперативними, громадськими та приватними підприємствами, установами і організаціями, з окремими громадянами, самостійно вибирати партнерів, в тому числі зарубіжних, для укладення договорів. Спори, що виникають при виконанні договорів, розглядаються судом.\n2. Підприємство добровільно може брати на себе виконання державного замовлення на продаж сільськогосподарської продукції. У договорі на державне замовлення передбачається забезпечення підприємства матеріально-технічними ресурсами в обсягах, номенклатурі та асортименті, що гарантують паритетність відносин. При невиконанні державою умов договору підприємство має право зменшити продаж їй сільськогосподарської продукції пропорційно обсягу недопоставлених йому матеріально-технічних ресурсів.\nПри зміні протягом дії договору на державне замовлення цін на матеріально-технічні ресурси держава компенсує підприємствам їх збільшення.\n3. Для підтримки колективних сільськогосподарських підприємств і створення стабільних фінансових умов при одержанні кредиту банку створюється спеціальний Український державний фонд, розмір якого щорічно визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Ціни на сільськогосподарську продукцію",
      "content": "Підприємство реалізує свою продукцію та надає послуги підприємствам, організаціям і громадянам за цінами і тарифами, що встановлюються ним самостійно або на договірній основі. При регулюванні цін державою гарантуються однакові права і обов'язки сільськогосподарських товаровиробників, незалежно від форми господарювання.\nЗакупівельні ціни на сільськогосподарську продукцію, оптові ціни на засоби виробництва, матеріальні ресурси і тарифи на послуги для села повинні забезпечувати еквівалентний обмін між сільським господарством і промисловістю."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Зовнішньоекономічна діяльність підприємства",
      "content": "1. Підприємство самостійно здійснює зовнішньоекономічну діяльність відповідно до законодавства України.\n2. Порядок використання виручки підприємства в іноземній валюті визначається валютним законодавством України.\n3. Підприємства мають право створювати із зарубіжними партнерами спільні підприємства."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінансові та кредитні відносини",
      "content": "1. Джерелом формування фінансових ресурсів підприємства є доход, амортизаційні відрахування, кошти, одержані від продажу майна (крім землі), цінних паперів, пайові та інші внески членів підприємства, підприємств і організацій, а також інші надходження.\n2. Підприємство має право:\nвипускати цінні папери;\nкористуватися банківським кредитом на комерційній договірній основі і самостійно визначати розмір готівки, що постійно знаходиться в його касі, на поточні витрати;\nсамостійно вибирати установи банку та страхові організації;\nоб'єднувати частину своїх коштів з коштами інших підприємств, організацій і господарств;\nкупувати акції, державні облігації, ощадні сертифікати та інші цінні папери."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Доход підприємства та його розподіл",
      "content": "1. Підприємство самостійно визначає види, порядок формування та використання фондів і резервів.\n2. Підприємство є платником податку до бюджету, який вноситься ним у порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Організація та оплата праці",
      "content": "1. Трудові відносини членів підприємства регулюються цим Законом і статутом підприємства, а громадян, які працюють за трудовим договором або контрактом, - законодавством про працю України.\n2. Підприємство самостійно визначає форми, системи і розміри оплати праці його членів та інших працівників.\n3. Оплата праці здійснюється залежно від кількості та якості трудового внеску кожного члена підприємства і зумовлюється кінцевими результатами.\n4. Розмір доходу не обмежується. Оплата праці може провадитися як грішми, так і натурою.\n5. Підприємство має право вільного найму працівників.\n6. Оплата праці найманих працівників визначається за погодженням сторін, але не може бути нижчою за встановлений державою мінімальний рівень заробітної плати (мінімальний рівень оплати праці за професійно-кваліфікаційними групами працівників) і не залежить від кінцевих результатів господарювання."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Охорона праці",
      "content": "1. Підприємство забезпечує дотримання встановлених правил і норм охорони праці, техніки безпеки, вимог виробничої санітарії та безпеки дорожнього руху.\n2. Підприємство несе відповідно до законів України матеріальну відповідальність за шкоду, заподіяну членам підприємства, а також особам, які працюють у ньому за трудовим договором або контрактом, за каліцтво та інші ушкодження здоров'я, пов'язані з виконанням ними своїх трудових обов'язків."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Соціальні та трудові гарантії",
      "content": "Підприємство дбає про поліпшення умов праці та побуту своїх членів, а також осіб, які працюють у ньому за трудовим договором.\nПідприємство гарантує своїм працівникам належні умови праці, забезпечує регламентований робочий тиждень, дні щотижневого відпочинку, щорічні відпустки.\nЧлени підприємства мають рівні права з працівниками державних підприємств щодо мінімального рівня оплати праці, її індексації, умов і розмірів соціального страхування, пенсійного забезпечення, охорони материнства і дитинства, соціального захисту одиноких громадян і громадян похилого віку, осіб з інвалідністю, багатодітних сімей та одиноких матерів, ветеранів праці."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Самоврядування в підприємстві",
      "content": "Самоврядування в підприємстві забезпечується на основі права членів підприємства брати участь у вирішенні всіх питань його діяльності, виборності та підзвітності виконавчо-розпорядчих органів, обов'язковості рішень, прийнятих більшістю, для всіх членів підприємства."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Органи самоврядування",
      "content": "1. Вищим органом самоврядування у підприємстві є загальні збори його членів або збори уповноважених. У період між зборами справами підприємства керує правління. Повноваження загальних зборів (зборів уповноважених) і правління визначаються статутом підприємства.\n2. Загальні збори (збори уповноважених):\nприймають статут підприємства, вносять до нього зміни та доповнення;\nвирішують питання про обрання правління, його голови;\nприймають рішення про реорганізацію і ліквідацію підприємства, про його участь в акціонерних товариствах, корпораціях, асоціаціях, концернах та інших об'єднаннях;\nвирішують інші важливі питання діяльності підприємства."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Гарантії самоврядування",
      "content": "Демократичність самоврядування у підприємстві забезпечується додержанням закріпленої в його статуті системи організаційно-управлінських і процедурно-правових норм."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Представницькі органи",
      "content": "Для організаційно-правового забезпечення економічної самостійності підприємства та охорони його прав, узагальнення досвіду роботи та представлення інтересів підприємства у відносинах з органами державної влади можуть створюватися його представницькі органи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Гарантії прав та інтересів підприємства",
      "content": "1. Держава гарантує додержання прав і законних інтересів підприємства та його членів.\nВтручання в господарську та іншу діяльність підприємства з боку об’єднань громадян не допускається, крім випадків, передбачених законами України. Державні органи і посадові особи можуть втручатися у діяльність підприємства тільки відповідно до своєї компетенції, встановленої законами України.\n2. Збитки (включаючи очікуваний і неодержаний доход), завдані підприємству в результаті виконання вказівок державних або інших органів чи посадових осіб, які порушили права підприємства, а також внаслідок неналежного здійснення такими органами чи посадовими особами передбачених законодавством обов'язків щодо підприємства, підлягають відшкодуванню цими органами за їх рахунок. Спори про відшкодування збитків вирішуються судом."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Правові та економічні умови сприяння розвитку підприємства",
      "content": "1. Держава забезпечує підприємству рівні з іншими товаровиробниками правові та економічні умови господарювання.\n2. Органи державного управління будують свої відносини з підприємством, використовуючи економічні методи - податки, позички, дотації, компенсації і ціни, що забезпечують еквівалентний обмін між сільським господарством та промисловістю.\nОрганам державного управління забороняється встановлювати будь-які види оподаткування і платежів крім тих, що визначаються законами України про податки."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Облік і звітність",
      "content": "Підприємство веде оперативний та бухгалтерський облік результатів своєї роботи і статистичну звітність.\nПорядок ведення бухгалтерського обліку і статистичної звітності визначається відповідним законодавством України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відповідальність підприємства",
      "content": "За порушення договірних зобов'язань, кредитно-розрахункової і податкової дисципліни, санітарного і ветеринарного режимів, вимог щодо якості продукції та інших правил здійснення господарської діяльності підприємство несе відповідальність, передбачену законами України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Контроль за діяльністю підприємства",
      "content": "Контроль за діяльністю підприємства здійснюють державні органи в межах своєї компетенції, яка встановлюється законодавчими актами України.\nПідприємство має право не виконувати вимог цих органів, якщо вони виходять за межі їх повноважень."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Реорганізація та ліквідація підприємства",
      "content": "1. Реорганізація (злиття, приєднання, поділ, виділення, перетворення) та ліквідація підприємства провадяться за рішенням загальних зборів (зборів уповноважених) його членів або за рішенням суду.\nПідприємство може бути ліквідовано у разі визнання його банкрутом та на інших підставах, передбачених законодавчими актами України.\n2. При реорганізації та ліквідації підприємства найманим його працівникам гарантується додержання їх прав та інтересів відповідно до трудового законодавства України.\n3. Підприємство вважається таким, що припинилося, з дати внесення до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців запису про державну реєстрацію його припинення. Державна реєстрація припинення підприємства проводиться у порядку, встановленому законом.\n4. У разі злиття підприємства з іншим підприємством усі майнові права та обов'язки кожного з них переходять до новоствореного підприємства.\nПри приєднанні одного підприємства до іншого до останнього переходять усі майнові права та обов'язки приєднаного підприємства.\n5. У разі поділу підприємства до новостворених підприємств переходять за роздільним актом (балансом) у відповідних частинах майнові права і обов'язки реорганізованого підприємства.\nПри виділенні з підприємства одного або кількох нових підприємств до кожного з них переходять за роздільним актом (балансом) у відповідних частинах майнові права і обов'язки реорганізованого підприємства.\n6. При перетворенні одного підприємства в інше до новоствореного підприємства переходять усі майнові права і обов'язки колишнього підприємства.\nПідприємство може на добровільних засадах за рішенням загальних зборів перетворюватися в самостійні кооперативи, що створюються із госпрозрахункових підрозділів підприємства або окремих груп працівників. Вони наділяються правами розпоряджання продукцією та доходами, відкриття рахунку в банківських установах. До них переходять усі майнові права і обов'язки колишнього підприємства. Ці колективи можуть об'єднуватися в асоціації.\n7. У разі реорганізації підприємства паї його членам або їх спадкоємцям видаються правонаступниками цього підприємства за рахунок майна, яке було віднесене до складу пайового фонду підприємства на дату його реорганізації і передане на баланс правонаступникам.\n8. Об'єкти соціальної сфери, житлового фонду, у тому числі незавершеного будівництва, а також внутрішньогосподарські меліоративні системи підприємств, що не підлягали паюванню в процесі реорганізації цих підприємств та передані на баланс підприємств-правонаступників, підлягають безоплатній передачі до комунальної власності в порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Комісія з припинення підприємства",
      "content": "1. Припинення підприємства проводиться призначеною загальними зборами (зборами уповноважених) членів підприємства, судом або уповноваженим органом комісією з припинення підприємства (комісією з реорганізації, ліквідаційною комісією) або ліквідатором.\nВиконання функцій комісії з припинення підприємства (комісії з реорганізації, ліквідаційної комісії) може бути покладено на орган управління підприємства.\nПрипинення підприємства проводиться в установленому законом порядку."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Задоволення вимог кредиторів",
      "content": "1. У разі припинення платоспроможного підприємства вимоги його кредиторів задовольняються у порядку черговості, встановленої Цивільним кодексом України .\nУ разі визнання підприємства банкрутом вимоги його кредиторів задовольняються у порядку черговості, встановленої Законом України \"Про відновлення платоспроможності боржника або визнання його банкрутом\".\n2. Після задоволення вимог кредиторів паї членів підприємства видаються їм натурою або грошима чи цінними паперами.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}