{
  "id": "ua-law-2113-12",
  "type": "statute",
  "title": "Закон України (2113-12)",
  "title_en": "",
  "short_name": "2113-12",
  "status": "in_force",
  "issued_date": "1992-02-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2113-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 254/96-ВР від 28.06.96, ВВР, 1996, N 30, ст.142 )\nПро внесення змін і доповнень до Конституції\n(Основного Закону) України\n\n( Відомості Верховної Ради України (ВВР), 1992, N 20, ст.271 )\n\nВнести до Конституції (Основного Закону) України ( 888-09 )\nтакі зміни і доповнення:\n1. Назви розділів III і V та глави 7 викласти в такій\nредакції: \"III. ДЕРЖАВНИЙ І ТЕРИТОРІАЛЬНИЙ УСТРІЙ УКРАЇНИ\"; \"V. ОРГАНИ ЗАКОНОДАВЧОЇ І ВИКОНАВЧОЇ ВЛАДИ УКРАЇНИ\";\n\" Глава 7. Україна - незалежна держава\".\n2. Статтю 68 викласти в такій редакції: \" Стаття 68. Україна - незалежна демократична правова\nдержава\".\n3. Статті 69 і 72 виключити.\n4. У статті 97: 1) частини першу і другу викласти в такій редакції: \" Стаття 97. Єдиним органом законодавчої влади України є\nВерховна Рада України. Верховна Рада України правомочна розглядати і вирішувати\nбудь-яке питання, що не входить згідно з Конституцією до\nкомпетенції органів державної виконавчої чи судової влади, а також\nне є таким, що вирішується виключно всеукраїнським референдумом\";\n2) пункти 2-4, 6, 9, 10, 10-1, 12-14, 16-18, 21, 21-1, 27, 29\nі 30 викласти в такій редакції: \"2) прийняття рішень з питань державного устрою України; 3) вирішення питань, пов'язаних із зміною державних кордонів\nУкраїни; 4) визначення основних напрямів внутрішньої і зовнішньої\nполітики України\";\n\"6) визначення засад державного регулювання економічного і\nсоціального розвитку України; затвердження найважливіших\nзагальнодержавних програм економічного, соціального і\nнаціонально-культурного розвитку, охорони навколишнього\nсередовища; затвердження державного бюджету України, здійснення\nконтролю за ходом виконання загальнодержавних програм і бюджету\nта затвердження звіту про їх виконання; внесення змін до\nдержавного бюджету України\";\n\"9) затвердження за пропозицією Президента України\nПрем'єр-міністра України; 10) обрання Верховного Суду України, суддів обласних і\nКиївського міського судів, призначення арбітрів Вищого\nарбітражного суду України, арбітражних судів областей, міста\nКиєва, Генерального прокурора України, Голови Служби національної\nбезпеки України, Голови правління Національного банку України,\nголовного редактора газети Верховної Ради України; затвердження\nпрезидії Вищого арбітражного суду України, колегії Генеральної\nпрокуратури України; 10-1) затвердження запропонованих Президентом України\nкандидатур на посади міністрів закордонних справ, оборони,\nфінансів, юстиції, внутрішніх справ та голів Державного комітету у\nсправах охорони державного кордону і Державного митного комітету\";\n\"12) заслуховування звітів органів, які вона утворює або\nобирає, а також посадових осіб, яких вона призначає, обирає або\nкандидатури яких затверджує; 13) здійснення законодавчого регулювання відносин власності,\nпідприємницької діяльності, соціального і культурного розвитку,\nдержавної митної, науково-технічної політики, бюджетної і\nкредитно-фінансової систем, оподаткування, державної політики\nоплати праці і ціноутворення, охорони навколишнього середовища,\nвикористання і відтворення природних ресурсів України, інших\nвідносин, які потребують законодавчого врегулювання; 14) вирішення питань про використання території та природних\nресурсів України; забезпечення екологічної безпеки; затвердження\nпрограм охорони навколишнього середовища, національних програм\nліквідації наслідків чорнобильської катастрофи\";\n\"16) законодавче регулювання і контроль за забезпеченням\nконституційних прав, свобод і обов'язків громадян України; 17) розгляд питань забезпечення рівноправності громадян всіх\nнаціональностей, що проживають на території України; 18) прийняття рішень про проведення всеукраїнських\nреферендумів\";\n\"21) визначення порядку організації і діяльності органів\nдержавної виконавчої влади, місцевого самоврядування, суду,\nарбітражного суду та прокуратури, визначення загальних правових\nзасад утворення і діяльності громадських об'єднань; 21-1) дострокове припинення повноважень місцевих Рад народних\nдепутатів у разі, якщо вони порушують Конституцію ( 888-09 ) і\nзакони України, та призначення нових виборів депутатів цих Рад\";\n\"27) заснування державних нагород та встановлення почесних\nзвань України\";\n\"29) накладення вето на укази Президента України та постанови\nКабінету Міністрів України у разі, якщо вони суперечать\nКонституції та законам України; звернення до Конституційного Суду\nУкраїни з пропозицією дати висновок про конституційність та\nзаконність зазначених актів; 30) скасування постанов Президії Верховної Ради України,\nрозпоряджень Голови Верховної Ради України\";\n3) доповнити статтю пунктами 34 і 35 такого змісту:\n\"34) затвердження указів Президента України про оголошення\nвійни, запровадження воєнного і надзвичайного стану; 35) порушення перед Президентом України питання про виступ з\nпозачерговою доповіддю на пленарному засіданні Верховної Ради\nУкраїни з найбільш важливих питань життя суспільства і держави\";\n4) частину четверту викласти в такій редакції: \"Верховна Рада України приймає закони України, постанови,\nдекларації, звернення, заяви\";\n5) доповнити статтю після частини четвертої новою частиною\nтакого змісту: \"Закон набирає чинності після десяти днів з моменту його\nопублікування, якщо інше не передбачено самим законом, але не\nраніше дня його опублікування\";\n6) виключити із статті пункти 5, 28 і 32.\n5. Частини третю і четверту статті 101 викласти в такій\nредакції: \"Чергові сесії скликаються Президією Верховної Ради України. Позачергові сесії скликаються Головою Верховної Ради України,\nПрезидією Верховної Ради України з їх ініціативи, або на\nпропозицію не менш як третини складу Верховної Ради України, або з\nініціативи Президента України\".\n6. Статтю 104 доповнити після частини другої трьома новими\nчастинами такого змісту: \"Закон України підписує Голова Верховної Ради України і\nпередає його Президенту України. Президент України підписує закони України протягом десяти\nднів з дня одержання закону. В цей же термін Президент України\nможе скористатися правом відкладального вето і повернути закон із\nзауваженнями до Верховної Ради України для повторного розгляду. Якщо при повторному розгляді закон буде прийнято більшістю\nголосів від загальної кількості народних депутатів, Президент\nУкраїни зобов'язаний його підписати протягом семи днів\". У зв'язку з цим частину третю вважати частиною шостою.\n7. У статті 106:\n1) пункти 3 і 15 виключити;\n2) частину другу викласти в такій редакції: \"Президія Верховної Ради України приймає постанови\".\n8. У частині другій статті 110 слова \"колегій Прокуратури\nУкраїни, Комітету державної безпеки України\" замінити словами\n\"колегії Генеральної прокуратури України\".\n9. У частині першій статті 111 виключити слова \"з питань, що\nналежать до відання України\".\n10. Частину першу статті 114-1 викласти в такій редакції: \" Стаття 114-1. Президент України є главою держави і главою\nвиконавчої влади України\".\n11. Статтю 114-5 викласти в такій редакції:\n\" Стаття 114-5. Президент України:\n1) виступає гарантом забезпечення прав і свобод громадян,\nдержавного суверенітету України, додержання Конституції ( 888-09 )\nі законів України; 1-1) проводить у життя Конституцію і закони України через\nсистему органів державної виконавчої влади; 2) представляє Україну у міжнародних відносинах; 2-1) є Головнокомандуючим Збройними Силами України; 3) вживає заходів до забезпечення обороноздатності,\nнаціональної безпеки та територіальної цілісності України; 3-1) здійснює керівництво і спрямовує виконавчу діяльність\nКабінету Міністрів України; 4) очолює систему органів державної виконавчої влади,\nзабезпечує їх взаємодію з Верховною Радою України; 4-1) подає на розгляд Верховної Ради України проект\nдержавного бюджету України та звіт про його виконання; 4-2) здійснює управління державним майном у випадках,\nпередбачених законом; 5) звертається з посланнями до народу України, подає на\nрозгляд Верховної Ради України щорічні доповіді про виконання\nприйнятих Верховною Радою України соціально-економічних та інших\nпрограм, про становище України та програми внутрішньополітичної і\nзовнішньополітичної діяльності Президента і Уряду України.\nВерховна Рада України більшістю голосів від загальної кількості\nнародних депутатів України вправі зажадати від Президента України\nпозачергової доповіді з найбільш важливих питань державного життя; 5-1) виступає з ініціативою про скликання позачергової сесії\nВерховної Ради України; 6) пропонує для затвердження Верховною Радою України\nкандидатуру Прем'єр-міністра України; вносить до Верховної Ради\nУкраїни пропозицію про звільнення з посади Прем'єр-міністра\nУкраїни; 7) пропонує на затвердження Верховній Раді України\nкандидатури для призначення ним на посади міністрів закордонних\nсправ, оборони, фінансів, юстиції, внутрішніх справ та голів\nДержавного комітету в справах охорони державного кордону і\nДержавного митного комітету; звільняє цих осіб з посад; 7-1) для забезпечення виконання Конституції і законів України\nутворює, реорганізує і ліквідує міністерства, відомства та інші\nоргани державної виконавчої влади в межах коштів бюджету,\nзатверджених Верховною Радою України; призначає та звільняє з\nпосад керівників цих органів; 7-2) скасовує акти Кабінету Міністрів України, акти\nміністерств та інших центральних органів державної виконавчої\nвлади у разі невідповідності їх Конституції і законам України та\nуказам Президента України; 7-3) встановлює додаткові заходи адміністративної\nвідповідальності за порушення режиму, встановленого у зв'язку з\nстихійним лихом, епідеміями та епізоотіями; 7-4) на період до прийняття нової Конституції України ухвалює\nукази з питань економічної реформи, не врегульованих законами\nУкраїни, з наступним їх затвердженням Верховною Радою України; 7-5) входить з поданням до Верховної Ради України про\nдострокове припинення повноважень окремих місцевих Рад народних\nдепутатів у разі порушення ними Конституції і законів України та\nпро призначення нових виборів депутатів цих Рад; 7-6) вживає заходів щодо захисту інтересів громадян України\nпоза її межами; 7-7) сприяє задоволенню національно-культурних, духовних і\nмовних потреб українців, які проживають в інших державах; 8) веде переговори і підписує міждержавні та міжнародні\nдоговори України, які набирають чинності після ратифікації\nВерховною Радою України; призначає і відкликає дипломатичних\nпредставників України в іноземних державах та при міжнародних\nорганізаціях; приймає вірчі і відкличні грамоти акредитованих при\nньому дипломатичних представників іноземних держав; 9) нагороджує державними нагородами України, присвоює почесні\nзвання України; 9-1) присвоює вищі військові звання, дипломатичні ранги, інші\nспеціальні звання і класні чини; 9-2) засновує президентські відзнаки і нагороджує ними; 10) вирішує питання прийняття до громадянства України і\nвиходу з громадянства України, надання притулку іноземним\nгромадянам та особам без громадянства; 11) здійснює помилування осіб, засуджених судами України; 11-1) видає укази про амністію; 12) приймає рішення про оголошення стану війни, запровадження\nвоєнного стану на всій території України чи в окремих її\nмісцевостях у разі збройного нападу на Україну. Порядок\nзапровадження і режим воєнного стану визначаються законом; 12-1) приймає рішення у випадках запровадження воєнного\nстану про загальну або часткову мобілізацію на території України; 12-2) запроваджує в разі необхідності надзвичайний стан на\nтериторії України відповідно до Закону про надзвичайний стан; 13) оголошує в разі необхідності зонами надзвичайних\nекологічних ситуацій окремі місцевості України; 14) дає тлумачення прийнятих ним актів\".\n12. Статтю 114-6 викласти в такій редакції: \" Стаття 114-6. Президент України на основі і на виконання\nКонституції і законів України в межах своєї компетенції видає\nукази та розпорядження, які є обов'язковими до виконання. У разі визнання Конституційним Судом України указів чи\nрозпоряджень Президента такими, що суперечать Конституції і\nзаконам України, вони вважаються нечинними\".\n13. Статті 114-7 і 114-8 виключити.\n14. Доповнити главу 12-1 \"Президент України\" статтею 114-10\nтакого змісту:\n\" Стаття 114-10. В разі смерті, дострокового припинення\nповноважень Президента України або усунення його з посади у\nвипадках, передбачених статтею 114-9 Конституції України,\nвиконання обов'язків Президента на період до обрання і вступу на\nпосаду нового Президента за рішенням Верховної Ради України\nпокладається на Голову Верховної Ради України. В цих випадках\nвибори нового Президента мають відбутися не пізніш як за 90 днів\".\n15. Статті 115-123 викласти в такій редакції: \" Стаття 115. Кабінет Міністрів України (Уряд України) є\nорганом державної виконавчої влади України.\nСтаття 116. Кабінет Міністрів України складається з\nПрем'єр-міністра України, Першого віце-Прем'єр-міністра,\nВіце-Прем'єр-міністра, керівників міністерств закордонних справ,\nоборони, фінансів, економіки, юстиції, внутрішніх справ, зовнішніх\nекономічних зв'язків, зв'язку, транспорту, Служби національної\nбезпеки, Державного комітету в справах охорони державного кордону\nта Державного митного комітету. Президент може ввести до складу Кабінету Міністрів України й\nінших керівників центральних органів державної виконавчої влади\nУкраїни; у роботі Кабінету Міністрів України може брати участь з\nправом вирішального голосу голова Уряду Кримської АРСР.\nСтаття 117. Кабінет Міністрів України підпорядковується\nПрезиденту України та є підзвітним і відповідальним перед\nВерховною Радою України. Новоутворений Кабінет Міністрів України подає на розгляд\nПрезидента України і Верховної Ради України програму наступної\nдіяльності на строк своїх повноважень. Верховна Рада України може виразити недовір'я\nПрем'єр-міністру України, окремим членам Кабінету Міністрів\nУкраїни або Кабінету Міністрів України в цілому, що тягне за собою\nїх відставку.\nСтаття 118. Кабінет Міністрів України вирішує питання\nдержавного управління на основі Конституції ( 888-09 ) і законів\nУкраїни, указів та розпоряджень Президента України.\nСтаття 119. Кабінет Міністрів України у межах своїх\nповноважень: 1) створює умови для забезпечення державного суверенітету і\nекономічної самостійності України; 2) розробляє державні програми соціально-економічного\nрозвитку України; 3) здійснює державне регулювання економічного і соціального\nрозвитку України; 4) забезпечує проведення фінансової політики України,\nдержавної політики в галузі ціноутворення та оплати праці;\nскладання й виконання державного бюджету України; здійснення\nзагальнодержавних і міждержавних економічних програм; створення\nзагальнодержавних фондів розвитку, фондів для ліквідації\nнаслідків стихійного лиха та катастроф, проведення політики в\nгалузі охорони природи, екологічної безпеки і природокористування; 5) здійснює загальнодержавні програми економічного,\nсоціального і культурного розвитку; 6) вживає заходів щодо забезпечення національної безпеки і\nобороноздатності України; 7) забезпечує здійснення зовнішньополітичної та\nзовнішньоекономічної діяльності України, митної справи; 8) здійснює заходи щодо захисту інтересів України,\nзабезпечення законності, прав і свобод громадян, охорони власності\nі громадського порядку, боротьби із злочинністю; 9) утворює у разі необхідності державні комітети України,\nголовні управління, державні інспекції та інші підвідомчі йому\nоргани; 10) координує діяльність виконавчих комітетів місцевих Рад\nнародних депутатів по виконанню державних програм.\nСтаття 120. Кабінет Міністрів України видає постанови і\nрозпорядження, організує їх виконання. Постанови і розпорядження Кабінету Міністрів України є\nобов'язковими до виконання на території України.\nСтаття 121. Кабінет Міністрів України має право скасовувати\nакти міністерств України, інших підвідомчих йому органів.\nСтаття 122. Кабінет Міністрів України об'єднує і спрямовує\nроботу міністерств України, інших підвідомчих йому органів. Міністерства та інші центральні органи державної виконавчої\nвлади України здійснюють керівництво дорученими сферами\nуправління, несуть відповідальність за їх розвиток; у межах своєї\nкомпетенції видають акти, організують і контролюють їх виконання.\nСтаття 123. Структура і компетенція Кабінету Міністрів\nУкраїни визначаються Конституцією України ( 888-09 ), Законом про\nКабінет Міністрів України, іншими законами України. Порядок діяльності Кабінету Міністрів України та його\nвідносин з іншими державними органами визначається Законом про\nКабінет Міністрів України\".\n16. Статтю 166 викласти в такій редакції:\n\" Стаття 166. Символами України як незалежної держави є її\nДержавний герб, Державний прапор та Державний гімн. Державний герб України, Державний прапор України та Державний\nгімн України затверджуються Верховною Радою України\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 14 лютого 1992 року\nN 2113-XII\n\nПро внесення змін і доповнень до Конституції (Основного Закону) України\nЗакон України від 14.02.1992 № 2113-XII\n\nВтрата чинності від 28.06.1996 , підстава — 254/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2113-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}