{
  "id": "ua-law-2134-12",
  "type": "statute",
  "title": "Закон України (2134-12)",
  "title_en": "",
  "short_name": "2134-12",
  "status": "in_force",
  "issued_date": "1992-02-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2134-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Стаття 221. Органи, які розглядають трудові спори",
      "content": "Трудові спори розглядаються:\n1) комісіями по трудових спорах;\n2) районними (міськими) народними судами.\nТакий порядок розгляду трудових спорів, що виникають між\nпрацівником і власником або уповноваженим ним органом,\nзастосовується незалежно від форми трудового договору.\nУстановлений порядок розгляду трудових спорів не поширюється\nна спори про дострокове звільнення від виборної платної посади\nчленів громадських та інших об'єднань громадян за рішенням\nорганів, що їх обрали.\nСтаття 222. Порядок розгляду трудових спорів деяких\nкатегорій працівників\nОсобливості розгляду трудових спорів суддів,\nпрокурорсько-слідчих працівників, а також працівників навчальних,\nнаукових та інших установ прокуратури, які мають класні чини,\nвстановлюються законодавством."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Стаття 223. Організація комісій по трудових спорах",
      "content": "Комісія по трудових спорах обирається загальними зборами\n(конференцією) трудового колективу підприємства, установи,\nорганізації з числом працюючих не менш як 15 чоловік.\nПорядок обрання, чисельність, склад і строк повноважень\nкомісії визначаються загальними зборами (конференцією) трудового\nколективу підприємства, установи, організації. При цьому кількість\nробітників у складі комісії по трудових спорах підприємства\nповинна бути не менше половини її складу.\nКомісія по трудових спорах обирає із свого складу голову,\nйого заступників і секретаря комісії.\nЗа рішенням загальних зборів (конференції) трудового\nколективу підприємства, установи, організації можуть бути створені\nкомісії по трудових спорах у цехах та інших аналогічних\nпідрозділах. Ці комісії обираються колективами підрозділів і діють\nна тих же підставах, що й комісії по трудових спорах підприємств,\nустанов, організацій.\nУ комісіях по трудових спорах підрозділів можуть розглядатись\nтрудові спори в межах повноважень цих підрозділів.\nОрганізаційно-технічне забезпечення комісії по трудових\nспорах (надання обладнаного приміщення, друкарської та іншої\nтехніки, необхідної літератури, організація діловодства, облік та\nзберігання заяв працівників і справ, підготовка та видача копій\nрішень і т. ін.) здійснюється власником або уповноваженим ним\nорганом.\nКомісія по трудових спорах підприємства, установи,\nорганізації має печатку встановленого зразка."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Стаття 224. Компетенція комісії по трудових спорах",
      "content": "Комісія по трудових спорах є обов'язковим первинним органом\nпо розгляду трудових спорів, що виникають на підприємствах, в\nустановах, організаціях, за винятком спорів, зазначених у статтях\n222, 232 цього Кодексу.\nТрудовий спір підлягає розглядові в комісії по трудових\nспорах, якщо працівник самостійно або з участю профспілкової\nорганізації, що представляє його інтереси, не врегулював\nрозбіжності при безпосередніх переговорах з власником або\nуповноваженим ним органом.\nСтаття 225. Строки звернення до комісії по трудових\nспорах та порядок прийняття заяв працівника\nПрацівник може звернутися до комісії по трудових спорах у\nтримісячний строк з дня, коли він дізнався або повинен був\nдізнатися про порушення свого права.\nУ разі пропуску з поважних причин установленого строку\nкомісія по трудових спорах може його поновити.\nЗаява працівника, що надійшла до комісії, підлягає\nобов'язковій реєстрації.\nСтаття 226. Порядок і строки розгляду трудового\nспору в комісії по трудових спорах\nКомісія по трудових спорах зобов'язана розглянути трудовий\nспір у десятиденний строк з дня подання заяви. Спори повинні\nрозглядатися у присутності працівника, який подав заяву,\nпредставників власника або уповноваженого ним органу. Розгляд\nспору за відсутності працівника допускається лише за його\nписьмовою заявою. За бажанням працівника при розгляді спору від\nйого імені може виступати представник профспілкового органу або\nза вибором працівника інша особа, в тому числі адвокат.\nУ разі нез'явлення працівника або його представника на\nзасідання комісії розгляд заяви відкладається до наступного\nзасідання. При повторному нез'явленні працівника без поважних\nпричин комісія може винести рішення про зняття цієї заяви з\nрозгляду, що не позбавляє працівника права подати заяву знову в\nмежах тримісячного строку з дня, коли працівник дізнався або\nповинен був дізнатися про порушення свого права.\nКомісія по трудових спорах має право викликати на засідання\nсвідків, доручати спеціалістам проведення технічних,\nбухгалтерських та інших перевірок, вимагати від власника або\nуповноваженого ним органу необхідні розрахунки та документи.\nЗасідання комісії по трудових спорах вважається правомочним,\nякщо на ньому присутні не менше двох третин обраних до її складу\nчленів.\nПрацівник і власник або уповноважений ним орган мають право\nзаявити мотивований відвід будь-якому члену комісії. Питання про\nвідвід вирішується більшістю голосів членів комісії, присутніх на\nзасіданні. Член комісії, якому заявлено відвід, не бере участі у\nвирішенні питання про відвід.\nНа засіданні комісії ведеться протокол, який підписується\nголовою або його заступником і секретарем.\nСтаття 227. Порядок прийняття рішень комісією по\nтрудових спорах\nКомісія по трудових спорах приймає рішення більшістю голосів\nїї членів, присутніх на засіданні.\nУ рішенні зазначаються: повне найменування підприємства,\nустанови, організації, прізвище, ім'я та по батькові працівника,\nякий звернувся до комісії, або його представника, дата звернення\nдо комісії і дата розгляду спору, суть спору, прізвища членів\nкомісії, власника або представників уповноваженого ним органу,\nрезультати голосування і мотивоване рішення комісії.\nКопії рішення комісії у триденний строк вручаються\nпрацівникові, власникові або уповноваженому ним органу."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Стаття 228. Оскарження рішення комісії по трудових спорах",
      "content": "У разі незгоди з рішенням комісії по трудових спорах\nпрацівник чи власник або уповноважений ним орган можуть оскаржити\nїї рішення до народного суду в десятиденний строк з дня вручення\nїм виписки з протоколу засідання комісії чи його копії. Пропуск\nвказаного строку не є підставою відмови у прийнятті заяви.\nВизнавши причини пропуску поважними, народний суд може поновити\nцей строк і розглянути спір по суті. В разі коли пропущений строк\nне буде поновлено, заява не розглядається, і залишається в силі\nрішення комісії по трудових спорах.\nСтаття 229. Строк виконання рішення комісії по\nтрудових спорах\nРішення комісії по трудових спорах підлягає виконанню\nвласником або уповноваженим ним органом у триденний строк по\nзакінченні десяти днів, передбачених на його оскарження (стаття\n228), за винятком випадків, передбачених частиною п'ятою статті\n235 цього Кодексу.\nСтаття 230. Порядок виконання рішення комісії по\nтрудових спорах\nУ разі невиконання власником або уповноваженим ним органом\nрішення комісії по трудових спорах у встановлений строк (стаття\n229) працівникові комісією по трудових спорах підприємства,\nустанови, організації видається посвідчення, що має силу\nвиконавчого листа.\nУ посвідченні вказуються: найменування органу, який виніс\nрішення щодо трудового спору, дати його прийняття і видачі\nпосвідчення; прізвище, ім'я та по батькові працівника; рішення по\nсуті спору. Посвідчення засвідчується підписом голови або\nзаступника голови комісії по трудових спорах підприємства,\nустанови, організації та печаткою комісії по трудових спорах.\nПосвідчення не видається, якщо працівник чи власник або\nуповноважений ним орган звернувся у встановлений статтею 228 строк\nіз заявою про вирішення трудового спору до районного (міського)\nнародного суду.\nНа підставі посвідчення, пред'явленого не пізніше\nтримісячного строку до районного (міського) народного суду,\nсудовий виконавець виконує рішення комісії по трудових спорах у\nпримусовому порядку.\nУ разі пропуску працівником установленого тримісячного строку\nз поважних причин комісія по трудових спорах, що видала\nпосвідчення, може поновити цей строк.\nСтаття 231. Розгляд трудових спорів у районних\n(міських) народних судах\nУ районних (міських) народних судах розглядаються трудові\nспори за заявами:\n1) працівника чи власника або уповноваженого ним органу, коли\nвони не згодні з рішенням комісії по трудових спорах підприємства,\nустанови, організації (підрозділу);\n2) прокурора, якщо він вважає, що рішення комісії по трудових\nспорах суперечить чинному законодавству.\nСтаття 232. Трудові спори, що підлягають безпосередньому\nрозглядові в районних (міських) народних судах\nБезпосередньо в районних (міських) народних судах\nрозглядаються трудові спори за заявами:\n1) працівників підприємств, установ, організацій, де комісії\nпо трудових спорах не обираються;\n2) працівників про поновлення на роботі незалежно від підстав\nприпинення трудового договору, зміну дати і формулювання причини\nзвільнення, оплату за час вимушеного прогулу або виконання\nнижчеоплачуваної роботи, за винятком спорів працівників, вказаних\nу частині третій статті 221 і статті 222 цього Кодексу;\n3) керівника підприємства, установи, організації (філіалу,\nпредставництва, відділу та іншого відокремленого підрозділу), його\nзаступників, керівних працівників, які обираються, затверджуються\nабо призначаються на посади органами державної влади і управління,\nа також громадськими організаціями та іншими об'єднаннями\nгромадян, з питань звільнення, зміни дати і формулювання причини\nзвільнення, переведення на іншу роботу, оплати за час вимушеного\nпрогулу і накладення дисциплінарних стягнень, за винятком спорів\nпрацівників, вказаних у частині третій статті 221 і статті 222\nцього Кодексу;\n4) власника або уповноваженого ним органу про відшкодування\nпрацівниками матеріальної шкоди, заподіяної підприємству,\nустанові, організації;\n5) працівників у питанні застосування законодавства про\nпрацю, яке відповідно до чинного законодавства попередньо було\nвирішено власником або уповноваженим ним органом і профспілковим\nорганом підприємства, установи, організації (підрозділу) в межах\nнаданих їм прав.\nБезпосередньо в районних (міських) народних судах\nрозглядаються також спори про відмову у прийнятті на роботу:\n1) працівників, запрошених на роботу в порядку переведення з\nіншого підприємства, установи, організації;\n2) молодих спеціалістів, які закінчили вищий навчальний\nзаклад і у встановленому порядку направлені на роботу на дане\nпідприємство, в установу, організацію;\n3) вагітних жінок, жінок, які мають дітей віком до трьох\nроків або дитину-інваліда, а одиноких матерів - при наявності\nдитини віком до 14 років;\n4) виборних працівників після закінчення строку повноважень;\n5) інших осіб, з якими власник або уповноважений ним орган\nвідповідно до чинного законодавства зобов'язаний укласти трудовий\nдоговір.\nСтаття 233. Строки звернення до районного (міського)\nнародного суду за вирішенням трудових спорів\nПрацівник може звернутися з заявою про вирішення трудового\nспору безпосередньо до районного (міського) народного суду в\nтримісячний строк з дня, коли він дізнався або повинен був\nдізнатися про порушення свого права, а у справах про звільнення -\nв місячний строк з дня вручення копії наказу про звільнення або з\nдня видачі трудової книжки.\nДля звернення власника або уповноваженого ним органу до суду\nв питаннях стягнення з працівника матеріальної шкоди, заподіяної\nпідприємству, установі, організації, встановлюється строк в один\nрік з дня виявлення заподіяної працівником шкоди.\nВстановлений частиною другою цієї статті строк застосовується\nі при зверненні до суду вищестоящого органу або прокурора.\nСтаття 234. Поновлення судом строків, пропущених з\nповажних причин\nУ разі пропуску з поважних причин строків, установлених\nстаттею 233 цього Кодексу, районний (міський) народний суд може\nпоновити ці строки.\nСтаття 235. Поновлення на роботі та зміна формулювання\nпричин звільнення\nУ разі звільнення без законної підстави або незаконного\nпереведення на іншу роботу працівник повинен бути поновлений на\nпопередній роботі органом, який розглядає трудовий спір.\nПри винесенні рішення про поновлення на роботі орган, який\nрозглядає трудовий спір, одночасно приймає рішення про виплату\nпрацівникові середнього заробітку за час вимушеного прогулу або\nрізниці в заробітку за час виконання нижчеоплачуваної роботи, але\nне більш як за один рік. Якщо заява про поновлення на роботі\nрозглядається більше одного року не з вини працівника, орган, який\nрозглядає трудовий спір, виносить рішення про виплату середнього\nзаробітку за весь час вимушеного прогулу.\nУ разі визнання формулювання причини звільнення неправильним\nабо таким, що не відповідає чинному законодавству, у випадках,\nколи це не тягне за собою поновлення працівника на роботі, орган,\nякий розглядає трудовий спір, зобов'язаний змінити формулювання і\nвказати в рішенні причину звільнення у точній відповідності з\nформулюванням чинного законодавства та з посиланням на відповідну\nстаттю (пункт) закону. Якщо неправильне формулювання причини\nзвільнення в трудовій книжці перешкоджало працевлаштуванню\nпрацівника, орган, який розглядає трудовий спір, одночасно\nприймає рішення про виплату йому середнього заробітку за час\nвимушеного прогулу в порядку і на умовах, передбачених частиною\nдругою цієї статті.\nУ разі затримки видачі трудової книжки з вини власника або\nуповноваженого ним органу працівникові виплачується середній\nзаробіток за весь час вимушеного прогулу.\nРішення про поновлення на роботі незаконно звільненого або\nпереведеного на іншу роботу працівника, прийняте органом, який\nрозглядає трудовий спір, підлягає негайному виконанню.\nСтаття 236. Оплата вимушеного прогулу при затримці\nвиконання рішення про поновлення на\nроботі працівника\nУ разі затримки власником або уповноваженим ним органом\nвиконання рішення органу, який розглядав трудовий спір про\nпоновлення на роботі незаконно звільненого або переведеного на\nіншу роботу працівника, цей орган виносить ухвалу про виплату йому\nсереднього заробітку або різниці в заробітку за час затримки.\nСтаття 237. Покладення матеріальної відповідальності\nна службову особу, винну в незаконному\nзвільненні або переведенні працівника\nСуд покладає на службову особу, винну в незаконному\nзвільненні або переведенні працівника на іншу роботу, обов'язок\nпокрити шкоду, заподіяну підприємству, установі, організації у\nзв'язку з оплатою працівникові часу вимушеного прогулу або часу\nвиконання нижчеоплачуваної роботи. Такий обов'язок покладається,\nякщо звільнення чи переведення здійснено з порушенням закону або\nякщо власник чи уповноважений ним орган затримав виконання рішення\nсуду про поновлення на роботі."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Стаття 238. Задоволення грошових вимог",
      "content": "При розгляді трудових спорів у питаннях про грошові вимоги,\nкрім вимог про виплату працівникові середнього заробітку за час\nвимушеного прогулу або різниці в заробітку за час виконання\nнижчеоплачуваної роботи (стаття 235), орган, який розглядає спір,\nмає право винести рішення про виплату працівникові належних сум\nбез обмеження будь-яким строком.\nСтаття 239. Обмеження повороту виконання рішень\nпо трудових спорах\nУ разі скасування виконаних судових рішень про стягнення\nзаробітної плати чи інших виплат, що випливають з трудових\nправовідносин, поворот виконання допускається лише тоді, коли\nскасоване рішення грунтувалося на повідомлених позивачем\nнеправдивих відомостях або поданих ним підроблених документах.\nЗ цих же підстав допускається стягнення з працівників сум,\nвиплачених їм відповідно до раніше прийнятого рішення комісії по\nтрудових спорах при повторному розгляді спору\".\n2. Статтю 43 викласти в такій редакції:\n\" Стаття 43. Розірвання трудового договору з ініціативи\nвласника або уповноваженого ним органу за\nпопередньою згодою профспілкового органу\nРозірвання трудового договору з підстав, передбачених\nпунктами 1 (крім випадку ліквідації підприємства, установи,\nорганізації), 1-1 - 5, 7 і 8 статті 40 і пунктами 2 і 3 статті 41\nцього Кодексу, може бути проведено лише за попередньою згодою\nпрофспілкового органу.\nПрофспілковий орган повідомляє власника або уповноважений ним\nорган у письмовій формі про прийняте рішення в десятиденний строк.\nЯкщо розірвання трудового договору з працівником проведено\nвласником або уповноваженим ним органом без звернення до\nпрофспілкового органу, суд зупиняє провадження по справі, запитує\nзгоду профспілкового органу і після її одержання або відмови\nпрофспілкового органу в дачі згоди на звільнення працівника\n(частина перша цієї статті) розглядає спір по суті\".\n3. Доповнити Кодекс статтею 43-1 такого змісту:\n\" Стаття 43-1. Розірвання трудового договору з ініціативи\nвласника або уповноваженого ним органу без\nпопередньої згоди профспілкового органу\nРозірвання трудового договору з ініціативи власника або\nуповноваженого ним органу без згоди профспілкового органу\nдопускається у випадках:\nліквідації підприємства, установи, організації;\nнезадовільного результату випробування, обумовленого при\nприйнятті на роботу;\nзвільнення з суміщуваної роботи у зв'язку з прийняттям на\nроботу іншого працівника, який не є сумісником, а також у зв'язку\nз обмеженнями на роботу за сумісництвом, передбаченими\nзаконодавством;\nпоновлення на роботі працівника, який раніше виконував цю\nроботу;\nзвільнення працівника, який не є членом професійної спілки,\nщо діє на підприємстві, в установі, організації;\nзвільнення з підприємства, установи, організації, де немає\nпрофспілкової організації;\nзвільнення керівника підприємства, установи, організації\n(філіалу, представництва, відділу та іншого відокремленого\nпідрозділу), його заступників, керівних працівників, які\nобираються, затверджуються або призначаються на посади органами\nдержавної влади і управління, а також громадськими організаціями\nта іншими об'єднаннями громадян.\nЗаконодавством можуть бути передбачені й інші випадки\nрозірвання трудового договору з ініціативи власника або\nуповноваженого ним органу без згоди відповідного профспілкового\nоргану\".\n4. Пункт 3 статті 133 виключити.\n5. Доповнити статтю 134 новим пунктом 8 такого змісту:\n\"8) службова особа винна в незаконному звільненні або\nпереведенні працівника на іншу роботу\".\n6. У статті 142 слова \"статути про дисципліну\" замінити\nсловами \"статути і положення про дисципліну\".\n7. Статтю 147 доповнити частиною другою такого змісту:\n\"Законодавством, статутами і положеннями про дисципліну\nможуть бути передбачені для окремих категорій працівників й інші\nдисциплінарні стягнення\".\n8. Доповнити Кодекс статтею 147-1 такого змісту:\n\" Стаття 147-1. Органи, правомочні застосовувати\nдисциплінарні стягнення\nДисциплінарні стягнення застосовуються органом, якому надано\nправо прийняття на роботу (обрання, затвердження і призначення на\nпосаду) даного працівника.\nНа працівників, які несуть дисциплінарну відповідальність за\nстатутами, положеннями та іншими актами законодавства про\nдисципліну, дисциплінарні стягнення можуть накладатися також\nорганами, вищестоящими щодо органів, вказаних у частині першій\nцієї статті.\nПрацівники, які займають виборні посади, можуть бути\nзвільнені тільки за рішенням органу, який їх обрав, і лише з\nпідстав, передбачених законодавством\".\n9. Статтю 151 доповнити частиною третьою такого змісту:\n\"Протягом строку дії дисциплінарного стягнення заходи\nзаохочення до працівника не застосовуються\".\n10. У найменуванні Кодексу та його тексті слова \"Української\nРСР\" замінити словом \"України\".\nII. Визнати такими, що втратили чинність:\n1. Постанову ВУЦВК і Раднаркому УРСР від 5 квітня 1930 р.\n\"Устава про дисциплінарну відповідальність порядком підлеглости\"\n(ЗЗ УРСР, 1930 р., N 10, ст.104).\n2. Пункт 41 постанови ВУЦВК від 28 грудня 1930 р. \"Про\nзатвердження постанов, що їх ухвалила президія Всеукраїнського\nцентрального виконавчого комітету між ІІ та ІІІ сесіями ВУЦВК ХІ\nскликання\" (ЗЗ УРСР, 1931 р., N 5, ст.49).\n3. Постанову ВУЦВК і Раднаркому УРСР від 5 лютого 1931 р.\n\"Про зміну арт. 18 \"Устави про дисциплінарну відповідальність\nпорядком підлеглости\" (ЗЗ УРСР, 1931 р., N 3, ст.35).\n4. Постанову ВУЦВК і Раднаркому УРСР від 25 вересня 1931 р.\n\"Про надання чинності Уставі про судоустрій УСРР в редакції 1931\nроку\" (ЗЗ УРСР, 1931 р., N 35, ст.280).\n5. Постанову ВУЦВК і Раднаркому УРСР від 20 листопада 1932\nр. \"Про умови праці працівників цивільної авіації й цивільного\nповітроплавства\" (ЗЗ УРСР, 1932 р., N 31-32, ст.191).\n6. Постанову ВУЦВК і Раднаркому УРСР від 20 грудня 1932 р.\n\"Про зміну й доповнення Устави про дисциплінарну\nвідповідальність порядком підлеглости\" (ЗЗ УРСР, 1933 р., N 1,\nст.2).\n7. Пункти 3 і 6 розділу \"Зміцнення трудової дисципліни\"\nпостанови п'ятої сесії ВУЦВК від 12 лютого 1933 р. \"Про\nзатвердження постанов, ухвалених у період між III і V сесіями\nВУЦВК, що їх, на підставі арт.35 Конституції УСРР, має затвердити\nсесія ВУЦВК\" (ЗЗ УРСР, 1933 р., N 12, ст.143).\n8. Указ Президії Верховної Ради УРСР від 23 листопада 1956 р.\n\"Про внесення змін у Положення про дисциплінарну відповідальність\nпорядком підлеглості\" (Відомості Верховної Ради УРСР, 1956 р., N\n9, ст.152)."
    }
  ],
  "definitions": []
}