{
  "id": "ua-law-1996-12",
  "type": "statute",
  "title": "Про акцизний збір",
  "title_en": "",
  "short_name": "1996-12",
  "status": "in_force",
  "issued_date": "1991-12-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1996-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n{ Дію Закону зупинено згідно з Декретом\nN 18-92 від 26.12.92, ВВР, 1993, N 10, ст. 82 }\nПро акцизний збір\n( Відомості Верховної Ради України (ВВР), 1992, N 12, ст.172 )\n{ Вводиться в дію Постановою ВР\nN 1997-XII ( 1997-12 ) від 18.12.91, ВВР. 1992, N 12, ст.173 }\n\nСтаття 1. Акцизний збір - це непрямий податок на\nвисокорентабельні та монопольні товари (продукцію), що включається\nв ціну цих товарів (продукції). Перелік товарів (продукції), на які встановлюється акцизний\nзбір, та його ставки затверджуються Верховною Радою України.\nСтаття 2. Платниками акцизного збору є суб'єкти\nпідприємницької діяльності, які реалізують на території України\nпідакцизні товари.\nСтаття 3. Об'єктом оподаткування є оборот з продажу на\nвнутрішньому ринку як вироблених в Україні, так і ввезених на її\nтериторію підакцизних товарів (продукції), якщо інше не\nпередбачено міжурядовими угодами.\nСтаття 4. Ставки акцизного збору встановлюються в процентах\nабо у твердих сумах з одиниці реалізованого товару (продукції). Ставки акцизного збору єдині на всій території України. Суми акцизного збору по ввезених на територію України товарах\nзараховуються до республіканського бюджету, а по товарах,\nвироблених в Україні, - до місцевого бюджету за місцем їх\nвиробництва і республіканського бюджету у співвідношеннях,\nвстановлених Верховною Радою України.\nСтаття 5. Акцизний збір не справляється при реалізації\nпідакцизних товарів (продукції) на експорт, якщо інше не\nпередбачено міжурядовими угодами. Додаткові пільги щодо акцизного збору по окремих товарах та\nплатниках встановлюються Кабінетом Міністрів України, а також\nмісцевими Радами народних депутатів в частині сум, що\nзараховуються до місцевого бюджету.\nСтаття 6. Суми акцизного збору, що підлягають сплаті,\nвизначаються платниками самостійно, виходячи з обсягів\nреалізованих підакцизних товарів (продукції) за встановленими\nставками. Акцизний збір сплачується в порядку і строки, встановлені\nположенням, затверджуваним Кабінетом Міністрів України.\nСтаття 7. Платники акцизного збору несуть відповідальність за\nправильність обчислення і своєчасну його сплату відповідно до\nчинного законодавства України.\nСтаття 8. Контроль за правильністю обчислення та своєчасністю\nсплати акцизного збору здійснюється податковими інспекціями згідно\nз Законом Української РСР \"Про державну податкову службу в\nУкраїнській РСР\" ( 509-12 ).\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 18 грудня 1991 року\nN 1996-XII\n\nПро акцизний збір\nЗакон України від 18.12.1991 № 1996-XII\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1996-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}