{
  "id": "ua-law-1972-12",
  "type": "statute",
  "title": "Закон України (1972-12)",
  "title_en": "",
  "short_name": "1972-12",
  "status": "in_force",
  "issued_date": "1991-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1972-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) ВІЛ - вірус імунодефіциту людини, що зумовлює захворювання на ВІЛ-інфекцію;\n2) ВІЛ-експонована дитина - дитина, яка народжена жінкою з ВІЛ-позитивним статусом і потребує медичного спостереження з моменту народження до визначення її ВІЛ-статусу;\n3) ВІЛ-статус особи - стан організму особи стосовно відсутності чи наявності в ньому ВІЛ: негативний ВІЛ-статус особи характеризується відсутністю в її організмі ВІЛ; позитивний ВІЛ-статус особи характеризується наявністю в її організмі ВІЛ; невизначений (сумнівний) ВІЛ-статус особи характеризується неможливістю визначення наявності чи відсутності в організмі ВІЛ після проходження на підтверджувальному етапі діагностики; невідомий ВІЛ-статус особи характеризується відсутністю інформації про обстеження її на ВІЛ-інфекцію та результати лабораторних досліджень;\n4) доконтактна профілактика - застосування антиретровірусних препаратів особами, які не інфіковані ВІЛ, але мають високий ризик інфікування, що проводиться відповідно до стандартів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n5) дотестове інформування - надання перед проведенням тестування на ВІЛ інформації, що дає особі можливість самостійно зробити усвідомлений вибір щодо проходження тестування на ВІЛ. Дотестове інформування проводиться відповідно до стандартів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n6) ключові групи щодо інфікування ВІЛ - групи людей, яким з урахуванням особливостей їх поведінки та поведінки їхнього оточення загрожує підвищений ризик контакту з джерелом інфікування ВІЛ і які суттєво впливають на динаміку поширення ВІЛ. Визначення та перегляд переліку таких груп на національному рівні здійснюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, з урахуванням критеріїв та рекомендацій Всесвітньої організації охорони здоров’я. На регіональному рівні органами місцевого самоврядування можуть бути визначені додаткові ключові групи щодо інфікування ВІЛ;\n7) людина, яка живе з ВІЛ, - особа, в організмі якої підтверджено наявність маркерів ВІЛ з використанням лабораторних методів;\n8) особа, в якої виявлено хворобу, зумовлену ВІЛ, - особа, в якої за результатами медичного та лабораторного обстеження виявлено встановлені Міжнародною класифікацією хвороб клінічні прояви хвороби, зумовленої ВІЛ;\n9) партнер - статевий партнер людини, яка живе з ВІЛ, або її партнер із вживання наркотичних засобів та психотропних речовин ін’єкційним способом;\n10) післятестове консультування - конфіденційне консультування після проведення тестування на ВІЛ, зміст якого визначається результатами тестування на ВІЛ. Післятестове консультування проводиться відповідно до стандартів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n11) постконтактна профілактика - короткостроковий курс прийому антиретровірусних препаратів, метою якого є зниження ймовірності інфікування ВІЛ особи, яка зазнала підвищеного ризику такого інфікування, що проводиться відповідно до стандартів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n12) самотестування на ВІЛ швидкими (експрес) тестами (самотестування) - процедура, що виконується особою власноруч та полягає у самостійному заборі і підготовці зразка із свого організму (крові чи іншого біологічного матеріалу), тестуванні отриманого зразка з використанням відповідної тест-системи та інтерпретації результатів;\n13) синдром набутого імунодефіциту (СНІД) - стадія розвитку хвороби, зумовленої ВІЛ (ВІЛ-інфекція), що характеризується клінічними проявами, спричиненими глибоким ураженням імунної системи людини під впливом ВІЛ;\n14) тестування на ВІЛ - комплекс послідовних дій, що включає дотестове інформування, безпосередньо тестування з метою виявлення ВІЛ, післятестове консультування, перенаправлення людей, які живуть з ВІЛ, до послуг з профілактики, лікування та догляду, забезпечення належної якості тестування та надання правильних результатів, а також забезпечення безпечності тестування для обстежуваної особи та персоналу, який його проводить;\n15) хвороби, зумовлені ВІЛ (ВІЛ-інфекція), - комплекс визначених Міжнародною класифікацією хвороб уражень організму людини, зумовлених пов’язаними з впливом ВІЛ ушкодженнями імунної системи, який на початковому етапі свого розвитку має характер стану безсимптомного носійства ВІЛ, а за умови відсутності відповідного лікування та впливу інших несприятливих для організму людини, яка живе з ВІЛ, обставин набуває клінічних проявів у вигляді різноманітних інфекційних, паразитарних захворювань, злоякісних пухлин, інших хвороб чи зумовленого ВІЛ синдрому набутого імунодефіциту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи державної політики у сфері протидії поширенню хвороб, зумовлених ВІЛ",
      "content": "1. Державна політика у сфері протидії поширенню хвороб, зумовлених ВІЛ, реалізується шляхом організації виконання цього Закону, інших нормативно-правових актів України, а також шляхом розроблення, фінансового та матеріального забезпечення реалізації загальнодержавних та інших програм, що передбачають здійснення заходів з профілактики поширення ВІЛ-інфекції, інформаційно-роз’яснювальної роботи щодо принципів здорового та морального способу життя, духовних цінностей і відповідальної поведінки у сфері сексуальних стосунків, розроблення навчальних, просвітницьких та виховних програм із зазначених питань для середніх, професійно-технічних і вищих закладів освіти, здійснення спеціальної підготовки медичного та іншого персоналу, проведення фундаментальних і прикладних наукових досліджень, розвиток міжнародного співробітництва у зазначеній сфері."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України у сфері протидії поширенню хвороб, зумовлених ВІЛ",
      "content": "1. Законодавство України у сфері протидії поширенню хвороб, зумовлених ВІЛ, базується на Конституції України і складається з Основ законодавства України про охорону здоров'я , законів України \"Про забезпечення санітарного та епідемічного благополуччя населення\" , \"Про протидію захворюванню на туберкульоз\" , цього Закону, інших нормативно-правових актів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державні гарантії у сфері протидії поширенню хвороб, зумовлених ВІЛ",
      "content": "1. Держава гарантує забезпечення:\n1) пріоритетності в профілактиці поширення ВІЛ-інфекції інформаційно-роз’яснювальної роботи з населенням щодо принципів здорового та відповідального способу життя, духовних цінностей і відповідальної поведінки у сфері сексуальних стосунків;\n2) популяризації здорового способу життя;\n3) моніторингу та аналізу епідемічної ситуації, розроблення та впровадження епідеміологічно обґрунтованих заходів з контролю, профілактики та запобігання захворюванню на ВІЛ-інфекцію відповідно до порядку, затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n4) доступності та належної якості тестування на ВІЛ, а також забезпечення безпечності тестування для обстежуваної особи та персоналу, який його проводить;\n5) регулярного інформування населення, у тому числі через засоби масової інформації, про причини зараження, шляхи передачі ВІЛ-інфекції, важливість здорового та відповідального способу життя для запобігання інфікуванню ВІЛ, заходи та засоби профілактики захворювання на ВІЛ-інфекцію, а також про можливості діагностики та лікування;\n6) включення питань щодо профілактики ВІЛ-інфекції, здорового та відповідального способу життя, духовних цінностей, відповідальної поведінки у сфері сексуальних стосунків, традиційних сімейних цінностей, лікування, догляду та підтримки людей, які живуть з ВІЛ, та їхніх близьких, а також щодо неприпустимості дискримінації таких людей та необхідності формування толерантного ставлення до них до відповідних навчальних програм для закладів освіти;\n7) доступу населення до засобів профілактики, що дають змогу запобігти зараженню і поширенню ВІЛ-інфекції статевим шляхом, у тому числі доконтактної та постконтактної профілактики;\n8) запобігання поширенню ВІЛ-інфекції серед осіб, які вживають наркотичні засоби та психотропні речовини ін'єкційним способом, за допомогою програм реабілітації таких осіб та програм зменшення шкоди, що, серед іншого, передбачають використання замісної підтримувальної терапії для осіб, які страждають на наркотичну залежність, та створення умов для заміни використаних ін'єкційних голок і шприців на стерильні з подальшою їх утилізацією;\n9) інформаційно-роз'яснювальної та реабілітаційної роботи, у тому числі із залученням представників громадських, благодійних та релігійних організацій, серед осіб, які вживають наркотичні засоби та психотропні речовини ін'єкційним способом, з метою протидії поширенню ВІЛ-інфекції;\n10) вільного доступу до послуг з проведення постконтактної профілактики осіб, які мали підвищений ризик контакту з ВІЛ під час виконання професійних обов’язків, у разі сексуального насильства та в інших випадках з наданням відповідних консультативних послуг, а також доконтактної профілактики членам сімей, які проживають з ВІЛ-інфікованими особами, партнерам у порядку, затвердженому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\n11) вільного доступу до послуг з профілактики передачі ВІЛ-інфекції від ВІЛ-інфікованих вагітних жінок їхнім новонародженим дітям з метою скорочення до нуля (елімінації) передачі ВІЛ-інфекції від матері до дитини в Україні;\n12) проведення обов'язкового тестування з метою виявлення ВІЛ в отримуваних від донорів крові (її компонентах), органах, тканинах та інших біологічних матеріалах людини для забезпечення запобігання передачі ВІЛ-інфекції під час використання зазначених матеріалів у медичній практиці та в наукових дослідженнях;\n13) реалізації послідовної політики, спрямованої на формування толерантного ставлення до людей, які належать до ключових груп щодо інфікування ВІЛ, та людей, які живуть з ВІЛ;\n14) провадження інформаційної діяльності, спрямованої на формування у населення стереотипу здорового та відповідального способу життя, відповідальної поведінки у сфері сексуальних стосунків, на усвідомлення високого ризику зараження ВІЛ через сексуальні стосунки та внаслідок вживання наркотичних засобів і психотропних речовин ін’єкційним способом, на формування толерантного ставлення, а також неприпустимість дискримінації людей, які належать до ключових груп щодо інфікування ВІЛ, та людей, які живуть з ВІЛ;\n15) соціального захисту людей, які живуть з ВІЛ, членів їхніх сімей, медичних, соціальних та інших працівників, зайнятих у сфері запобігання захворюванню на ВІЛ-інфекцію, а також надання людям, які живуть з ВІЛ, необхідної медичної допомоги та соціальних послуг;\n18) участі організацій різних форм власності, у тому числі громадських, благодійних, релігійних організацій та профспілок, в інформаційній роботі щодо протидії поширенню ВІЛ-інфекції, у наданні благодійної або гуманітарної допомоги, медичних і соціальних послуг, спрямованих на забезпечення лікування та профілактики ВІЛ-інфекції, догляду, підтримки та соціального захисту людей, які живуть з ВІЛ, на основі забезпечення доступу зазначених організацій у порядку, встановленому законодавством, до участі у виконанні державного замовлення на надання медичних і соціальних послуг представникам ключових груп щодо інфікування ВІЛ та людям, які живуть з ВІЛ, на конкурсних засадах;\n19) здійснення заходів з профілактики, скринінгу, діагностики ВІЛ-інфекції, у тому числі надання послуг з тестування на ВІЛ з використанням швидких (експрес) тестів за ініціативою медичного працівника, який надає медичну допомогу за програмою державних гарантій медичного обслуговування населення;\n20) антиретровірусними препаратами для лікування ВІЛ-інфекції, доконтактної та постконтактної профілактики, лікарськими засобами для профілактики та лікування опортуністичних інфекцій, медичними виробами для моніторингу ефективності лікування на безоплатній основі."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження органів виконавчої влади, органів місцевого самоврядування, підприємств, установ та організацій щодо здійснення заходів із запобігання захворюванню на ВІЛ-інфекцію",
      "content": "1. Повноваження щодо здійснення міжвідомчої координації заходів із запобігання захворюванню на ВІЛ-інфекцію покладаються на центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n2. Заходи із запобігання захворюванню на ВІЛ-інфекцію розробляють і здійснюють у межах своєї компетенції відповідні центральні, місцеві органи виконавчої влади, органи місцевого самоврядування, а також підприємства, установи та організації усіх форм власності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право особи на тестування, самотестування з метою виявлення ВІЛ, умови та порядок його проведення",
      "content": "1. Громадяни України, іноземці та особи без громадянства, які проживають або перебувають на території України, незалежно від законності їх перебування та наявності документів, що посвідчують особу, мають право на проведення безоплатного тестування на ВІЛ відповідно до галузевих стандартів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, тестування швидкими (експрес) тестами на ВІЛ та самотестування.\n2. Тестування на ВІЛ осіб віком від 14 років проводиться добровільно за наявності усвідомленої інформованої згоди особи, отриманої після проведення дотестового інформування щодо особливостей тестування, його результатів і можливих наслідків, з дотриманням умов щодо конфіденційності персональних даних, у тому числі даних про стан здоров’я особи.\n3. Послуги з тестування на ВІЛ дітей віком до 14 років та осіб, визнаних у встановленому законом порядку недієздатними, надаються на прохання їхніх батьків або законних представників та за наявності усвідомленої інформованої згоди. Батьки та законні представники зазначених осіб мають право бути присутніми під час проведення такого тестування, ознайомлені з його результатами та зобов’язані забезпечити збереження умов конфіденційності даних про ВІЛ-статус осіб, інтереси яких вони представляють.\nПослуги з тестування на ВІЛ дітей віком до 14 років, які позбавлені батьківського піклування та перебувають під опікою у дитячих чи навчальних закладах з повним державним утриманням, надаються на прохання їхніх законних представників та за умови наявності усвідомленої письмової інформованої згоди законних представників дітей лише з метою призначення дітям лікування, догляду та підтримки у зв’язку з ВІЛ-інфекцією. Законні представники таких малолітніх осіб мають право бути ознайомлені з результатами зазначеного тестування та зобов’язані забезпечити збереження конфіденційності даних про ВІЛ-статус осіб, інтереси яких вони представляють.\n4. Безоплатне тестування на ВІЛ, підготовку і видачу висновку про результати такого тестування мають право здійснювати заклади охорони здоров’я усіх форм власності та підпорядкування, фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики та уклали договір про медичне обслуговування населення за програмою медичних гарантій.\nВидача висновку про результати тестування на ВІЛ здійснюється особі, якій проводилося тестування, за умови пред’явлення нею документа, що посвідчує особу, або посвідчення про взяття на облік бездомної особи, а також батькам, законним представникам дитини віком до 14 років, якій проводилося тестування, або опікуну особи, визнаної у встановленому законом порядку недієздатною, якій проводилося тестування, за умови пред’явлення ними документів, що посвідчують особу.\n5. Особа, яка пройшла тестування на ВІЛ, має право на повторне проведення безоплатного тестування у порядку, встановленому цим Законом та виданими відповідно до нього нормативними актами.\n6. Порядок встановлення діагнозу ВІЛ-інфекції, алгоритм тестування, самотестування та самотестування із супроводом з метою визначення ВІЛ-статусу особи затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, відповідно до вимог галузевих стандартів у сфері охорони здоров’я.\n7. Самотестування здійснюється особою для самоконтролю з метою виявлення маркерів ВІЛ відповідно до інструкції до відповідної тест-системи та не може бути обов’язковим та/або примусовим.\nСамотестування із супроводом здійснюється із залученням осіб, які працюють у сфері протидії поширенню хвороб, зумовлених ВІЛ, або із залученням осіб, рівних до особи, яка здійснює самотестування, за певною ознакою чи з однієї соціальної групи (консультант \"рівний - рівному\"). За бажанням особи, яка здійснює самотестування із супроводом, воно може бути проведено анонімно. Залучені до самотестування особи наочно демонструють процедуру проведення самотестування та інтерпретації отриманих результатів, а також можуть надавати допомогу у заборі зразка біологічного матеріалу для самотестування у особи, якій воно проводиться, за згодою такої особи. Особа, яка здійснює самотестування, має право не розкривати отримані нею результати, у тому числі особам, залученим до самотестування. Особи, залучені до самотестування, зобов’язані дотримуватися умов щодо конфіденційності персональних даних, у тому числі даних про факт звернення особи з метою проведення самотестування та отримані результати самотестування. Особи, залучені до самотестування, перед його проведенням зобов’язані поінформувати особу про необхідність звернення до закладу охорони здоров’я для проведення тестування на ВІЛ у встановленому законодавством порядку у разі отримання такою особою позитивного результату при самотестуванні.\n8. Для діагностики ВІЛ-інфекції використовуються медичні вироби, введені в обіг та експлуатацію у порядку, встановленому Кабінетом Міністрів України.\nПорядок оцінки характеристик, що підтверджують подальшу придатність медичних виробів, визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nПорядок використання медичних виробів для діагностики ВІЛ-інфекції в алгоритмі тестування з метою визначення ВІЛ-статусу особи, забезпечення оцінки ефективності алгоритму та періодичність його перегляду встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n9. Тестування, самотестування, самотестування з супроводом може здійснюватися неурядовими організаціями, які здійснюють діяльність у сфері протидії поширенню хвороб, зумовлених ВІЛ, у тому числі громадськими об’єднаннями, благодійними та релігійними організаціями. Тестування на ВІЛ здійснюється відповідно до вимог законодавства України та стандартів, затверджених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повідомлення про результати тестування з метою виявлення ВІЛ та післятестове консультування ВІЛ-інфікованих осіб",
      "content": "1. Особі, в організмі якої за даними тестування виявлено ВІЛ, повідомляється про це з урахуванням вимог цього Закону щодо конфіденційності зазначеної інформації у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n2. Під час післятестового консультування працівник, який його проводить, зобов’язаний надати особі, в організмі якої за даними тестування виявлено ВІЛ, рекомендації щодо необхідності тестування її партнера (партнерів) на ВІЛ і застосування профілактичних заходів.\n3. У разі виявлення ВІЛ у дітей віком до 14 років та осіб, визнаних у встановленому законом порядку недієздатними, уповноважений медичний працівник повідомляє про це батьків або інших законних представників зазначених осіб. У такому разі батькам або іншим законним представникам таких ВІЛ-інфікованих осіб має бути надано відповідне консультування, спрямоване на забезпечення прийняття ними належних інформованих рішень щодо лікування, догляду та підтримки своїх підопічних та належне забезпечення їхніх законних прав та інтересів.\n4. Особа, у якої за результатами тестування виявлено ВІЛ, батьки або уповноважені представники дітей до 14 років, у яких за результатами тестування виявлено ВІЛ, зобов'язані надати уповноваженому працівнику закладу, що проводив тестування, письмове підтвердження у довільній формі за власним підписом щодо отримання інформації про профілактичні заходи, необхідні для підтримання здоров'я ВІЛ-інфікованої особи, запобігання подальшому поширенню ВІЛ, про гарантії дотримання прав і свобод людей, які живуть з ВІЛ, а також про кримінальну відповідальність за свідоме поставлення іншої особи в небезпеку зараження та/або зараження ВІЛ.\n5. За згодою особи, в організмі якої за даними тестування виявлено ВІЛ, або батьків чи інших законних представників такої особи віком до 14 років чи опікунів такої недієздатної особи стосовно неї та її сім’ї може проводитися відповідна соціальна робота, в тому числі щодо надання соціальних послуг, згідно із законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Інфекційна безпека донорської крові та її компонентів, органів, тканин та інших біологічних матеріалів людини, призначених для застосування в медичній практиці",
      "content": "1. Кожна донація крові та/або компонентів крові, анатомічні матеріали донора, призначені для застосування в медичній практиці, підлягають обов’язковому лабораторному дослідженню на наявність маркерів збудників ВІЛ-інфекції з метою вжиття всіх необхідних заходів для захисту здоров’я реципієнтів відповідно до законодавства.\n2. Трансфузія отриманої від донорів крові (її компонентів), пряме переливання крові і використання в медичній практиці отриманих від донорів анатомічних матеріалів людини дозволяються лише після обов’язкового скринінгового лабораторного дослідження на ВІЛ-інфекцію та підтвердження відсутності збудника ВІЛ-інфекції у призначених для зазначеного використання анатомічних матеріалах.\n3. У разі виникнення загрози життю особи, єдиним засобом врятування якої є термінова трансфузія крові чи компонентів крові або пряме переливання крові, за відсутності з об’єктивних причин у належний спосіб перевіреної донорської крові чи компонентів крові або обстеженої особи для здійснення прямого переливання крові, за усвідомленою інформованою згодою пацієнта або його законного представника допускається трансфузія донорської крові чи компонентів крові або пряме переливання крові від особи, перевіреної на ВІЛ-інфекцію з використанням швидких (експрес) тестів. Така трансфузія донорської крові чи компонентів крові або пряме переливання крові в обов’язковому порядку реєструється в медичній карті стаціонарного хворого з відповідним обґрунтуванням необхідності та зазначенням об’єктивних причин для відсутності у належний спосіб перевіреної донорської крові чи компонентів крові або обстеженої особи для здійснення прямого переливання крові. Заклад охорони здоров’я, що надав послугу з трансфузії донорської крові чи компонентів крові або в якому було здійснене пряме переливання крові, екстрено оповіщає про такий факт Державну службу України з лікарських засобів та контролю за наркотиками та Національний трансфузіологічний центр для проведення розслідування відповідно до вимог щодо гемонагляду. Реципієнти, яким здійснено трансфузію донорської крові чи компонентів крові або пряме переливання крові від особи, перевіреної на ВІЛ-інфекцію з використанням швидких (експрес) тестів, підлягають нагляду і тестуванню на ВІЛ-інфекцію."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Реєстрація та облік людей, які живуть з ВІЛ, здійснення медичного нагляду за ними",
      "content": "1. Реєстрація та облік ВІЛ-позитивних людей здійснюються відповідно до порядку епідеміологічного нагляду за ВІЛ-інфекцією, затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n2. Реєстрація, ведення обліку людей, які живуть з ВІЛ, здійснення медичного нагляду за такими особами та епідеміологічного нагляду за ВІЛ-інфекцією здійснюються з дотриманням умов щодо конфіденційності персональних даних, зокрема про стан здоров'я, поваги до особистих прав і свобод людини, визначених законодавством та міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\n3. Порядок ведення обліку людей, які живуть з ВІЛ, та здійснення медичного нагляду за такими особами визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Медичне обслуговування у сфері протидії поширенню ВІЛ-інфекції",
      "content": "1. Громадяни України, іноземці та особи без громадянства, які проживають або перебувають на території України, незалежно від законності їх перебування мають право на безоплатне медичне обслуговування у зв’язку з ВІЛ-інфекцією та безоплатне забезпечення антиретровірусними препаратами для лікування ВІЛ-інфекції, доконтактної та постконтактної профілактики відповідно до державних та місцевих програм.\nПорядок надання медичної допомоги людям, які живуть з ВІЛ, зокрема госпіталізації та призначення антиретровірусних препаратів, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n2. Люди, які живуть з ВІЛ, мають право на отримання медичних послуг із застосуванням допоміжних репродуктивних технологій, за умови запобігання передачі ВІЛ-інфекції від батьків майбутній дитині.\n3. Забезпечення осіб антиретровірусними препаратами за рахунок коштів державного, місцевих бюджетів, а також інших джерел, не заборонених законодавством, у тому числі гуманітарної допомоги, а також залучення до відпуску антиретровірусних препаратів суб’єктів господарювання, які мають ліцензію на провадження господарської діяльності з роздрібної торгівлі лікарськими засобами, здійснюються у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Додаткові заходи, яких може вживати лікар, для запобігання поширенню ВІЛ",
      "content": "1. Якщо післятестове консультування не привело до змін у поведінці людини, яка живе з ВІЛ, необхідних для максимального зменшення ризику передачі ВІЛ партнеру (партнерам), лікар, який надає медичні послуги такій особі у зв’язку із хворобою, зумовленою ВІЛ, може запропонувати за її згодою повідомити її партнера (партнерів) про те, що він (вона, вони) піддавався (піддавалася, піддавалися) ризику інфікування ВІЛ, та надати рекомендації щодо необхідності тестування на ВІЛ і застосування профілактичних заходів для недопущення інфікуванню ВІЛ.\n2. Якщо проведене лікарем повторне роз'яснення необхідності вжиття зазначених у частині першій цієї статті профілактичних заходів не привело до змін у поведінці людини, яка живе з ВІЛ, необхідних для максимального зменшення ризику передачі ВІЛ іншим особам, а також якщо людина, яка живе з ВІЛ, відмовилася надати згоду на попередження лікарем її партнера (партнерів) про те, що він (вона, вони) піддавався ризику інфікування ВІЛ, лікар має право без згоди цієї особи повідомити зазначеного партнера (партнерів) про те, що він (вона, вони) піддавався ризику інфікування ВІЛ, та надати рекомендації щодо необхідності тестування на ВІЛ і застосування профілактичних заходів для недопущення інфікування ВІЛ.\nПри наданні такого повідомлення забороняється розкривати дані людини, яка живе з ВІЛ, внаслідок контакту з якою партнер (партнери) міг інфікуватися, а також повідомляти будь-які обставини, які можуть розкрити дані цієї особи.\n3. Дані щодо поведінки людини, яка живе з ВІЛ, а також про наявність чи відсутність змін у її поведінці можуть бути добровільно надані нею у відповідь на запитання лікаря або отримані з джерел та у спосіб, що не заборонені законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки людей, які живуть з ВІЛ",
      "content": "1. Люди, які живуть з ВІЛ, зобов’язані:\n1) вживати заходів для запобігання поширенню ВІЛ-інфекції, запропонованих органами охорони здоров’я, зокрема з профілактики передачі ВІЛ від матері до дитини;\n2) повідомляти осіб, які були їхніми партнерами до виявлення факту інфікування, про можливість їх інфікування ВІЛ;\n3) відмовитися від донорства крові, її компонентів, інших біологічних рідин, клітин, органів і тканин для їх використання у медичній практиці."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Право людей, які живуть з ВІЛ, на інформацію. Захист інформації про позитивний ВІЛ-статус особи від розголошення та розкриття третім особам",
      "content": "1. Усі люди, які живуть з ВІЛ, мають право на безперешкодне ознайомлення з інформацією про стан свого здоров’я, що зберігається в закладах охорони здоров’я усіх форм власності та підпорядкування, у фізичних осіб - підприємців, які одержали ліцензію на провадження господарської діяльності з медичної практики.\n2. Усі люди, які живуть з ВІЛ, мають право бути поінформованими про послуги із забезпечення необхідної їм психологічної, соціальної та правової підтримки і за бажанням одержати таку підтримку, а також про гарантоване державою забезпечення антиретровірусними препаратами для лікування ВІЛ-інфекції, доконтактної та постконтактної профілактики.\n3. Відомості про результати тестування на ВІЛ, про наявність або відсутність в особи ВІЛ-інфекції є конфіденційними та становлять лікарську таємницю. Медичні працівники зобов’язані вживати необхідних заходів для забезпечення дотримання встановленого законодавством порядку зберігання конфіденційної інформації про людей, які живуть з ВІЛ, захисту такої інформації від розголошення та розкриття третім особам. Будь-які особи, яким стала відомою інформація про результати тестування на ВІЛ, зобов’язані не розголошувати її, крім випадків, встановлених законом.\n4. Передача медичним працівником відомостей, зазначених у частині третій цієї статті, дозволяється лише:\nособі, стосовно якої проведено тестування, а у випадках та за умов, передбачених частиною третьою статті 6 цього Закону, - батькам чи іншим законним представникам такої особи;\nіншим медичним працівникам та закладам охорони здоров’я, фізичним особам - підприємцям, які провадять господарську діяльність з медичної практики, виключно у зв’язку з наданням усіх видів медичної допомоги людям, які живуть з ВІЛ, та закладам громадського здоров’я з метою здійснення епідеміологічного нагляду за ВІЛ-інфекцією;\nіншим особам - лише за рішенням суду в установлених законом випадках.\nПередача відомостей, зазначених у частині третій цієї статті, іншим медичним працівникам та закладам охорони здоров’я допускається лише для цілей, пов’язаних з лікуванням хвороб, зумовлених ВІЛ, та у разі якщо поінформованість лікаря щодо ВІЛ-статусу пацієнта має істотне значення для його лікування.\n5. За усвідомленою письмовою згодою людини, яка живе з ВІЛ, або її законного представника відомості про ВІЛ-статус можуть передаватися іншим особам лише в її інтересах та в обсязі, визначеному людиною, яка живе з ВІЛ, для захисту її прав і законних інтересів, надання психологічної підтримки, правової допомоги та проведення соціальної роботи, в тому числі надання соціальних послуг, якщо поінформованість щодо ВІЛ-статусу пацієнта має істотне значення для надання такої допомоги.\n6. Розкриття медичним працівником відомостей про позитивний ВІЛ-статус особи партнеру (партнерам) дозволяється, якщо:\n1) людина, яка живе з ВІЛ, звернеться до медичного працівника з відповідним письмово підтвердженим проханням;\n2) людина, яка живе з ВІЛ, померла, знепритомніла або існує ймовірність того, що вона не опритомніє та не відновить свою здатність надавати усвідомлену інформовану згоду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Рівність перед законом та заборона дискримінації людей, які живуть з ВІЛ, та осіб, які належать до ключових груп щодо інфікування ВІЛ",
      "content": "1. Люди, які живуть з ВІЛ, та особи, які належать до ключових груп щодо інфікування ВІЛ, - громадяни України, іноземці та особи без громадянства, які перебувають на території України на законних підставах, особи, які звернулися за наданням статусу біженця та яким надано статус біженця в Україні, а також особи, які потребують додаткового або тимчасового захисту, користуються всіма правами та свободами, передбаченими Конституцією та законами України, іншими нормативно-правовими актами України.\n2. Держава гарантує надання всім людям, які живуть з ВІЛ, та особам, які належать до ключових груп щодо інфікування ВІЛ, рівних з іншими громадянами можливостей для реалізації їхніх прав, зокрема в частині можливості адміністративного та судового захисту своїх прав.\n3. Дискримінація особи на підставі наявності в неї ВІЛ-інфекції, а також належності людини до ключових груп щодо інфікування ВІЛ забороняється.\nЦентральні, місцеві органи виконавчої влади, органи місцевого самоврядування, а також підприємства, установи та організації усіх форм власності зобов’язані вживати заходів щодо запобігання та протидії дискримінації людей, які живуть з ВІЛ, та формування толерантного ставлення до них та до людей, які належать до ключових груп щодо інфікування ВІЛ.\nДискримінацією вважається дія або бездіяльність, що у прямий чи непрямий спосіб створює обмеження, позбавляє належних прав особу або принижує її людську гідність на підставі однієї чи кількох ознак, пов’язаних з фактичною чи можливою наявністю в неї ВІЛ, або дає підстави віднести особу до ключових груп щодо інфікування ВІЛ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Інші права людей, які живуть з ВІЛ",
      "content": "1. Крім загальних прав і свобод людини і громадянина, люди, які живуть з ВІЛ, мають також право на відшкодування шкоди, пов’язаної з обмеженням їхніх прав унаслідок розголошення чи розкриття інформації про їх позитивний ВІЛ-статус.\n2. Люди, які живуть з ВІЛ, можуть брати участь у пов’язаних з ВІЛ-інфекцією наукових дослідженнях, випробуваннях відповідних медичних засобів і методів, навчальному процесі, фотографуванні, відео- та кінозйомці лише за їх письмовою згодою."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Захист права на працю та інших соціальних прав людей, які живуть з ВІЛ, їхніх рідних і близьких",
      "content": "1. Звільнення з роботи, відмова у прийнятті на роботу, відмова у прийомі до освітніх, медичних закладів, до закладів соціальної опіки і піклування та соціальних служб, а також відмова у наданні медичної допомоги та соціальних послуг, обмеження інших прав людей, які живуть з ВІЛ, на підставі їх ВІЛ-позитивного статусу, а також обмеження прав їхніх рідних і близьких на цій підставі забороняється.\n2. Неправомірні дії посадових осіб, які порушують права людей, які живуть з ВІЛ, їхніх рідних і близьких, можуть бути оскаржені до суду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відшкодування шкоди, завданої здоров'ю особи в разі зараження ВІЛ-інфекцією",
      "content": "1. Особи, зараження яких ВІЛ-інфекцією сталося внаслідок переливання крові (її компонентів), біологічних рідин, пересадки клітин, тканин та органів людини, виконання медичних маніпуляцій або виконання службових обов'язків, мають право на відшкодування в судовому порядку завданої їх здоров'ю шкоди."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права батьків дітей, які живуть з ВІЛ",
      "content": "1. Батьки дітей, які живуть з ВІЛ, та особи, які їх замінюють, мають право на:\n1) спільне перебування у стаціонарному відділенні лікарні з дітьми віком до 14 років із звільненням на цей час від роботи, допомогу по тимчасовій непрацездатності по догляду за хворою дитиною, що надається відповідно до вимог Закону України \"Про загальнообов’язкове державне соціальне страхування\";\n2) одержання додаткової щорічної відпустки тривалістю 10 днів у літній чи інший зручний для них час до досягнення дітьми 18-річного віку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державна допомога ВІЛ-експонованим дітям до встановлення ВІЛ-статусу та дітям, які живуть з ВІЛ",
      "content": "1. ВІЛ-експонованим дітям до встановлення їм ВІЛ-статусу та дітям, які живуть з ВІЛ, призначається щомісячна державна допомога у розмірі та порядку , встановлених Кабінетом Міністрів України.\n2. Органи місцевого самоврядування можуть приймати рішення про встановлення ВІЛ-експонованим дітям до встановлення їм ВІЛ-статусу та дітям, які живуть з ВІЛ, за рахунок коштів місцевих бюджетів додаткової допомоги або гарантій соціального захисту."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Захист від зараження ВІЛ-інфекцією при виконанні професійних обов'язків",
      "content": "1. Власники або уповноважені ними органи закладів охорони здоров’я усіх форм власності та підпорядкування, фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики, які проводять тестування на ВІЛ або надають медичну допомогу людям, які живуть з ВІЛ, або персонал, що контактує з кров’ю чи біологічними матеріалами людини, забрудненими ними інструментарієм, обладнанням чи предметами, зобов’язані забезпечити працівників необхідними засобами індивідуального захисту згідно з переліком та нормативами, встановленими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, а також організувати проведення відповідного інструктажу таких працівників щодо використання відповідних засобів індивідуального захисту.\n2. Під час виконання робіт, зазначених у частині першій цієї статті, працівники, виконання професійних обов'язків яких пов'язане з підвищеним ризиком, зобов'язані користуватися відповідними засобами індивідуального захисту.\n3. Типова інструкція щодо порядку використання працівниками, зазначеними у частині першій цієї статті, засобів індивідуального захисту затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\n4. Власники або уповноважені ними органи закладів охорони здоров’я усіх форм власності та підпорядкування, фізичні особи - підприємці, які одержали ліцензію на провадження господарської діяльності з медичної практики, які проводять тестування на ВІЛ або надають медичну допомогу людям, які живуть з ВІЛ, працівники яких виконують роботи, зазначені у частині першій цієї статті, зобов’язані забезпечити умови для проведення екстреної постконтактної профілактики працівникам, які під час виконання зазначених робіт отримали пошкодження шкірного покриву чи слизової оболонки внаслідок фізичного контакту із забрудненими кров’ю чи біологічними матеріалами людини інструментами, обладнанням чи іншими предметами або зазнали безпосереднього відкритого фізичного контакту з кров’ю чи біологічними матеріалами людини, а також умови для проходження такими працівниками за їх бажанням тестування на ВІЛ.\n5. Порядок проведення екстреної постконтактної профілактики у випадках, зазначених у частині четвертій цієї статті, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Особливості оплати праці, надання відпусток та пенсійного забезпечення окремих категорій працівників, які мають підвищений ризик інфікування ВІЛ",
      "content": "1. Працівникам, зайнятим у сфері надання медичної допомоги людям, які живуть з ВІЛ, лабораторною діагностикою ВІЛ-інфекції, проведенням наукових досліджень з використанням інфікованого матеріалу, виробництвом біологічних препаратів для діагностики, лікування та профілактики ВІЛ-інфекції, встановлюється доплата до заробітної плати, надається право на пенсію за віком на пільгових умовах та щорічну додаткову відпустку в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок підтвердження зв'язку зараження ВІЛ-інфекцією з виконанням працівником своїх професійних обов'язків",
      "content": "1. ВІЛ-інфекція, якою заразилася особа внаслідок виконання професійних обов'язків, належить до професійних захворювань.\n2. Порядок підтвердження зв'язку зараження ВІЛ-інфекцією з виконанням працівником своїх професійних обов'язків затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Поліпшення житлових умов медичних та інших працівників, які заразилися ВІЛ-інфекцією внаслідок виконання своїх професійних обов'язків",
      "content": "1. Медичні та інші працівники, які заразилися ВІЛ-інфекцією внаслідок виконання професійних обов'язків, мають право на першочергове поліпшення житлових умов у порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність за порушення законодавства у сфері захисту прав людей, які живуть з ВІЛ, та відповідальність за зараження ВІЛ-інфекцією іншої особи",
      "content": "1. Порушення законодавства у сфері запобігання поширенню ВІЛ-інфекції тягне за собою дисциплінарну, цивільно-правову, адміністративну або кримінальну відповідальність у встановленому законом порядку.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}