{
  "id": "ua-law-2001-12",
  "type": "statute",
  "title": "Закон України (2001-12)",
  "title_en": "",
  "short_name": "2001-12",
  "status": "in_force",
  "issued_date": "1991-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2001-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета та основні завдання Закону",
      "content": "Закон спрямований на захист громадян, які постраждали\nвнаслідок Чорнобильської катастрофи, та вирішення проблем\nмедичного і соціального характеру, що виникли внаслідок\nрадіоактивного забруднення території.\nСтаття 2. Визначення категорій зон радіоактивно\nзабруднених територій\nЗалежно від ландшафтних та геохімічних особливостей грунтів,\nміри перевищення природного доаварійного рівня накопичення\nрадіонуклідів у навколишньому середовищі, пов'язаних з ними\nступенів можливого негативного впливу на здоров'я населення, вимог\nщодо здійснення радіаційного захисту населення та інших\nспеціальних заходів, з урахуванням загальних виробничих і\nсоціально-побутових відносин, територія, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи, поділяється на\nзони.\nТакими зонами є:\n1) зона відчуження - це територія, з якої проведено евакуацію\nнаселення в 1986 році;\n2) зона безумовного (обов'язкового) відселення - це\nтериторія, що зазнала інтенсивного забруднення довгоживучими\nрадіонуклідами, з щільністю забруднення грунту ізотопами цезію від\n15,0 Кі/км2 та вище, або стронцію від 3,0 Кі/км2 та вище, або\nплутонію від 0,1 Кі/км2 та вище, а також території з грунтами, які\nсприяють високій міграції радіонуклідів у рослини, з щільністю\nзабруднення ізотопами цезію від 5,0 до 15,0 Кі/км2, або стронцію\nвід 0,15 до 3,0 Кі/км2, або плутонію від 0,01 до 0,1 Кі/км2, де\nефективна еквівалентна доза опромінення людини може перевищити 5,0\nмЗв (0,5 бер) за рік понад дозу, яку вона одержувала у доаварійний\nперіод;\n3) зона гарантованого добровільного відселення - це територія\nз щільністю забруднення грунту ізотопами цезію від 5,0 до 15,0\nКі/км2, або стронцію від 0,15 до 3,0 Кі/км2, або плутонію від 0,01\nдо 0,1 Кі/км2, а також території з грунтами, які сприяють високій\nміграції радіонуклідів у рослини, з щільністю забруднення\nізотопами цезію від 1,0 до 5,0 Кі/км2, або стронцію від 0,02 до\n0,15 Кі/км2, або плутонію від 0,005 до 0,01 Кі/км2, де ефективна\nеквівалентна доза опромінення людини може перевищити 1,0 мЗв (0,1\nбер) за рік понад дозу, яку вона одержувала у доаварійний період;\n4) зона посиленого радіоекологічного контролю - це територія\nз щільністю забруднення грунту ізотопами цезію від 1,0 до 5,0\nКі/км2, або стронцію від 0,02 до 0,15 Кі/км2, або плутонію від\n0,005 до 0,01 Кі/км2, а також території з грунтами, які сприяють\nвисокій міграції радіонуклідів у рослини, з щільністю забруднення\nізотопами цезію від 0,2 до 1,0 Кі/км2, де ефективна еквівалентна\nдоза опромінення людини не повинна перевищити 1,0 мЗв (0,1 бер) за\nрік понад дозу, яку вона одержувала у доаварійний період.\nДодаткові критерії забрудненості грунту радіонуклідами можуть\nвстановлюватись Національною комісією радіаційного захисту\nнаселення України.\nПри визначенні рівня забрудненості грунту радіонуклідами для\nрозмежування категорій зон встановлюється 90-процентний покажчик\nвід загальної кількості замірів на щільність забруднення,\nрозташованих у порядку їх зростання.\nМежі цих зон встановлюються та переглядаються Кабінетом\nМіністрів України на основі експертних висновків Національної\nкомісії радіаційного захисту населення України, Академії наук\nУкраїни, Міністерства охорони здоров'я України, Міністерства у\nсправах захисту населення від наслідків аварії на Чорнобильській\nАЕС України, Міністерства сільського господарства України,\nМіністерства охорони навколишнього природного середовища України,\nДержавного комітету України по гідрометеорології за поданням\nобласних Рад народних депутатів.\nКарти зазначених зон, перелік населених пунктів, віднесених\nдо цих зон, друкуються в центральній та місцевій пресі для\nзагального відома і зберігаються у центральних та місцевих органах\nвлади.\nСтаття 3. Умови проживання і трудової діяльності населення\nбез обмежень за радіаційним фактором\nУмовою проживання і трудової діяльності населення без\nобмежень за радіаційним фактором є одержання додаткової за рахунок\nзабруднення території радіоактивними ізотопами дози, яка не\nперевищує рівня опромінення 1,0 мЗв (0,1 бер) за рік.\nВ'їзд у зони відчуження і безумовного (обов'язкового)\nвідселення для постійного проживання забороняється. Проживання\nнаселення у цих зонах дозволяється лише до завершення відселення.\nПорядок в'їзду для постійного проживання в зону гарантованого\nдобровільного відселення визначається спеціальним рішенням\nКабінету Міністрів України.\nНаправлення молодих спеціалістів віком до 35 років після\nзакінчення вищих навчальних закладів, професійних\nнавчально-виховних закладів для роботи в зонах відчуження,\nбезумовного (обов'язкового) і гарантованого добровільного\nвідселення без їх згоди забороняється.\nСтаття 4. Підстави для відселення та право на самостійне\nпереселення громадян з територій, які зазнали\nрадіоактивного забруднення\nПідставами на відселення громадян з територій, які зазнали\nрадіоактивного забруднення, є положення Концепції проживання\nнаселення на територіях України з підвищеними рівнями\nрадіоактивного забруднення внаслідок Чорнобильської катастрофи.\nЕтапи відселення визначаються Концепцією.\nНаселення, яке проживає у зоні безумовного (обов'язкового)\nвідселення, підлягає обов'язковому відселенню.\nКожен громадянин, який проживає у зоні гарантованого\nдобровільного відселення, має право на підставі наданої йому\nоб'єктивної інформації про радіаційну обстановку, дози опромінення\nі можливі їх наслідки для здоров'я самостійно приймати рішення про\nдальше проживання на цій території чи відселення.\nГромадянам, які прийняли рішення про виїзд із зони\nгарантованого добровільного відселення, створюються умови для\nвідселення.\nПраво на самостійне переселення (до створення умов для\nвідселення) мають громадяни, які проживають у зонах безумовного\n(обов'язкового) та гарантованого добровільного відселення, а також\nсім'ї, що проживають у зоні посиленого радіоекологічного\nконтролю, у складі яких є вагітні жінки або діти до 18 років, та\nособи, які за медичними показниками, що визначаються Міністерством\nохорони здоров'я України, проживати у цих зонах не можуть.\nГромадяни, які відселяються або самостійно переселяються,\nкористуються компенсаціями, передбаченими цим Законом.\nВідселення та самостійне переселення дозволяється лише у\nмісцевості, які не віднесені до категорій зон радіоактивно\nзабруднених територій (стаття 2), за винятком переселення до\nблизьких родичів.\nПорядок відселення та самостійного переселення визначається\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Умови реевакуації населення",
      "content": "Реевакуація населення провадиться виключно у добровільному\nпорядку після зниження радіоактивного забруднення території до\nрівня, який передбачає безпечні умови проживання без обмежень\nвідповідно до частини першої статті 3 цього Закону. Рішення про\nреевакуацію населення приймається Кабінетом Міністрів України за\nвисновками Національної комісії радіаційного захисту населення\nУкраїни."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Якість продуктів харчування",
      "content": "Продукти харчування, в яких вміст радіонуклідів не перевищує\nвстановлених норм, визнаються чистими і придатними для реалізації\nта споживання.\nВиробництво продукції сільського господарства, радіоактивна\nзабрудненість якої перевищує встановлені норми, забороняється.\nНорми вмісту радіонуклідів у продуктах харчування,\nсільськогосподарській продукції встановлюються Національною\nкомісією радіаційного захисту населення України.\nПродукція, вироблена в зонах безумовного (обов'язкового)\nвідселення, гарантованого добровільного відселення, посиленого\nрадіоекологічного контролю, повинна мати сертифікат, що вказує\nмісце її виробництва, вміст радіонуклідів, відповідального\nвиробника цієї продукції і контролера, який перевіряє її на вміст\nрадіонуклідів.\nПродукція, забруднена радіонуклідами понад встановлені норми,\nщо надійшла у виробництво або для реалізації в торговельну мережу,\nпідлягає вилученню, захороненню чи утилізації у встановленому\nКабінетом Міністрів України порядку з відшкодуванням пов'язаних з\nцим витрат власниками забрудненої продукції.\nСтаття 7. Заборона виробництва, переробки і реалізації\nрадіоактивно забрудненої продукції\nВиробництво, переробка і реалізація радіоактивно забрудненої\nпродукції, включаючи введення її як додаток до чистої сировини, за\nвинятком продукції науково-виробничого, дослідного характеру,\nзабороняється."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Інформація про рівні радіоактивного забруднення",
      "content": "Кабінет Міністрів України забезпечує громадянам України\nнадання повної, своєчасної та достовірної інформації про рівні\nзабруднення радіоактивними речовинами місцевостей, на яких вони\nпроживають або працюють, про ступінь забрудненості радіонуклідами\nпродуктів харчування та майна, про усі вимоги та умови додержання\nрежиму радіаційної безпеки.\nОргани громадського контролю можуть перевіряти достовірність\nзазначеної інформації.\nР о з д і л II\n\nСТАТУС ОСІБ, ЯКІ ПОСТРАЖДАЛИ ВНАСЛІДОК\nЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ\nСтаття 9. Визначення осіб, які постраждали внаслідок\nЧорнобильської катастрофи\nОсобами, які постраждали внаслідок Чорнобильської катастрофи,\nє:\n1) учасники ліквідації наслідків аварії на Чорнобильській АЕС\n- громадяни, які брали безпосередню участь у ліквідації аварії та\nїї наслідків;\n2) потерпілі від Чорнобильської катастрофи - громадяни,\nвключаючи дітей, які зазнали впливу радіоактивного опромінення\nвнаслідок Чорнобильської катастрофи.\nСтаття 10. Визначення осіб, які належать до учасників\nліквідації наслідків аварії на Чорнобильській АЕС\nУчасниками ліквідації наслідків аварії на Чорнобильській АЕС\nвважаються громадяни, які безпосередньо брали участь у будь-яких\nроботах, пов'язаних з усуненням самої аварії, її наслідків у зоні\nвідчуження в 1986-1987 роках незалежно від кількості робочих днів,\nа у 1988-1990 роках - не менше 14 календарних днів, у тому числі\nпроведенні евакуації людей і майна з цієї зони, а також тимчасово\nнаправлені або відряджені для виконання робіт у зазначеній зоні,\nвключаючи військовослужбовців*, працівники державних, громадських,\nінших підприємств, установ та організацій незалежно від їх\nвідомчої підпорядкованості, а також ті, хто працював на діючих\nпунктах санітарної обробки населення і дезактивації техніки.\nПерелік цих пунктів визначається Кабінетом Міністрів України.\n_________________\n* Тут і надалі до військовослужбовців належать: особи\nофіцерського складу, прапорщики, мічмани, військовослужбовці\nнадстрокової служби, військовослужбовці-жінки, а також сержанти\n(старшини), солдати (матроси), які перебувають (перебували) на\nдійсній строковій службі у Збройних Силах, керівний і оперативний\nсклад органів Комітету державної безпеки, особи начальницького і\nрядового складу органів внутрішніх справ, а також інших військових\nформувань.\n\nСтаття 11. Визначення осіб, які належать до потерпілих від\nЧорнобильської катастрофи\nДо потерпілих від Чорнобильської катастрофи належать:\n1) евакуйовані із зони відчуження та відселені із зон\nбезумовного (обов'язкового) та гарантованого добровільного\nвідселення;\n2) особи, які постійно проживали на територіях радіоактивного\nзабруднення на день аварії та самостійно переселилися з цих\nтериторій відповідно до статті 4 цього Закону;\n3) особи, які постійно проживають або постійно працюють у\nзонах безумовного (обов'язкового) та гарантованого добровільного\nвідселення;\n4) особи, які постійно проживають або постійно працюють на\nтериторії зони посиленого радіоекологічного контролю;\n5) особи, які тимчасово працювали в 1986 році на території\nзони безумовного (обов'язкового) відселення не менше 14\nкалендарних днів, а у 1987 році - не менше місяця або на території\nзони гарантованого добровільного відселення у 1986-1987 роках - не\nменше трьох місяців, за умови, що їх було направлено в ці зони за\nрозпорядженнями міністерств, відомств, виконавчих комітетів\nобласних Рад народних депутатів.\nКрім осіб, зазначених в частині першій цієї статті, до\nпотерпілих від Чорнобильської катастрофи належать також громадяни,\nвключаючи дітей, у яких дози опромінення щитовидної залози\nперевищують рівні, встановлені Міністерством охорони здоров'я\nУкраїни.\nСтаття 12. Встановлення причинного зв'язку між\nпогіршенням стану здоров'я та наслідками\nЧорнобильської катастрофи\nПричинний зв'язок між погіршенням стану здоров'я,\nзахворюванням, частковою або повною втратою працездатності\nгромадян, які постраждали внаслідок Чорнобильської катастрофи, і\nЧорнобильською катастрофою визнається встановленим (незалежно від\nнаявності дозиметричних показників чи їх відсутності), якщо\nуповноваженою на те медичною установою не підтверджено відсутність\nтакого зв'язку.\nСтаття 13. Обов'язок держави перед громадянами за шкоду,\nзавдану внаслідок Чорнобильської катастрофи\nДержава зобов'язана відшкодувати шкоду, завдану громадянам\nза:\n1) пошкодження здоров'я або втрату працездатності громадянами\nта їх дітьми, які постраждали внаслідок Чорнобильської катастрофи;\n2) втрату годувальника, якщо його смерть пов'язана з\nЧорнобильською катастрофою;\n3) матеріальні втрати, що їх зазнали громадяни та їх сім'ї у\nзв'язку з Чорнобильською катастрофою, відповідно до цього Закону\nта інших актів законодавства України.\nНа державу покладаються також зобов'язання щодо своєчасного\nмедичного обстеження і визначення доз опромінення учасників\nліквідації наслідків аварії на Чорнобильській АЕС та потерпілих\nвід Чорнобильської катастрофи.\nСтаття 14. Визначення категорій осіб, які постраждали\nвнаслідок Чорнобильської катастрофи,\nдля встановлення пільг і компенсацій\nДля встановлення пільг і компенсацій визначаються такі\nкатегорії осіб, які постраждали внаслідок Чорнобильської\nкатастрофи:\n1) інваліди з числа учасників ліквідації наслідків аварії на\nЧорнобильській АЕС та потерпілих від Чорнобильської катастрофи\n(статті 10 і 11), щодо яких встановлено причинний зв'язок\nінвалідності з Чорнобильською катастрофою, хворі внаслідок\nЧорнобильської катастрофи на променеву хворобу, а також особи,\nзахворювання яких пов'язане з наслідками Чорнобильської\nкатастрофи, - категорія 1;\n2) учасники ліквідації наслідків аварії на Чорнобильській\nАЕС, які працювали у 1986 році в зоні відчуження незалежно від\nкількості робочих днів, у 1987 році - не менше 10 робочих днів, а\nтакож потерпілі від Чорнобильської катастрофи з числа евакуйованих\nв 1986 році із зони відчуження та осіб, які постійно проживали у\nзоні безумовного (обов'язкового) відселення з моменту аварії не\nменше п'яти років, - категорія 2;\n3) діти, у яких дози опромінення щитовидної залози\nперевищують рівні, встановлені Міністерством охорони здоров'я\nУкраїни, учасники ліквідації наслідків аварії на Чорнобильській\nАЕС з числа осіб, які працювали у зоні відчуження протягом 1987\nроку від одного до десяти робочих днів, а у 1988-1990 роках - не\nменше 14 календарних днів, а також потерпілі від Чорнобильської\nкатастрофи, які постійно працюють або постійно працювали чи\nпостійно проживають або постійно проживали на територіях зон\nбезумовного (обов'язкового) та гарантованого добровільного\nвідселення (не віднесені до категорії 2), - категорія 3;\n4) особи, які постійно проживають або постійно працюють на\nтериторії зони посиленого радіоекологічного контролю, - категорія\n4.\nКрім встановлених цією статтею категорій осіб, право на\nпільги, передбачені цим Законом, мають особи, які тимчасово\nпрацювали у 1986 році на території зони безумовного\n(обов'язкового) відселення не менше 14 календарних днів, а у 1987\nроці - не менше місяця або на території зони гарантованого\nдобровільного відселення у 1986-1987 роках - не менше трьох\nмісяців, за умови, що їх було направлено в ці зони за\nрозпорядженнями міністерств, відомств, виконавчих комітетів\nобласних Рад народних депутатів.\nГромадяни, які брали участь у ліквідації інших ядерних аварій\nта випробувань, у військових навчаннях із застосуванням ядерної\nзброї, належать до категорії 1, або 2, або 3. Порядок визначення\nцих категорій встановлюється Кабінетом Міністрів України.\nГромадяни, які захворіли на променеву хворобу або\nзахворювання яких пов'язане з переопроміненням внаслідок будь-якої\nаварії, порушення правил експлуатації обладнання з радіоактивною\nречовиною, порушення правил зберігання і захоронення радіоактивних\nречовин, які сталися не з вини потерпілих, якщо такий зв'язок\nвстановлено медичними закладами, належать до категорій, зазначених\nу частині третій цієї статті.\nСтаття 15. Підстави для надання пільг та компенсацій\nгромадянам, які постраждали внаслідок\nЧорнобильської катастрофи\nПідставою для надання пільг і компенсацій громадянам, які\nпостраждали внаслідок Чорнобильської катастрофи, є рівні\nзабруднення радіонуклідами територій, або доза опромінення, що\nперевищує гранично допустимі норми, встановлені Національною\nкомісією радіаційного захисту населення України, чи їх максимально\nможливе значення, відновлене шляхом розрахунку, а також період\nроботи по ліквідації наслідків аварії на Чорнобильській АЕС, час\nпроживання або роботи на територіях радіоактивного забруднення,\nступінь втрати працездатності, що підтверджено відповідними\nдокументами.\nВидача довідок про період роботи (служби) по ліквідації\nнаслідків аварії на Чорнобильській АЕС, а також на територіях\nрадіоактивного забруднення, про заробітну плату за цей період\nздійснюється підприємствами, установами та організаціями\n(військкоматами), а про період проживання на територіях\nрадіоактивного забруднення - місцевими Радами народних депутатів\nна цих територіях.\nВизначення рівнів забруднення, доз опромінення, відновлення\nїх шляхом розрахунку здійснюється Кабінетом Міністрів України за\nподанням відповідних державних органів та виконавчих комітетів\nобласних Рад народних депутатів.\nР о з д і л III\n\nЄДИНА СИСТЕМА РЕЄСТРАЦІЇ ТА МЕДИЧНОГО ЗАБЕЗПЕЧЕННЯ\nОСІБ, ЯКІ ПОСТРАЖДАЛИ ВНАСЛІДОК ЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ\nСтаття 16. Організація єдиного державного обліку осіб, які\nпостраждали внаслідок Чорнобильської катастрофи\nДля забезпечення систематичного обстеження осіб, які\nпостраждали внаслідок Чорнобильської катастрофи, Міністерством\nохорони здоров'я України організується єдиний облік таких осіб і\nведеться Державний реєстр.\nМіністерства та інші центральні органи державного управління,\nгромадські організації, виконавчі комітети місцевих Рад народних\nдепутатів передають Міністерству охорони здоров'я України повну і\nвичерпну інформацію щодо осіб, визначених статтями 10 і 11 цього\nЗакону, для включення в Державний реєстр необхідних відомостей про\nкалендарні строки їх роботи або проживання на територіях\nрадіоактивного забруднення, про місце роботи або проживання, про\nдози опромінення.\nРеєстраційний номер у Державному реєстрі повідомляється\nгромадянам, а також лікувальним закладам за місцем їх проживання\nабо роботи.\nСтаття 17. Організація медичного обстеження і оздоровлення\nосіб, які постраждали внаслідок Чорнобильської\nкатастрофи\nКабінет Міністрів України, Міністерство охорони здоров'я\nУкраїни, Міністерство соціального забезпечення України,\nМіністерство народної освіти України, Міністерство вищої освіти\nУкраїни, державні, громадські організації, виконавчі комітети\nмісцевих Рад народних депутатів організують щорічне медичне\nобстеження (диспансеризацію), санаторно-курортне лікування всіх\nосіб, які постраждали внаслідок Чорнобильської катастрофи,\nзапроваджують систему радіаційно-екологічного, медико-генетичного,\nмедико-демографічного моніторингу на території України. Цими\nорганами у регіонах найбільшого зосередження осіб, які\nпостраждали, створюються спеціалізовані центри, в тому числі\nдитячі, для обстеження, лікування, соціально-психологічної\nреабілітації та профорієнтації потерпілих осіб.\nМедикаменти та медичне устаткування, які надходять цільовим\nпостачанням на території радіоактивного забруднення, не\nоподатковуються і звільняються від сплати мита.\nГромадяни, які постраждали внаслідок Чорнобильської\nкатастрофи, зобов'язані проходити обов'язкове обстеження в\nмедичних закладах.\nГромадяни, які стали інвалідами внаслідок Чорнобильської\nкатастрофи, переогляд у медико-соціальній експертній комісії\nпроходять один раз у п'ять років. При досягненні віку жінками 44\nроків, а чоловіками - 49 років група інвалідності встановлюється\nбезстроково.\nГромадянам, які перенесли променеву хворобу будь-якого\nступеня і внаслідок цього стали інвалідами I або II групи,\nінвалідність встановлюється безстроково незалежно від віку.\nЗа бажанням інвалідів їх переогляд проводиться в будь-який\nчас.\nСтаття 18. Норми харчування у спеціалізованих лікувальних,\nлікувально-санаторних і курортних закладах\nДля громадян, які постраждали внаслідок Чорнобильської\nкатастрофи, Кабінетом Міністрів України за рекомендаціями\nМіністерства охорони здоров'я України встановлюються додаткові\nнорми раціонального харчування у спеціалізованих лікувальних,\nлікувально-санаторних і курортних закладах.\nР о з д і л IV\n\nСОЦІАЛЬНИЙ ЗАХИСТ ГРОМАДЯН, ЯКІ ПОСТРАЖДАЛИ\nВНАСЛІДОК ЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ.\nЗАГАЛЬНІ КОМПЕНСАЦІЇ ТА ПІЛЬГИ\nСтаття 19. Надання компенсацій та пільг громадянам, які\nпостраждали внаслідок Чорнобильської катастрофи\nКомпенсації та пільги, встановлені в даному розділі,\nстосуються всіх громадян, які постраждали внаслідок Чорнобильської\nкатастрофи, включаючи дітей, відповідно до встановлених категорій.\nКонкретизація компенсацій і пільг зумовлена економічною\nситуацією в Україні.\nСтаття 20. Компенсації та пільги громадянам,\nвіднесеним до категорії 1\nОсобам, віднесеним до категорії 1 (пункт 1 статті 14),\nнадаються такі компенсації та пільги:\n1) безплатне придбання ліків за рецептами лікарів;\n2) безплатне позачергове зубопротезування (за винятком\nзубопротезування із дорогоцінних металів);\n3) першочергове обслуговування у лікувально-профілактичних\nзакладах та аптеках;\n4) позачергове безплатне щорічне надання органами соціального\nзабезпечення санаторно-курортних путівок або одержання за бажанням\nгромадян грошової компенсації в розмірі середньої вартості путівки\nв Україні, що визначається Кабінетом Міністрів України, для\nсамостійного санаторно-курортного лікування;\n5) користування при виході на пенсію та зміні місця роботи\nполіклініками, до яких вони були прикріплені під час роботи;\n6) щорічне медичне обслуговування, диспансеризація із\nзалученням необхідних спеціалістів, лікування в спеціалізованих\nстаціонарах;\n7) переважне право залишення на роботі при вивільненні\nпрацівників у зв'язку із змінами в організації виробництва і\nпраці, в тому числі при ліквідації, реорганізації або\nперепрофілюванні підприємства, установи, організації, скороченні\nчисельності або штату працівників, а також на працевлаштування.\nУ разі вивільнення працівників у зв'язку з ліквідацією,\nреорганізацією або перепрофілюванням підприємства, установи,\nорганізації, скороченням чисельності або штату працівників, їм\nвиплачується допомога в розмірі трикратної середньомісячної\nзаробітної плати, а також зберігається за їх бажанням посадовий\nоклад, тарифна ставка (оклад) на новому місці роботи. Їм також\nгарантується працевлаштування з урахуванням їх побажань або\nможливість навчання нових професій (спеціальностей) із збереженням\nу встановленому порядку середньої заробітної плати за останнім\nмісцем роботи за весь період перепідготовки, але не більше одного\nроку.\nПри переведенні у зв'язку із станом здоров'я на\nнижчеоплачувану роботу зазначеним працівникам виплачується різниця\nміж попереднім заробітком і заробітком на новій роботі до\nвстановлення інвалідності або виздоровлення;\n8) виплата допомоги по тимчасовій непрацездатності в розмірі\n100 процентів середньої заробітної плати незалежно від\nбезперервного стажу роботи;\n9) виплата працюючим інвалідам допомоги по тимчасовій\nнепрацездатності до 4 місяців підряд або до 5 місяців у\nкалендарному році;\n10) позачергове забезпечення жилою площею осіб, які\nпотребують поліпшення житлових умов (включаючи сім'ї загиблих або\nпомерлих громадян). Особи, зазначені в цьому пункті,\nзабезпечуються жилою площею протягом року з дня подання заяви.\nКрім загальних підстав, передбачених законодавством України,\nтакими, що потребують поліпшення житлових умов, визнаються особи,\nякі забезпечені жилою площею нижче рівня середньої забезпеченості\nгромадян у даному населеному пункті або які проживають у\nкомунальних квартирах.\nОсобам, які перенесли променеву хворобу будь-якого ступеня\nабо стали інвалідами внаслідок Чорнобильської катастрофи,\nнадається додаткова жила площа у вигляді окремої кімнати.\nСім'я, що втратила годувальника внаслідок Чорнобильської\nкатастрофи, має право на додаткову жилу площу, порядок надання і\nрозмір якої визначається Кабінетом Міністрів України;\n11) оплата займаної ними та членами їх сім'ї жилої площі (в\nмежах норми, передбаченої статтею 47 Житлового кодексу України) в\nрозмірі 50 процентів квартирної плати, обчисленої за ставками,\nвстановленими для робітників і службовців, а також оплата в\nрозмірі 50 процентів встановленої плати за користування\nкомунальними послугами (водопостачання, газ, електрична, теплова\nенергія та інші послуги) і телефоном. Вказана пільга поширюється\nтакож на сім'ї, що втратили годувальника, який став жертвою\nЧорнобильської катастрофи.\nПільги щодо квартирної плати надаються громадянам, які\nпроживають у будинках державного і громадського житлового фонду, а\nщодо оплати комунальних послуг також і тим, хто проживає у\nбудинках житлово-будівельних (житлових) кооперативів та в\nбудинках, що належать громадянам на праві особистої власності.\nОсобам, які проживають у будинках, що не мають центрального\nопалення, відшкодовується 50 процентів вартості палива, придбаного\nв межах норм, встановлених для продажу населенню;\n12) передача безплатно в особисту власність займаних ними та\nїх сім'ями жилих приміщень у будинках державного та громадського\nжитлового фонду незалежно від того, чи є вказана особа наймачем чи\nчленом сім'ї наймача. Вказана пільга може бути використана один\nраз;\n13) позачергове безплатне забезпечення автомобілем ЗАЗ-968\n(при наявності відповідних медичних показань або інвалідності I,\nII групи, а також відсутності в особистому користуванні\nавтомобіля). За бажанням інваліда йому може бути позачергово\nпродано автомобіль іншої марки з оплатою різниці у вартості, якщо\nпротягом семи років перед зверненням він не купував новий\nавтомобіль;\n14) забезпечення продуктами харчування за медичними нормами з\nобов'язковим прикріпленням до відповідних магазинів за місцем\nпроживання. Зазначеним особам компенсується 50 процентів вартості\nпродуктів харчування за медичними нормами, встановлюваними\nМіністерством охорони здоров'я України;\n15) безплатне користування всіма видами міського та\nприміського транспорту (крім таксі), автомобільним транспортом\nзагального користування (крім таксі) на території України;\n16) одержання лікарняного листка на весь період лікування в\nсанаторіях і спеціалізованих лікувальних закладах з урахуванням\nчасу проїзду туди й назад, з виплатою допомоги по державному\nсоціальному страхуванню незалежно від того, ким і за чий рахунок\nвидано путівку;\n17) позачергове обов'язкове забезпечення їх дітей місцями у\nдошкільних закладах незалежно від відомчої підпорядкованості;\n18) звільнення від сплати податків і мита всіх видів;\n19) безплатний проїзд один раз на рік до будь-якого пункту\nУкраїни і назад повітряним, або залізничним, або водним\nтранспортом з правом першочергового придбання квитків;\n20) позачергове відведення місцевими Радами народних\nдепутатів земельних ділянок для індивідуального житлового\nбудівництва для тих, хто потребує поліпшення житлових умов та\nперебуває на квартирному обліку, а також відведення земельних\nділянок для ведення особистого підсобного господарства,\nсадівництва і городництва, будівництва індивідуальних гаражів і\nдач;\n21) одержання безпроцентної позики на індивідуальне житлове\n(кооперативне) будівництво з розрахунку 13,65 квадратного метра на\nкожного члена сім'ї з погашенням 50 процентів позики за рахунок\nдержавного бюджету, а також безпроцентної позики для будівництва\nсадових будинків та благоустрою садових ділянок, будівництва\nіндивідуальних гаражів, незалежно від того, кому з членів сім'ї\nвідведено земельну ділянку чи хто з них є членом кооперативу.\nВказані пільги можуть бути використані один раз;\n22) використання чергової відпустки у зручний для них час, а\nтакож отримання додаткової відпустки із збереженням заробітної\nплати строком 14 робочих днів на рік;\n23) першочерговий протягом року вступ до житлово-будівельних\n(житлових) кооперативів для тих, хто потребує поліпшення житлових\nумов, до кооперативів по будівництву та експлуатації колективних\nгаражів, стоянок для транспортних засобів та їх технічного\nобслуговування, до садівницьких товариств, а також право на\nпридбання садових будинків або матеріалів для їх будівництва, для\nіндивідуальної забудови за умови відведення земельних ділянок;\n24) першочергове обслуговування на підприємствах, в\nустановах, організаціях зв'язку, технічного обслуговування і\nремонту транспортних засобів, служби побуту, торгівлі,\nгромадського харчування, житлово-комунального господарства,\nміжміського транспорту;\n25) першочергове придбання промислових товарів підвищеного\nпопиту, в тому числі легкового автомобіля, мотоцикла, моторного\nчовна, телевізора, холодильника, меблів, пральної машини, пилососа\nу порядку, встановленому Кабінетом Міністрів України;\n26) вступ поза конкурсом у вищі навчальні заклади, професійні\nнавчально-виховні заклади, а також на курси для професійного\nнавчання з обов'язковим наданням гуртожитку на час навчання для\nтих, хто не має житла, і гарантованою виплатою стипендії,\nпідвищеної на 50 процентів, незалежно від місця навчання на\nтериторії України. Особи, які закінчили середні навчальні заклади\nз відзнакою (відмінними оцінками), приймаються без екзаменів у\nвищі навчальні заклади за результатами співбесіди;\n27) позачергове влаштування в заклади соціального\nзабезпечення, а також на обслуговування службами соціального\nзабезпечення вдома, якщо хворий не має близьких родичів, які\nпроживають з ним.\nУ разі неможливості організації такого обслуговування\nзакладами соціального забезпечення відшкодовуються витрати,\nпов'язані з доглядом за хворим;\n28) позачергове встановлення телефону з оплатою 50 процентів\nвартості його встановлення;\n29) надання безпроцентної позики для організації\nпідприємницької діяльності, селянського (фермерського)\nгосподарства. Вказана пільга може бути використана один раз;\n30) погашення несплаченої частини безпроцентної позики на\nгосподарське обзаведення в розмірі до 5 тисяч карбованців на\nсім'ю, яку одержали евакуйовані з 30-кілометрової зони, за рахунок\nдержави;\n31) оплата лікарняних листків по тимчасовій непрацездатності\nособам, які є учасниками ліквідації наслідків аварії на\nЧорнобильській АЕС, нараховується за їх бажанням з середнього\nфактичного заробітку, який вони одержували під час роботи по\nліквідації наслідків аварії на Чорнобильській АЕС, без обмеження\nдвома тарифними ставками або посадовими окладами.\nУ такому ж порядку оплата лікарняних листків провадиться і\nособам, тимчасова непрацездатність яких настала внаслідок\nзагального захворювання;\n32) відшкодування збитків, завданих в результаті захворювання\nабо каліцтва, що виникли у зв'язку з виконанням робіт по\nліквідації наслідків аварії на Чорнобильській АЕС і призвели до\nстійкої втрати працездатності (без встановлення інвалідності),\nвизначається в порядку, передбаченому законодавством для випадків\nвідшкодування таких збитків, завданих робітникам і службовцям при\nвиконанні ними своїх трудових обов'язків.\nКомпенсації і пільги, передбачені пунктами 1, 2, 5, 7, 8, 11,\n12, 17, 20, 23, 27 і 30 цієї статті поширюються на сім'ї померлих\nгромадян, віднесених до категорії 1, смерть яких пов'язана з\nЧорнобильською катастрофою.\nСтаття 21. Компенсації та пільги громадянам,\nвіднесеним до категорії 2\nОсобам, віднесеним до категорії 2 (пункт 2 статті 14),\nнадаються такі компенсації та пільги:\n1) пільги, передбачені пунктами 1, 2, 3, 5, 6, 7, 8, 11, 12,\n16, 17, 18, 20, 22, 23, 24, 25, 26, 27, 29, 30, 31, 32 статті 20;\n2) першочергове щорічне безплатне забезпечення за місцем\nроботи санаторно-курортними путівками чи путівками на відпочинок\nабо компенсація за їх бажанням середньої вартості путівки в\nУкраїні для самостійного санаторно-курортного лікування чи\nвідпочинку;\n3) позачергове забезпечення жилою площею осіб, які потребують\nполіпшення житлових умов.\nКрім загальних підстав, передбачених законодавством України,\nтакими, що потребують поліпшення житлових умов, визнаються особи,\nякі забезпечені жилою площею нижче рівня середньої забезпеченості\nгромадян у даному населеному пункті або які проживають у\nкомунальних квартирах.\nСім'я, що втратила годувальника внаслідок Чорнобильської\nкатастрофи, має право на додаткову жилу площу, порядок надання і\nрозмір якої визначається Кабінетом Міністрів України;\n4) 50-процентна знижка вартості проїзду один раз на рік до\nбудь-якого пункту України й назад повітряним, або залізничним, або\nводним транспортом;\n5) першочергове встановлення телефону з оплатою 50 процентів\nвартості його встановлення;\n6) забезпечення продуктами харчування за фізіологічними\nнормами з обов'язковим прикріпленням до відповідних магазинів за\nмісцем проживання. Зазначеним особам компенсується 25 процентів\nвартості продуктів харчування за фізіологічними нормами,\nвстановлюваними Міністерством охорони здоров'я України;\n7) одержання безпроцентної позики на індивідуальне житлове\n(кооперативне) будівництво із розрахунку 13,65 квадратного метра\nна кожного члена сім'ї з погашенням 25 процентів позики за рахунок\nдержавного бюджету, а також безпроцентної позики для будівництва\nсадових будинків та благоустрою садових ділянок, будівництва\nіндивідуальних гаражів незалежно від того, кому з членів сім'ї\nвідведено земельну ділянку, чи хто з них є членом кооперативу.\nВказані пільги можуть бути використані один раз;\n8) збереження протягом року середньої заробітної плати за\nпрацівниками, які є учасниками ліквідації наслідків аварії на\nЧорнобильській АЕС 1986-1987 років та виведені за медичними\nпоказниками із зони відчуження (пункт 1 статті 2) і переведені на\nнижчеоплачувану роботу або направлені на навчання інших професій\n(спеціальностей);\n9) безплатне користування всіма видами міського та\nприміського транспорту (крім таксі) та автомобільним транспортом\nзагального користування на території України для учасників\nліквідації наслідків аварії на Чорнобильській АЕС, які належать до\nкатегорії 2.\nКомпенсації і пільги, передбачені пунктами 1, 2, 5, 7, 8, 11,\n12, 17, 20, 23, 27, 30 статті 20, поширюються на сім'ї померлих\nгромадян, віднесених до категорії 2, смерть яких пов'язана з\nЧорнобильською катастрофою.\nСтаття 22. Компенсації та пільги громадянам,\nвіднесеним до категорії 3\nОсобам, віднесеним до категорії 3 (пункт 3 статті 14),\nнадаються такі компенсації та пільги:\n1) пільги, передбачені пунктами 1, 2, 3, 5, 6, 7, 8, 17, 20,\n27 статті 20;\n2) пільгове щорічне забезпечення за місцем роботи\nсанаторно-курортними путівками чи путівками на відпочинок або\nкомпенсація за їх бажанням 70 процентів середньої вартості путівки\nв Україні для самостійного санаторно-курортного лікування чи\nвідпочинку;\n3) щорічне отримання відпустки строком до 14 робочих днів без\nзбереження заробітної плати одному з батьків, які мають\nнеповнолітніх дітей і проживають на територіях зон радіоактивного\nзабруднення;\n4) першочерговий вступ до житлово-будівельних (житлових)\nкооперативів (у м. Києві та курортних місцевостях - за наявністю\nпрописки) для тих, хто потребує поліпшення житлових умов;\n5) одержання безпроцентної позики на індивідуальне житлове\nбудівництво незалежно від того, кому з членів сім'ї відведено\nземельну ділянку. Вказана пільга може бути використана один раз;\n6) зарахування поза конкурсом при одержанні позитивних оцінок\nна вступних екзаменах у навчальні заклади осіб, які проживають на\nтериторіях радіоактивного забруднення та прожили на цих територіях\nне менше одного року і направлені на навчання згідно з планом\nцільової підготовки або договорами з підприємствами.\nСтудентам, які проживали до вступу в навчальні заклади на\nтериторіях радіоактивного забруднення не менше одного року,\nгарантується надання гуртожитку, якщо вони не мають житла, а також\nвиплата стипендії, підвищеної на 50 процентів, незалежно від місця\nнавчання на території України;\n7) забезпечення продуктами харчування відповідно до\nфізіологічних норм, а також забезпечення продуктами харчування,\nякі мають радіопротекторні властивості, тих, хто проживає на\nтериторіях радіоактивного забруднення;\n8) пріоритетне забезпечення промисловими товарами тривалого\nкористування, перелік і порядок продажу яких визначається\nКабінетом Міністрів України;\n9) взяття на квартирний облік громадян, які проживають у\nкомунальних квартирах, незалежно від розміру жилої площі;\n10) передача в особисту власність жилих будинків та жилих\nприміщень державного і громадського житлового фонду, в які\nвідселені або самостійно переселилися громадяни, відповідно до\nстатті 4 цього Закону, незалежно від розміру займаної площі;\n11) передача громадянам, які відпрацювали на території зони\nгарантованого добровільного відселення не менш як три роки,\nбезплатно в особисту власність житла, яке вони займають у цій\nзоні;\n12) надання пільгової позики для організації підприємницької\nдіяльності, селянського (фермерського) господарства. Розмір\nпільгових процентних ставок по наданих позиках встановлюється\nКабінетом Міністрів України. Вказана пільга може бути використана\nодин раз;\n13) особам, які постійно проживають до відселення чи\nсамостійного переселення або постійно працюють на території зон\nбезумовного (обов'язкового) і гарантованого добровільного\nвідселення, - надання пільг, передбачених пунктом 18 статті 20, а\nтакож першочергове безплатне забезпечення за місцем роботи\nсанаторно-курортними путівками чи путівками на відпочинок або\nкомпенсація за їх бажанням середньої вартості путівки в Україні\nдля самостійного санаторно-курортного лікування чи відпочинку;\n14) відшкодування 50 процентів вартості палива, придбаного в\nмежах норм, встановлених для продажу населенню, особам, які\nпроживають до відселення у будинках, що не мають центрального\nопалення.\nСтаття 23. Компенсації та пільги громадянам,\nвіднесеним до категорії 4\nОсобам, віднесеним до категорії 4 (пункт 4 статті 14),\nнадаються такі компенсації та пільги:\n1) пільги, передбачені пунктами 1, 3, 5, 6, 7, 8 статті 20 і\nпунктами 3, 5, 6, 7, 8, 9, 12 статті 22;\n2) першочергове зубопротезування із знижкою вартості на 50\nпроцентів (за винятком зубопротезування із дорогоцінних металів);\n3) пільгове щорічне забезпечення за основним місцем роботи\nсанаторно-курортними путівками чи путівками на відпочинок, або\nкомпенсація за їх бажанням 50 процентів середньої вартості путівки\nв Україні для самостійного санаторно-курортного лікування чи\nвідпочинку;\n4) передача громадянам, які відпрацювали на території зони\nпосиленого радіоекологічного контролю не менш як п'ять років,\nбезплатно в особисту власність житла, яке вони займають у цій\nзоні;\n5) відшкодування 50 процентів вартості палива, придбаного в\nмежах встановлених норм, особам, які проживають у будинках, що не\nмають центрального опалення;\nОсобам, які постійно проживають та постійно працюють або\nпостійно проживають у зоні посиленого радіоекологічного контролю,\nнадаються також пільги, передбачені пунктом 18 статті 20, а особи,\nякі постійно працюють, але не проживають у зоні посиленого\nрадіоекологічного контролю, звільняються від сплати прибуткового\nподатку.\nВсі пільги, передбачені цією статтею, надаються громадянам на\nчас постійного проживання або постійної роботи у зоні посиленого\nрадіоекологічного контролю.\nСтаття 24. Компенсації та пільги громадянам, які тимчасово\nпрацювали на територіях зони безумовного\n(обов'язкового) відселення та зони гарантованого\nдобровільного відселення у 1986-1987 роках\nГромадянам, які тимчасово працювали в 1986 році на території\nзони безумовного (обов'язкового) відселення не менше 14\nкалендарних днів, а у 1987 році - не менше місяця або на території\nзони гарантованого добровільного відселення у 1986-1987 роках - не\nменше трьох місяців, за умови, що їх було направлено в ці зони за\nрозпорядженнями міністерств, відомств, виконавчих комітетів\nобласних Рад народних депутатів, надаються компенсації та пільги,\nпередбачені пунктами 1, 6, 8, 20, 27, 29 статті 20 і пункту 3\nстатті 23.\nСтаття 25. Проходження військової служби особами, які\nпостраждали внаслідок Чорнобильської катастрофи\nОсоби призовного віку, які постраждали внаслідок\nЧорнобильської катастрофи, не направляються для проходження\nвійськової служби на території з підвищеними рівнями\nрадіоактивного забруднення, а також у військові частини з ядерними\nустановками або іншими джерелами іонізуючого опромінення,\nнадвисокими частотами і компонентами ракетного пального.\nВійськовослужбовцям строкової служби, які постраждали\nвнаслідок Чорнобильської катастрофи, надаються обов'язкові щорічні\nвідпустки тривалістю не менш як 30 діб без урахування часу\nпроїзду.\nВійськовослужбовці строкової служби, які постраждали\nвнаслідок Чорнобильської катастрофи, проходять обов'язкове щорічне\nмедичне обстеження.\nСтаття 26. Винагорода за вислугу років працівникам,\nвіднесеним до категорій 1, 2, 3, 4\nПрацівники, віднесені до категорій 1, 2, 3, 4, мають право на\nщорічну одноразову винагороду за вислугу років незалежно від місця\nроботи або служби. Розмір винагороди визначається відповідними\nпідприємствами та організаціями, але не менш як:\n--------------------------------------------------------------\nЗа умови загального Розмір річної винагороди з розрахунку\nстажу роботи місячної тарифної ставки, посадового\nокладу, окладу грошового утримання,\nякі склалися на кінець року\n--------------------------------------------------------------\nвід 1 до 3 років 0,8\nвід 3 до 5 років 1,0\nвід 5 до 10 років 1,2\nвід 10 до 15 років 1,5\nпонад 15 років 2,0\nВинагорода за вислугу років виплачується за повний\nвідпрацьований календарний рік, а якщо працівник відпрацював\nменше календарного року - пропорційно відпрацьованому часу.\nНепрацюючим пенсіонерам органами, які виплачують пенсію,\nвиплачується винагорода за вислугу років у розмірі двомісячної\nсуми пенсії.\nВинагорода за вислугу років виплачується в кінці року,\nпочинаючи з 1991 року.\nР о з д і л V\n\nЗАХИСТ ДІТЕЙ, ПОТЕРПІЛИХ ВІД ЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ\nСтаття 27. Визначення дітей, які належать до потерпілих\nвід Чорнобильської катастрофи\nДо дітей, потерпілих від Чорнобильської катастрофи, належать\nнеповнолітні діти, які:\n- евакуйовані із зони відчуження;\n- проживають або проживали у зоні безумовного (обов'язкового)\nвідселення;\n- проживають або проживали у зоні гарантованого добровільного\nвідселення;\n- проживають або проживали на момент аварії чи не менше трьох\nроків у зоні посиленого радіоекологічного контролю;\n- народилися після 26 квітня 1986 року від одного з батьків,\nякий є учасником ліквідації наслідків аварії на Чорнобильській АЕС\nабо потерпілим від Чорнобильської катастрофи, за умови, що вони\nопосередковано могли зазнати впливу радіоактивного опромінення\nвнаслідок опромінення одного із батьків;\n- одержали дозу опромінення щитовидної залози внаслідок\nЧорнобильської катастрофи, яка перевищує рівні, встановлені\nМіністерством охорони здоров'я України, або хвороби яких визвано\nтакими, що пов'язані з впливом наслідків Чорнобильської\nкатастрофи;\n- втратили внаслідок Чорнобильської катастрофи одного з\nбатьків."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Лікування потерпілих дітей",
      "content": "Рятування, лікування та реабілітація (включаючи психологічну)\nпотерпілих дітей дошкільного і шкільного віку визнаються\nпріоритетними напрямами в усіх медичних програмах і заходах,\nпов'язаних з ліквідацією наслідків Чорнобильської катастрофи.\nЛікування потерпілих дітей забезпечується на базі кращих\nвітчизняних санаторно-курортних закладів, спеціалізованих медичних\nцентрів, обладнаних сучасним діагностичним і лікувальним\nустаткуванням, з сучасними лікарськими засобами, із залученням до\nроботи в них найдосвідченіших вітчизняних та зарубіжних\nспеціалістів із своїми методиками, устаткуванням та медикаментами.\nСтаття 29. Забезпечення потерпілих дітей продуктами\nхарчування\nПотерпілі діти забезпечуються відповідно до фізіологічних\nнорм, встановлених Міністерством охорони здоров'я України,\nпродуктами харчування, а також харчовими додатками, які сприяють\nвиведенню радіонуклідів з організму. Батькам, віднесеним до\nкатегорії 1 або 2, якщо їх потерпілі діти перебувають на\nдиспансерному обліку по захворюванню, компенсується 50 процентів\nвартості одержуваних продуктів харчування за медичними нормами,\nвстановленими Міністерством охорони здоров'я України, якщо дитина\nне перебуває на повному державному забезпеченні. При цьому\nкомпенсації, передбачені пунктом 14 статті 20 і пунктом 6 статті\n21 цього Закону, не виплачуються.\nСтаття 30. Пільги та компенсації потерпілим дітям та їх\nбатькам\nПотерпілим дітям та їх батькам надаються такі компенсації та\nпільги:\n1) повне державне забезпечення дітей до досягнення ними\nшкільного віку (7 років), включаючи витрати на дошкільне\nвиховання, без урахування компенсації додаткових витрат,\nпов'язаних із зміною роздрібних цін, у порядку, який визначається\nКабінетом Міністрів України;\n2) видача і оплата лікарняних листків по догляду за хворою\nдитиною віком до 14 років - у розмірі 100 процентів незалежно від\nбезперервного стажу роботи за весь період хвороби одному з\nбатьків або особі, яка їх замінює, включаючи санаторно-курортне\nлікування, якщо дитина потребує нагляду батьків згідно з висновком\nлікарської консультаційної комісії;\n3) безплатний проїзд на всіх видах транспорту (крім таксі)\nдитині та особі, яка супроводжує хвору дитину до місця лікування\n(реабілітації), оздоровлення та назад (за направленням медичних\nзакладів), з правом позачергового придбання квитків;\n4) безплатне придбання ліків за рецептами лікарів;\n5) щорічне безплатне забезпечення потерпілих дітей за місцем\nроботи одного з батьків путівками на оздоровлення строком до двох\nмісяців.\nПотерпілі діти віком до 10 років забезпечуються путівками\nразом з одним із батьків або з особою, яка доглядає за дитиною;\n6) щомісячна виплата 50 процентів мінімальної заробітної\nплати незалежно від інших виплат на кожну дитину шкільного віку,\nяка евакуйована із зони відчуження або народилася після 26 квітня\n1986 року від одного з батьків, віднесеного до категорії 1\nабо 2, за умови, що вона опосередковано могла зазнати впливу\nрадіоактивного опромінення внаслідок опромінення одного з\nбатьків;\n7) щорічна виплата трьох мінімальних заробітних плат на кожну\nдитину-інваліда сім'ям, що виховують дітей, які стали інвалідами\nвнаслідок Чорнобильської катастрофи. Інвалідність підтверджується\nуповноваженою на те Міністерством охорони здоров'я України\nмедичною установою;\n8) щомісячна виплата мінімальної заробітної плати сім'ям на\nкожну дитину шкільного віку, яка стала інвалідом або перебуває на\nдиспансерному обліку по захворюванню внаслідок Чорнобильської\nкатастрофи, а також дітям шкільного віку, батьки яких стали\nінвалідами I або II групи чи померли внаслідок Чорнобильської\nкатастрофи, замість виплати, передбаченої пунктом 6 цієї статті,\nякщо вказана дитина не перебуває на повному державному\nзабезпеченні. Необхідність взяття дитини на такий диспансерний\nоблік визначається лікарською консультаційною комісією;\n9) надання додаткової жилої площі у вигляді окремої кімнати\nна дитину, яка стала інвалідом внаслідок Чорнобильської катастрофи\nта потребує особливого догляду. Відсутність додаткової жилої площі\nє підставою для взяття на квартирний облік;\n10) надання жінкам, які постраждали внаслідок Чорнобильської\nкатастрофи, відпустки по вагітності і родах тривалістю 90\nкалендарних днів до родів і 90 календарних днів після родів, яка\nобчислюється сумарно і надається жінкам повністю незалежно від\nкількості днів, фактично використаних до родів, з оплатою в\nрозмірі повного заробітку незалежно від стажу та місця роботи.\nЖінкам, які проживають на території радіоактивного\nзабруднення, під час вагітності надаються путівки для оздоровлення\nу спеціалізованих оздоровчих закладах.\nОплата частково оплачуваної відпустки для догляду за\nпотерпілою дитиною до досягнення нею віку трьох років здійснюється\nу подвійному розмірі від допомоги, передбаченої законодавством\nУкраїни. Вагітні жінки забезпечуються додатковим харчуванням за\nнормами, що встановлюються Міністерством охорони здоров'я України;\n11) безплатне харчування учнів середніх загальноосвітніх\nнавчально-виховних закладів, всіх технікумів, училищ, професійних\nнавчально-виховних закладів, які проживають на територіях\nрадіоактивного забруднення (пункти 2, 3, 4 статті 2), а також\nевакуйованих із зони відчуження;\n12) забезпечення продуктами харчування потерпілих дітей, які\nне відвідують дитячі дошкільні і шкільні заклади, на суму\nсередньої вартості харчування в цих закладах, що встановлюється\nмісцевими Радами народних депутатів, або виплата грошової\nкомпенсації батькам за їх бажанням, якщо діти не перебувають на\nповному державному забезпеченні;\n13) зарахування до стажу роботи одному з батьків часу догляду\nза потерпілою дитиною до досягнення нею віку 12 років;\nУ разі захворювання кровотворних органів (гострі лейкози),\nщитовидної залози (аденоми, рак), злоякісними пухлинами діти,\nзазначені у статті 27 цього Закону, мають право на пільги,\nпередбачені статтею 20 цього Закону.\nСтаття 31. Допомога потерпілим дітям малозабезпечених сімей,\nщо проживають на території радіоактивного\nзабруднення\nДопомога потерпілим дітям шкільного віку малозабезпечених\nсімей, що проживають на території радіоактивного забруднення,\nвиплачується у подвійному розмірі від відповідної допомоги,\nпередбаченої законодавством України.\nР о з д і л VI\n\nЗАХИСТ НАСЕЛЕННЯ, ЯКЕ ПОТЕРПІЛО ВІД\nЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ\nСтаття 32. Забезпечення громадян, які евакуйовані, відселені\n(відселяються) або самостійно переселилися\n(переселяються) жилими приміщеннями\n1. Громадяни, які евакуйовані або відселені (відселяються),\nбезплатно забезпечуються жилими приміщеннями, як правило, у\nспеціально збудованих для цієї мети селищах, будинках і квартирах,\nякі передаються їм в особисту власність.\n2. Громадяни, які самостійно переселяються або переселилися\nвідповідно до статті 4 цього Закону за направленнями виконавчих\nкомітетів обласних Рад народних депутатів, за новим місцем\nпроживання (крім м. Києва та курортних місцевостей) включаються\nпідприємствами, установами та організаціями, де вони\nпрацевлаштовані, або виконавчими комітетами місцевих Рад народних\nдепутатів до окремих від інших категорій списків для позачергового\nодержання житла без подання документів про здачу приміщення, яке\nвони займали.\nГромадяни, які з різних причин не можуть працевлаштуватися та\nпоселитися за обраним місцем проживання, зараховуються до окремих\nвід інших категорій списків для позачергового одержання житла при\nвиконавчих комітетах міських, районних Рад народних депутатів\n(крім м. Києва та курортних місцевостей) на підставі направлення,\nвиданого у встановленому порядку.\nОсоби, які після відселення або самостійного переселення\nповернулися на території радіоактивного забруднення, права на\nповторне одержання направлення не мають.\nВідсутність прописки та неможливість працевлаштування\nзазначених у цій статті громадян не можуть бути підставою для\nвідмови у взятті на квартирний облік і наданні житла в будь-якому\nнаселеному пункті України (крім м. Києва та курортних\nмісцевостей).\nМісцеві Ради народних депутатів щорічно виділяють для\nзабезпечення жилою площею вказаних громадян 15 процентів\nзбудованого житла, для чого Кабінет Міністрів України щорічно\nвиділяє обласним Радам народних депутатів, на території яких\nсамостійно переселяються громадяни з території радіоактивного\nзабруднення, цільовим призначенням капітальні вкладення відповідно\nдо кількості сімей, що самостійно переселилися.\n3. Для забезпечення житлом сімей, які відселяються або\nсамостійно переселяються відповідно до статті 4 цього Закону за\nнаправленнями виконавчих комітетів обласних Рад народних\nдепутатів, виконавчі комітети місцевих Рад народних депутатів,\nпідприємства, установи та організації, а також самі громадяни\nможуть купувати в будь-якому населеному пункті України (крім м.\nКиєва та курортних місцевостей) за договірними цінами жилі будинки\nта квартири у громадян, яким вони належать на праві особистої\nвласності, а також будинки і квартири державного і громадського\nжитлового фонду, що не використовуються, - за їх залишковою\nбалансовою вартістю.\nЯкщо жила площа будинку (квартири), що купується, перевищує\n13,65 квадратного метра на кожного члена сім'ї, вартість зайвої\nплощі і частини надвірних будівель, збудованих не за встановленими\nпроектами, сплачує громадянин.\nГромадянам, які збудували чи купили за власні кошти жилі\nбудинки садибного типу з надвірними будівлями, а також жилі\nприміщення в будинках житлово-будівельних (житлових) кооперативів,\nвідшкодовується їх вартість у розмірах, визначених місцевими\nРадами народних депутатів за обраним місцем проживання.\nВиконавчі комітети місцевих Рад народних депутатів,\nпідприємства, установи, організації, колгоспи і громадяни, а також\nвласники жилих будинків і квартир звільняються від сплати\nдержавного мита при укладенні договорів купівлі-продажу будинків і\nквартир.\nКабінет Міністрів України виділяє обласним Радам народних\nдепутатів, на територію яких самостійно переселяються\n(переселилися) громадяни відповідно до статті 4 цього Закону,\nкапіталовкладення для придбання житла.\n4. Громадяни мають право на індивідуальне житлове будівництво\nз позачерговим одержанням земельних ділянок (у м. Києві та\nкурортних місцевостях - за наявністю прописки) з гарантованим\nзабезпеченням необхідними будівельними матеріалами, укладанням\nдоговорів з підрядними організаціями на будівництво будинків\nсадибного типу, а також на позачерговий вступ до\nжитлово-будівельних (житлових) кооперативів незалежно від строків\nпроживання і прописки у даному населеному пункті (у м. Києві та\nкурортних місцевостях - за наявністю прописки). При цьому\nгромадянам виконавчими комітетами місцевих Рад народних депутатів\nза місцем будівництва житла виділяються кошти з розрахунку 13,65\nквадратного метра на кожного члена сім'ї.\nРозмір і порядок виділення коштів для будівництва житла\nвстановлюються обласними Радами народних депутатів. Кошти на\nбудівництво житла відраховуються з загальних капіталовкладень, які\nвиділяються Кабінетом Міністрів України для будівництва житла. У\nцьому разі громадяни втрачають право на забезпечення житлом,\nпередбачене пунктами 1, 2, 3 цієї статті.\n5. Громадяни, переселені у тимчасові жилі приміщення, мають\nправо на наступне позачергове за окремим списком забезпечення\nпостійним благоустроєним житлом або на створення умов для\nбудівництва відповідно до пункту 4 цієї статті.\nПередбаченими цією статтею пільгами по забезпеченню житлом\nгромадяни мають право скористатися один раз.\nСтаття 33. Позачергове забезпечення житлом осіб, які\nсамостійно переселяються (переселилися)\nна жилу площу близьких родичів\nГромадяни з числа інвалідів та пенсіонерів, які самостійно\nпереселяються (переселилися) відповідно до статті 4 цього Закону\nна жилу площу близьких родичів (батьки, діти, онуки, рідні брати і\nсестри), мають право на позачергове забезпечення житлом як такі,\nщо не мають житла. Житлом вказані громадяни забезпечуються\nпротягом трьох років.\nВказана пільга може бути використана один раз.\nСтаття 34. Забезпечення житлом осіб, які евакуйовані в 1986\nроці за межі республіки, і виявили бажання\nповернутись в Україну\nОсоби, які евакуйовані в 1986 році за межі республіки і\nбажають повернутися в Україну, мають право переселитися на жилу\nплощу близьких родичів (батьки, діти, онуки, рідні брати і сестри)\nз наступним першочерговим забезпеченням житлом як такі, що не\nмають житла. Громадяни, які не мають на території України близьких\nродичів або не бажають переселятися на їх жилу площу, включаються\nвиконавчими комітетами місцевих Рад народних депутатів за обраним\nмісцем проживання (крім м. Києва та курортних місцевостей) до\nокремих від інших категорій списків для першочергового одержання\nжитла.\nВказана пільга може бути використана один раз.\nСтаття 35. Компенсація громадянам за майно, втрачене\nу зв'язку з евакуацією, відселенням або\nсамостійним переселенням\nКомпенсація громадянам за втрачене у зв'язку з евакуацією,\nвідселенням або самостійним переселенням відповідно до статті 4\nцього Закону майно включає:\n1) вартість будівель (жилі, садові та дачні будинки, гаражі,\nгосподарські будівлі та споруди), яка виплачується в повному\nрозмірі за діючими на час переселення цінами і визначається\nстраховими документами з урахуванням сум, одержаних по державному\nобов'язковому та добровільному страхуванню, а в разі незгоди або\nколи будівлі не застраховані, - за оцінкою Бюро технічної\nінвентаризації;\n2) вартість сільськогосподарських тварин, що підлягають\nвимушеному забою з причини підвищеного радіоактивного забруднення,\nяка відшкодовується органами державного страхування в повному\nрозмірі за страховими документами;\n3) вартість плодоягідних насаджень, посівів та\nнезастрахованих сільськогосподарських тварин за затвердженими\nКабінетом Міністрів України розцінками;\n4) вартість домашнього майна, яке за ступенем радіоактивного\nзабруднення не може бути перевезене на нове місце проживання, за\nфактичною вартістю з урахуванням зносу, яка визначається комісіями\nвідповідних Рад народних депутатів;\n5) витрати на влаштування місць загального користування\nсадово-городніх товариств у сумі сплачених цільових внесків або за\nоцінкою Бюро технічної інвентаризації;\n6) грошову компенсацію громадянам, які не проживали на\nтериторії радіоактивного забруднення, але одержали у спадщину або\nна інших законних підставах майно, яке не може бути перевезене з\nвказаних територій.\nГромадяни, які до введення в дію цього Закону одержали кредит\nна будівництво житла, дач, гаражів на забруднених територіях,\nзвільняються від сплати процентів за користування позикою.\nВиплата компенсацій, передбачених цією статтею поширюється\nтакож на громадян, які мають дачі, будинки, садові будинки,\nплодоягідні насадження у садівницьких товариствах, що розташовані\nна забруднених територіях, де неможливо одержати чисту продукцію.\nКомпенсації, передбачені цією статтею, надаються один раз.\nСтаття 36. Компенсації та пільги громадянам, які евакуйовані,\nвідселені (відселяються) або самостійно\nпереселилися (переселяються) на нове місце\nпроживання\nГромадянам, які евакуйовані, відселені (відселяються) або\nсамостійно переселилися (переселяються) відповідно до статті 4\nцього Закону на нове місце проживання, надаються такі компенсації\nта пільги:\n1) виплата одноразової допомоги у розмірі трьох мінімальних\nзаробітних плат на кожного члена сім'ї незалежно від часу\nевакуації, відселення, самостійного переселення;\n2) оплата вартості проїзду, витрат на перевезення майна\nзалізничним, водним або автомобільним транспортом (крім випадків,\nколи відповідні транспортні засоби надаються безплатно);\n3) збереження середньої заробітної плати за дні зборів у\nдорогу і влаштування на новому місці проживання, але не більше 14\nробочих днів, а також за час перебування у дорозі, виходячи з\nсередньомісячного заробітку за попереднім місцем роботи;\n4) оплата витрат, пов'язаних з переїздом, яка здійснюється\nмісцевими Радами народних депутатів за попереднім місцем\nпроживання за рахунок коштів, виділених на ліквідацію наслідків\nЧорнобильської катастрофи;\n5) одержання безпроцентних позик за новим місцем проживання\nна господарське обзаведення в розмірі 5 тисяч карбованців на сім'ю\nіз строком сплати до 15 років з моменту видачі позики незалежно\nвід часу евакуації, відселення або самостійного переселення;\n6) першочергове влаштування на роботу місцевими Радами\nнародних депутатів, підприємствами, установами, організаціями за\nновим місцем проживання з урахуванням професії, спеціальності,\nкваліфікації. У разі неможливості такого працевлаштування\nгромадянам гарантується надання іншої роботи з урахуванням їх\nпобажань і громадських потреб або можливості навчання нових\nпрофесій (спеціальностей) із збереженням їм у встановленому\nпорядку середньої заробітної плати на весь період перепідготовки,\nале не більше одного року.\nЗа громадянами, які працювали на забруднених територіях до\nвідселення або самостійного переселення, зберігається за новим\nмісцем роботи безперервний стаж, стаж роботи за спеціальністю,\nприсвоєна їм кваліфікація та звання в порядку і на умовах,\nвизначених законодавством;\n7) позачергове придбання товарів, за які виплачено\nкомпенсацію відповідно до пункту 4 статті 35 цього Закону;\n8) звільнення від сплати протягом трьох років податку з\nвласників транспортних засобів, а також звільнення осіб, які\nвідселилися або самостійно переселилися в сільські населені\nпункти, на такий же строк від сплати сільськогосподарського\nподатку, податку з будівель і земельного податку.\nКомпенсації та пільги, передбачені цією статтею, надаються\nодин раз.\nСтаття 37. Компенсації громадянам, які проживають на\nтериторіях радіоактивного забруднення\nГромадянам, які проживають на територіях радіоактивного\nзабруднення, виплачується щомісячна грошова допомога у зв'язку з\nобмеженням споживання продуктів харчування місцевого виробництва\nта особистого підсобного господарства в таких розмірах:\n- у зоні посиленого радіоекологічного контролю - 30 процентів\nвід мінімальної заробітної плати;\n- у зоні гарантованого добровільного відселення - 40\nпроцентів від мінімальної заробітної плати;\n- у зоні безумовного (обов'язкового) відселення - 50\nпроцентів від мінімальної заробітної плати.\nСтаття 38. Бронювання жилого приміщення за особами, які\nнаправлені або приїхали за вільним наймом чи\nза контрактом на роботу в зони відчуження,\nбезумовного (обов'язкового) та гарантованого\nдобровільного відселення\nОсоби, які направлені або приїхали за вільним наймом на\nроботу в зони відчуження, безумовного (обов'язкового) та\nгарантованого добровільного відселення, а також особи, які\nпрацюють на територіях радіоактивного забруднення за контрактом,\nмають право на бронювання жилого приміщення за попереднім місцем\nпроживання на весь час роботи в зазначених зонах.\nР о з д і л VII\n\nОСОБЛИВОСТІ РЕГУЛЮВАННЯ ПРАЦІ ГРОМАДЯН,\nЯКІ ПРАЦЮЮТЬ НА ТЕРИТОРІЯХ РАДІОАКТИВНОГО ЗАБРУДНЕННЯ\nСтаття 39. Оплата праці громадян, які працюють на\nтериторіях радіоактивного забруднення\nОплата праці громадян, які працюють на територіях\nрадіоактивного забруднення, провадиться за підвищеними тарифними\nставками (відрядними розцінками) і посадовими окладами, з\nурахуванням рівня радіоактивного забруднення ізотопами цезію,\nскладності виконуваних робіт і умов праці в таких розмірах:\n- від 1 до 5 Кі/км2 - на 20-30 процентів;\n- від 5 до 10 Кі/км2 - на 30-40 процентів;\n- від 10 до 15 Кі/км2 - на 40-60 процентів;\n- від 15 до 30 Кі/км2 - на 60-80 процентів;\n- понад 30 Кі/км2 - на 80-100 процентів.\nПерелік видів робіт і конкретні розміри процентних надбавок\nзалежно від складності робіт та умов праці встановлюються\nКабінетом Міністрів України.\nПенсії, стипендії, допомога громадянам, які проживають на\nтериторіях радіоактивного забруднення, підвищуються в розмірах,\nвстановлених частиною першою цієї статті.\nПенсіонерам, а також інвалідам, які дістали інвалідність\nвнаслідок Чорнобильської катастрофи, підвищена оплата може\nобчислюватись із середньої заробітної плати, яку вони одержували\nдо виходу на пенсію або встановлення інвалідності.\nСтаття 40. Оплата праці військовослужбовців,\nвійськовозобов'язаних, вільнонайманих, які несуть\nслужбу на територіях радіоактивного забруднення\nВійськовослужбовцям, які несуть службу на територіях\nрадіоактивного забруднення, підвищення оплати праці провадиться\nшляхом нарахування на оклади грошового утримання надбавок,\nвстановлених статтею 39 цього Закону.\nВійськовозобов'язаним, вільнонайманим, призваним та\nнаправленим для ліквідації наслідків Чорнобильської катастрофи, а\nтакож тим, які несуть службу на територіях радіоактивного\nзабруднення, оплата праці провадиться згідно із статтею 39 цього\nЗакону за всі календарні дні роботи на підставі довідки, яка\nнадається військовою частиною.\nСтаття 41. Оплата праці працівників, які перебувають у\nвідрядженні на територіях радіоактивного\nзабруднення\nПрацівникам, тимчасово переведеним або відрядженим для роботи\nна територіях радіоактивного забруднення, за основним місцем\nроботи зберігається середня заробітна плата, виплачуються добові в\nрозмірі, передбаченому законодавством. У зоні відчуження незалежно\nвід тривалості відрядження добові виплачуються у підвищеному\nрозмірі, який встановлюється Кабінетом Міністрів України.\nПідвищена оплата праці на зазначених територіях за виконану роботу\nпровадиться відповідно до статті 39 цього Закону.\nПрацівникам, відрядженим на будівництво об'єктів, пов'язаних\nз ліквідацією наслідків Чорнобильської катастрофи, замість добових\nвиплачується 75 процентів середньої заробітної плати за місцем\nосновної роботи.\nОплата праці працівників підприємств, установ та організацій,\nякі здійснюють будівництво об'єктів за програмою ліквідації\nнаслідків Чорнобильської катастрофи поза межами зон радіоактивного\nзабруднення, провадиться за підвищеними на 20 процентів тарифними\nставками (посадовими окладами) із віднесенням зазначених витрат до\nкошторисної вартості об'єктів.\nСтаття 42. Оплата праці працівників закладів охорони\nздоров'я, народної освіти і культури\nПрацівникам спеціалізованих закладів Міністерства охорони\nздоров'я України, постійно зайнятим поданням медичної допомоги\nособам, які постраждали внаслідок Чорнобильської катастрофи,\nпосадові оклади підвищуються на 25 процентів, а тим, хто здійснює\nмедичне обслуговування, працює в закладах народної освіти та\nкультури на забруднених територіях, - згідно з контрактом.\nВирішення питань, пов'язаних із забезпеченням умов контракту,\nздійснюється Кабінетом Міністрів України.\nСтаття 43. Оплата праці працівників, зайнятих спеціальною\nпереробкою, утилізацією, дослідженням сировини\nі матеріалів з підвищеною радіоактивністю, а також\nконтролем, ремонтом і спеціальною обробкою\nрадіоактивно забруднених технічних засобів\nОплата праці працівників, зайнятих спеціальною переробкою,\nутилізацією, дослідженням сировини і матеріалів з підвищеною\nрадіоактивністю, провадиться за підвищеними на 25 процентів\nтарифними ставками (відрядними розцінками) і посадовими окладами,\nза умови розташування підприємства поза зонами радіоактивного\nзабруднення і постійної потужності дози зовнішнього опромінення на\nробочому місці понад 50 мікрорентген на годину.\nОплата праці працівників, зайнятих ремонтом і обслуговуванням\nтехнічних засобів та обладнання, їх спеціальною обробкою,\nпроведенням дозиметричного контролю провадиться за підвищеними на\n25 процентів тарифними ставками (відрядними розцінками),\nпосадовими окладами за умови, що поверхневе забруднення цих\nтехнічних засобів та обладнання перевищує встановлені норми.\nСтаття 44. Оплата праці у вихідні та святкові дні на\nтериторіях радіоактивного забруднення\nОплата праці у вихідні та святкові дні на територіях\nрадіоактивного забруднення провадиться в подвійному розмірі з\nурахуванням надбавок, встановлених статтею 39 цього Закону.\nСтаття 45. Збереження за працівниками середньої заробітної\nплати та трудового стажу при звільненні у зв'язку\nз відселенням або самостійним переселенням\nЗа працівниками, які звільняються з підприємств, установ та\nорганізацій у разі розірвання трудового договору у зв'язку з\nвідселенням або самостійним переселенням з території\nрадіоактивного забруднення відповідно до статті 4 цього Закону,\nзберігаються за попереднім місцем роботи на період\nпрацевлаштування, але не більш як на три місяці, середня заробітна\nплата з урахуванням місячної вихідної допомоги та безперервний\nтрудовий стаж.\nЗберігається середня заробітна плата і трудовий стаж на\nперіод працевлаштування і протягом четвертого місяця з дня\nзвільнення за умови, що працівник своєчасно (у місячний строк\nпісля звільнення) звернувся до служби зайнятості, але не був нею\nпрацевлаштований.\nУ випадках, коли чотиримісячний строк минув, і підходящу\nроботу працівнику не було запропоновано, і немає можливості\nнавчання нових професій (спеціальностей) або коли працівник\nзвернувся до служби зайнятості пізніше місячного строку з поважних\nпричин, йому надається статус безробітного з виплатою допомоги\nпо безробіттю відповідно до Закону України \"Про зайнятість\nнаселення\" ( 803-12 ).\nСтаття 46. Компенсація за час вимушеного простою громадянам,\nякі мають бути відселені із зон\nрадіоактивного забруднення\nГромадянам, які мають бути відселені із зон радіоактивного\nзабруднення (пункти 2, 3 статті 2), за час вимушеного простою в\nразі припинення трудової діяльності через заборону виробництва та\nпереробки продукції виплачується за місцем роботи середня\nзаробітна плата до надання жилої площі.\nСтаття 47. Щорічні відпустки працівникам, які працюють\n(перебувають у відрядженні) на територіях\nрадіоактивного забруднення\nОсобам, які працюють (перебувають у відрядженні) на\nтериторіях радіоактивного забруднення, пропорційно відпрацьованому\nна цих територіях часу надається щорічна відпустка:\n- у зонах відчуження та безумовного (обов'язкового)\nвідселення - тривалістю 44 календарні дні за рік роботи без\nурахування додаткової відпустки, передбаченої законодавством\nУкраїни. Загальна тривалість відпустки не повинна перевищувати 56\nкалендарних днів;\n- у зоні гарантованого добровільного відселення - тривалістю\n37 календарних днів за рік роботи без урахування додаткової\nвідпустки, передбаченої законодавством України. Загальна\nтривалість відпустки не повинна перевищувати 49 календарних днів;\n- у зоні посиленого радіоекологічного контролю - тривалістю\n30 календарних днів за рік роботи без урахування додаткової\nвідпустки, передбаченої законодавством України. Загальна\nтривалість відпустки не повинна перевищувати 42 календарних днів.\nВ усіх випадках тривалість щорічної відпустки не повинна бути\nменшою за передбачену Законодавством України для будь-якої\nкатегорії працівників. За працівниками, які отримують відпустку\nбільшої тривалості, ніж передбачено цим Законом, її тривалість\nзберігається на весь період їх роботи на даному підприємстві, в\nустанові, організації.\nР о з д і л VIII\n\nПЕНСІЇ І КОМПЕНСАЦІЇ ОСОБАМ, ВІДНЕСЕНИМ ДО\nКАТЕГОРІЙ 1, 2, 3, 4\nСтаття 48. Компенсації за шкоду, заподіяну здоров'ю,\nособам, які стали інвалідами внаслідок\nЧорнобильської катастрофи, учасникам ліквідації\nнаслідків аварії на Чорнобильській АЕС\nта сім'ям за втрату годувальника\nОдноразова компенсація особам, які стали інвалідами, та\nсім'ям, які втратили годувальника внаслідок Чорнобильської\nкатастрофи, виплачується в таких розмірах:\n- інвалідам I групи - 10 тисяч карбованців;\n- інвалідам II групи - 7 тисяч карбованців;\n- інвалідам III групи - 5 тисяч карбованців;\n- сім'ям, які втратили годувальника внаслідок Чорнобильської\nкатастрофи, - 10 тисяч карбованців;\n- батькам загиблого - 5 тисяч карбованців.\nЩорічна допомога на оздоровлення виплачується в таких\nрозмірах:\n- інвалідам I і II групи - у розмірі трьох мінімальних\nзаробітних плат;\n- інвалідам III групи - у розмірі двох мінімальних заробітних\nплат;\n- учасникам ліквідації наслідків аварії на Чорнобильській\nАЕС:\n1986-1987 років - у розмірі трьох мінімальних заробітних\nплат;\n1988 року - у розмірі двох мінімальних заробітних плат;\n1989-1990 років - у розмірі мінімальної заробітної плати;\n- кожній дитині з сім'ї, яка втратила годувальника, - у\nрозмірі мінімальної заробітної плати;\n- евакуйованим із зони відчуження у 1986 році - у розмірі\nмінімальної заробітної плати.\nЩорічна допомога на оздоровлення виплачується працівникам за\nмісцем роботи при наданні відпустки, непрацюючим громадянам -\nорганами, які виплачують пенсію, в кінці року, дітям - за місцем\nосновної роботи одного з батьків до 1 червня кожного року. У разі\nвиникнення права на щорічну допомогу з різних підстав,\nпередбачених частиною другою цієї статті, надається одна з них, за\nвибором особи."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Пенсії особам, віднесеним до категорій 1, 2, 3, 4",
      "content": "Пенсії особам, віднесеним до категорій 1, 2, 3, 4,\nвстановлюються у вигляді:\nа) державної пенсії;\nб) додаткової пенсії за шкоду, заподіяну здоров'ю, яка\nпризначається після виникнення права на державну пенсію.\nСтаття 50. Додаткова пенсія за шкоду, заподіяну\nздоров'ю, особам, віднесеним до категорії 1\nОсобам, віднесеним до категорії 1, призначається щомісячна\nдодаткова пенсія за шкоду, заподіяну здоров'ю, у розмірах:\n- інвалідам I групи - 100 процентів мінімальної пенсії за\nвіком;\n- інвалідам II групи - 75 процентів мінімальної пенсії за\nвіком;\n- інвалідам III групи, хворим внаслідок Чорнобильської\nкатастрофи на променеву хворобу, а також особам, захворювання яких\nпов'язане з наслідками Чорнобильської катастрофи, - 50 процентів\nмінімальної пенсії за віком.\nСтаття 51. Додаткова пенсія за шкоду, заподіяну здоров'ю,\nособам, віднесеним до категорій 2, 3, 4\nОсобам, віднесеним до категорії 2, щомісячна додаткова пенсія\nза шкоду, заподіяну здоров'ю, призначається у розмірі 30 процентів\nмінімальної пенсії за віком.\nОсобам, віднесеним до категорії 3, додаткова пенсія за шкоду,\nзаподіяну здоров'ю, призначається у розмірі 25 процентів\nмінімальної пенсії за віком.\nОсобам, віднесеним до категорії 4, додаткова пенсія за шкоду,\nзаподіяну здоров'ю, призначається у розмірі 15 процентів\nмінімальної пенсії за віком.\nСтаття 52. Щомісячна компенсація сім'ям за втрату\nгодувальника внаслідок Чорнобильської катастрофи\nЩомісячна компенсація в разі втрати годувальника\nпризначається на кожного непрацездатного члена сім'ї, який був на\nйого утриманні, в розмірі 50 процентів мінімальної пенсії за віком\nнезалежно від пенсії, передбаченої законодавством України.\nПраво на щомісячну компенсацію в разі втрати годувальника\nвнаслідок Чорнобильської катастрофи мають непрацездатні члени\nсім'ї годувальника, які були на його утриманні. При цьому дітям\nщомісячна компенсація призначається незалежно від того, чи були\nвони на утриманні годувальника.\nЧлени сім'ї, які вважаються непрацездатними і утриманцями,\nвизначаються відповідно до Закону України \"Про пенсійне\nзабезпечення\" ( 1788-12 ).\nВихованці, учні, студенти, курсанти, слухачі і стажисти мають\nправо на щомісячну компенсацію в разі втрати годувальника на строк\nнавчання у навчальних закладах, але не більш як до досягнення ними\n23-річного віку.\nСтаття 53. Виплата додаткової пенсії за шкоду, заподіяну\nздоров'ю, та щомісячної компенсації сім'ям за\nвтрату годувальника\nДодаткова пенсія за шкоду, заподіяну здоров'ю, та щомісячна\nкомпенсація сім'ям за втрату годувальника внаслідок Чорнобильської\nкатастрофи виплачуються повністю незалежно від заробітку, пенсії\nчи іншого доходу.\nСтаття 54. Державна пенсія особам, віднесеним до\nкатегорії 1, та у зв'язку з втратою годувальника\nПенсії по інвалідності, що настали внаслідок каліцтва чи\nзахворювання, і пенсії у зв'язку з втратою годувальника внаслідок\nЧорнобильської катастрофи можуть призначатися за бажанням\nгромадянина із заробітку, одержуваного за роботу у зоні відчуження\nв 1986-1987 роках, у розмірі відшкодування фактичних збитків, який\nвизначається згідно з законодавством, але не нижче розмірів,\nпередбачених Законом України \"Про пенсійне забезпечення\". При\nцьому пенсія по інвалідності учасникам ліквідації наслідків аварії\nна Чорнобильській АЕС, які у 1986 році безпосередньо на станції\nбрали участь у роботах, пов'язаних з усуненням самої аварії, не\nможе бути нижчою: по I групі інвалідності - семи мінімальних\nзаробітних плат, по II групі інвалідності - п'яти мінімальних\nзаробітних плат, по III групі інвалідності - трьох мінімальних\nзаробітних плат.\nСтаття 55. Умови надання пенсій за віком особам, які\nпрацювали або проживали на територіях\nрадіоактивного забруднення\nОсобам, які працювали або проживали на територіях\nрадіоактивного забруднення, пенсії надаються із зменшенням\nпенсійного віку, встановленого для одержання державних пенсій:\n-----------------------------------------------------------\nN Категорія осіб, які Зменшення віку\nп/п постраждали\n------------------------------------------------------------\n1. Учасники ліквідації наслідків\nаварії на Чорнобильській АЕС:\n- які працювали в 1986 році в зоні 10 років\nвідчуження незалежно від кількості\nробочих днів\n\n- які працювали в 1987 році в зоні 8 років\nвідчуження не менше 10 робочих днів\n\n- які працювали в 1988 році в зоні 5 років\nвідчуження не менше 14 робочих днів\nУчасникам ліквідації наслідків аварії на Чорнобильській АЕС,\nякі відпрацювали на підземних роботах, на роботах з особливо\nшкідливими і особливо важкими умовами праці за списком N 1\nвиробництв, робіт, професій, посад і показників, затверджуваним у\nвстановленому порядку (чоловіки - 10 років і більше, жінки - 7\nроків 6 місяців і більше), вік виходу на пенсію зменшується\nдодатково на три роки понад передбачений цією статтею.\nУчасникам ліквідації наслідків аварії на Чорнобильській АЕС,\nякі відпрацювали на інших роботах з шкідливими і важкими умовами\nпраці за списком N 2 виробництв, робіт, професій, посад і\nпоказників, затверджуваним у встановленому порядку (чоловіки - 12\nроків 6 місяців і більше, жінки - 10 років і більше), вік виходу\nна пенсію зменшується додатково на один рік понад передбачений\nцією статтею.\n2. Потерпілі від Чорнобильської катастрофи:\n\n- евакуйовані з 10-кілометрової 10 років\nзони відчуження в 1986 році\n\n- евакуйовані з інших територій 8 років\nзони відчуження в 1986 році\n\n- особи, які постійно проживали 4 роки* та додат-\nабо постійно проживають чи ково 1 рік за кожний\nпостійно працювали або постійно рік проживання,\nпрацюють у зоні безумовного роботи, але не\n(обов'язкового) відселення більше 9 років\n\n- особи, які постійно проживали 3 роки* та додат-\nабо постійно проживають чи ково 1 рік за 2\nпостійно працювали або постійно роки проживання,\nпрацюють у зоні гарантованого роботи, але не\nдобровільного відселення більше 6 років\n\n- особи, які постійно проживали 2 роки* та додат-\nабо постійно проживають чи по- ково 1 рік за 3\nстійно працювали або постійно роки проживання,\nпрацюють у зоні посиленого роботи, але не\nрадіоекологічного контролю більше 5 років\n\n- особи, які тимчасово працювали 3 роки** та додат-\nу 1986 році в зоні безумовного ково 1 місяць за 1\n(обов'язкового) відселення не місяць роботи в\nменше 14 календарних днів, а у 1986-1987 роках\n1987 році - не менше місяця\n\n- особи, які тимчасово працювали 2 роки** та додат-\nу 1986-1987 роках в зоні гаран- ково 1 місяць за 2\nтованого добровільного відсе- місяці роботи в\nлення не менше трьох місяців 1986-1987 роках\nПотерпілим від Чорнобильської катастрофи, які відпрацювали на\nпідземних роботах, на роботах з особливо шкідливими і особливо\nважкими умовами праці за списком N 1 (чоловіки - 10 років і\nбільше, жінки - 7 років 6 місяців і більше), вік виходу на пенсію\nзменшується додатково на два роки понад передбачений цією статтею.\nПотерпілим від Чорнобильської катастрофи, які відпрацювали на\nінших роботах з шкідливими і важкими умовами праці за списком N 2\n(чоловіки - 12 років 6 місяців і більше, жінки - 10 років і\nбільше), вік виходу на пенсію зменшується додатково на один рік\nпонад передбачений цією статтею.\nПенсійний вік за бажанням особи може бути знижено тільки за\nоднією підставою, передбаченою цією статтею, якщо не обумовлено\nінше.\nПризначення та виплата пенсій названим категоріям провадиться\nвідповідно до Закону України \"Про пенсійне забезпечення\" і цього\nЗакону.\n--------------------\n* Початкова величина зниження пенсійного віку встановлюється\nлише особам, які постійно проживали або постійно працювали у\nзазначених зонах у період з моменту аварії по 31 липня 1986 року\nнезалежно від часу проживання або роботи в цей період.\n** Початкова величина зниження пенсійного віку встановлюється\nлише особам, які тимчасово працювали у зазначених зонах у період з\nмоменту аварії по 31 липня 1986 року - не менше 10 робочих днів, а\nтакож не менше 14 календарних днів у зоні безумовного\n(обов'язкового) відселення та не менше трьох місяців у зоні\nгарантованого добровільного відселення протягом 1986 року."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Пільги щодо обчислення стажу роботи (служби)",
      "content": "1. Час роботи (служби) по ліквідації наслідків аварії на\nЧорнобильській АЕС зараховується до трудового стажу, до вислуги\nроків: до 1 січня 1988 року - у потрійному, а з 1 січня 1988 по 1\nсічня 1993 року - у полуторному розмірі (в тому числі за списком N\n1). З 1 січня 1993 року та в наступні роки пільги по обчисленню\nстажу роботи у зоні відчуження визначаються Кабінетом Міністрів\nУкраїни.\n2. Право на пенсію в повному розмірі мають громадяни,\nвіднесені до категорій 1, 2, 3, 4 за умови стажу роботи не менш\nяк: чоловіки - 20 років, жінки - 15 років, із збільшенням пенсії\nна один процент заробітку за кожний рік роботи понад встановлений\nцим пунктом стаж, але не вище 75 процентів заробітку, а\nгромадянам, які відпрацювали за списком N 1, чоловіки - 10 років і\nбільше, жінки - 7 років 6 місяців і більше - не вище 85 процентів\nзаробітку."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Пільги по обчисленню середньомісячного заробітку",
      "content": "Обчислення середньомісячного заробітку провадиться відповідно\nдо Закону України \"Про пенсійне забезпечення\".\nПри цьому за бажанням того, хто звернувся за пенсією,\nсередньомісячний фактичний заробіток для обчислення пенсії може\nбратися за будь-які 12 місяців підряд роботи на територіях\nрадіоактивного забруднення. У випадках, коли особа, яка звернулася\nза пенсією, пропрацювала на територіях радіоактивного забруднення\nменше 12 місяців, середньомісячний заробіток визначається шляхом\nподілу загальної суми заробітку за календарні місяці роботи на\nкількість цих місяців, а у випадках, коли особа пропрацювала на\nвказаних територіях менше місяця, пенсія може обчислюватись із\nзаробітку за цей календарний місяць з додаванням до заробітку на\nосновній роботі. Для осіб, які працювали у зоні відчуження менше\nмісяця та захворіли на променеву хворобу, пенсія може\nобчислюватись із заробітку за фактично відпрацьований час.\nОсобам, які брали участь у ліквідації наслідків аварії на\nЧорнобильській АЕС у 1986 році, а також в евакуації населення\nна добровільній безплатній основі і стали інвалідами внаслідок\nЧорнобильської катастрофи, що підтверджено відповідними\nдокументами, пенсія по інвалідності за їх бажанням обчислюється з\nп'ятикратного розміру мінімальної заробітної плати."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Пільги по виплаті пенсій працюючим пенсіонерам",
      "content": "Пенсії особам, які постраждали внаслідок Чорнобильської\nкатастрофи, виплачуються в повному розмірі без урахування\nодержуваного заробітку (доходу).\nПенсіонерам, які працюють у зонах радіоактивного забруднення,\nпенсії підвищуються на 25 процентів від розміру мінімальної\nзаробітної плати.\nСтаття 59. Пенсії військовослужбовцям, які брали участь\nу ліквідації наслідків Чорнобильської катастрофи\nПенсії військовослужбовцям, у тому числі додаткова пенсія за\nшкоду, заподіяну здоров'ю, призначаються з їх грошового\nзабезпечення згідно з цим Законом та іншими законодавчими актами.\nВійськовослужбовцям пенсії по інвалідності, а членам їх сімей\nпенсії у зв'язку з втратою годувальника внаслідок Чорнобильської\nкатастрофи за їх бажанням можуть призначатися на умовах і в\nпорядку, визначених законодавством України для осіб, які стали\nінвалідами внаслідок поранення, контузії чи каліцтва, що їх вони\nдістали при виконанні обов'язків військової служби (службових\nобов'язків) або відповідно до статті 54 цього Закону.\nОсобам, які брали участь у ліквідації наслідків\nЧорнобильської катастрофи під час проходження дійсної строкової\nслужби і внаслідок чого стали інвалідами, пенсія по інвалідності\nобчислюється відповідно до цього Закону або за бажанням цих осіб з\nп'ятикратного розміру мінімальної заробітної плати.\nСтаття 60. Інші пільги та компенсації особам, які\nпостраждали внаслідок Чорнобильської катастрофи\nОсобам, які постраждали внаслідок Чорнобильської катастрофи,\nможуть надаватись й інші пільги та компенсації, передбачені\nзаконодавством України.\nР о з д і л IX\n\nГРОМАДСЬКІ ОБ'ЄДНАННЯ ОСІБ, ЯКІ ПОСТРАЖДАЛИ\nВНАСЛІДОК ЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ\nСтаття 61. Громадські об'єднання осіб, які постраждали\nвнаслідок Чорнобильської катастрофи\nГромадські об'єднання осіб, які постраждали внаслідок\nЧорнобильської катастрофи, звільняються від усіх видів\nоподаткування і відрахувань до бюджету, а їх підприємства та\nорганізації - від податку з прибутку на суму, яка направляється в\nці громадські об'єднання для здійснення їх статутної діяльності.\nЯкщо членами цих об'єднань є не менше 75 процентів осіб, що\nмають статус громадян, які постраждали внаслідок Чорнобильської\nкатастрофи, то ці громадські організації, їх відділення і\nпідприємства звільняються від податку на імпорт, експорт і від\nсплати мита за товари, що імпортуються та експортуються згідно із\nстатутною діяльністю.\nЯкщо членами організацій і працівниками підприємств цих\nоб'єднань є не менше 75 процентів осіб, що мають статус громадян,\nякі постраждали внаслідок Чорнобильської катастрофи, зазначені\nгромадські організації і підприємства звільняються від\nоподаткування.\nР о з д і л X\n\nЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Роз'яснення порядку застосування цього Закону",
      "content": "Роз'яснення порядку застосування цього Закону провадиться\nКабінетом Міністрів України, рішення якого є обов'язковими для\nвиконання міністерствами та іншими центральними органами\nдержавного управління України, місцевими органами державного\nуправління, а також підприємствами, установами, організаціями,\nнезалежно від їх відомчої підпорядкованості, та колгоспами.\nСтаття 63. Фінансування витрат, пов'язаних\nз введенням в дію цього Закону\nФінансування витрат, пов'язаних з введенням в дію цього\nЗакону, здійснюється за рахунок коштів, що виділяються на\nліквідацію наслідків Чорнобильської катастрофи."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Відповідальність осіб за порушення цього Закону",
      "content": "Особи, винні в порушенні вимог цього Закону, утаюванні або\nнавмисному перекрученні відомостей про стан радіаційної обстановки\nабо про захворюваність людей, у видачі документів, посвідчень,\nвчиненні будь-яких інших діянь, що призводять до незаконного\nодержання громадянами прав і пільг, передбачених цим Законом,\nнесуть матеріальну, адміністративну або кримінальну\nвідповідальність, встановлену законодавством України.\nСтаття 65. Порядок видачі посвідчень особам, які постраждали\nвнаслідок Чорнобильської катастрофи\n1. Учасникам ліквідації наслідків аварії на Чорнобильській\nАЕС видаються посвідчення та нагрудні знаки, виготовлені за\nзразками, затвердженими Кабінетом Міністрів України.\n2. Потерпілим від Чорнобильської катастрофи, а також особам,\nякі тимчасово працювали у 1986-1987 роках на території зони\nбезумовного (обов'язкового) відселення та на території зони\nгарантованого добровільного відселення, видаються посвідчення,\nвиготовлені за зразками, затвердженими Кабінетом Міністрів\nУкраїни.\nДітям, які не досягли повноліття, посвідчення видаються на\nзагальних підставах та вручаються батькам.\n3. При зміні категорії посвідчення підлягає заміні.\n4. Посвідчення \"Учасник ліквідації наслідків аварії на\nЧорнобильській АЕС\" та \"Потерпілий від Чорнобильської катастрофи\"\nє документами, що підтверджують статус громадян, які постраждали\nвнаслідок Чорнобильської катастрофи, та надають право користування\nпільгами, встановленими цим Законом.\n5. Видача посвідчень та нагрудних знаків провадиться\nміністерствами та іншими центральними органами державного\nуправління, виконавчими комітетами міських, районних Рад народних\nдепутатів за списками, затвердженими Радою Міністрів Кримської\nАРСР, виконавчими комітетами обласних, Київської і\nСевастопольської міських Рад народних депутатів.\nПорядок видачі посвідчень встановлюється Кабінетом Міністрів\nУкраїни.\nСтаття 66. Поширення дії цього Закону на громадян\nінших держав, які постраждали внаслідок\nЧорнобильської катастрофи\nГромадяни інших держав, які постраждали внаслідок\nЧорнобильської катастрофи, користуються всіма пільгами, що\nпередбачені цим Законом, у разі переїзду на постійне місце\nпроживання в Україну.\nСтаття 67. Зміна розміру доплат, пенсій і компенсацій,\nпередбачених цим Законом\nКонкретні розміри всіх доплат, пенсій і компенсацій щорічно\nпідвищуються Кабінетом Міністрів України відповідно до зміни\nіндексу вартості життя і зростання мінімальної заробітної плати.\nСтаття 68. Підстави для припинення виплати компенсацій\nза проживання на територіях зон відчуження\nі безумовного (обов'язкового) відселення\nВиплата компенсацій, передбачених цим Законом, за проживання\nна територіях зон відчуження і безумовного (обов'язкового)\nвідселення, припиняється за рішенням місцевих Рад народних\nдепутатів:\n- при наданні особам, яких має бути відселено, житла в\nбудинках державного або громадського житлового фонду, фонду\nжитлово-будівельних (житлових) кооперативів у межах норм,\nпередбачених законодавством України;\n- у випадках відмови від офіційних пропозицій (не менше трьох\nваріантів) щодо переселення в іншу місцевість або інше житло;\n- з моменту придбання житла або введення в експлуатацію\n(протягом місяця) індивідуального жилого будинку на території, не\nзабрудненій радіоактивними речовинами.\nСтаття 69. Компенсації та пільги особам, зайнятим на\nексплуатації Чорнобильської АЕС та на роботах\nу зоні відчуження\nКомпенсації та пільги особам, зайнятим на експлуатації\nЧорнобильської АЕС та на роботах у зоні відчуження з 1 січня 1991\nроку та в наступні роки встановлюються Кабінетом Міністрів\nУкраїни\"."
    }
  ],
  "definitions": []
}