{
  "id": "ua-law-1977-12",
  "type": "statute",
  "title": "Закон України (1977-12)",
  "title_en": "",
  "short_name": "1977-12",
  "status": "in_force",
  "issued_date": "1991-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1977-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nнаукова діяльність - інтелектуальна творча діяльність, спрямована на одержання і використання нових знань. Основними її формами є фундаментальні та прикладні наукові дослідження;\nнауково-технічна діяльність - інтелектуальна творча діяльність, спрямована на одержання і використання нових знань у всіх галузях техніки і технологій. Її основними формами (видами) є науково-дослідні, дослідно-конструкторські, проектно-конструкторські, технологічні, пошукові та проектно-пошукові роботи, виготовлення дослідних зразків або партій науково-технічної продукції, а також інші роботи, пов'язані з доведенням наукових і науково-технічних знань до стадії практичного їх використання;\nнауково-педагогічна діяльність - педагогічна діяльність у вищих навчальних закладах, пов'язана з науковою та (або) науково-технічною діяльністю;\nнауково-організаційна діяльність - діяльність, що спрямована на методичне, організаційне забезпечення та координацію наукової, науково-технічної та науково-педагогічної діяльності;\nфундаментальні наукові дослідження - наукова теоретична та (або) експериментальна діяльність, спрямована на одержання нових знань про закономірності розвитку природи, суспільства, людини, їх взаємозв'язку;\nприкладні наукові дослідження - наукова діяльність, спрямована на одержання нових знань, що можуть бути використані для практичних цілей;\nвчений - фізична особа (громадянин України, іноземець або особа без громадянства), яка має вищу освіту ступеня магістра та проводить фундаментальні та (або) прикладні наукові дослідження і отримує наукові та (або) науково-технічні результати;\nмолодий вчений - вчений віком до 35 років;\nнауковий працівник - вчений, який за основним місцем роботи та відповідно до трудового договору (контракту) професійно займається науковою, науково-технічною, науково-організаційною або науково-педагогічною діяльністю та має відповідну кваліфікацію незалежно від наявності наукового ступеня або вченого звання, підтверджену результатами атестації;\nнауково-педагогічний працівник - вчений, який за основним місцем роботи у вищому навчальному закладі професійно здійснює педагогічну та наукову або науково-технічну діяльність;\nнауково-дослідна (науково-технічна) установа (далі - наукова установа) - юридична особа незалежно від форми власності, що створена в установленому законодавством порядку, для якої наукова або науково-технічна діяльність є основною і становить понад 70 відсотків загального річного обсягу виконаних робіт;\nнаукова робота - дослідження з метою одержання наукового результату;\nнауковий результат - нове знання, одержане в процесі фундаментальних або прикладних наукових досліджень та зафіксоване на носіях наукової інформації у формі звіту, наукової праці, наукової доповіді, наукового повідомлення про науково-дослідну роботу, монографічного дослідження, наукового відкриття тощо;\nнауково-прикладний результат - нове конструктивне чи технологічне рішення, експериментальний зразок, закінчене випробування, розробка, яка впроваджена або може бути впроваджена у суспільну практику. Науково-прикладний результат може бути у формі звіту, ескізного проекту, конструкторської або технологічної документації на науково-технічну продукцію, натурного зразка тощо;\nнауково-технічні (експериментальні) розробки - науково-технічна діяльність, спрямована на створення нових матеріалів, продуктів, процесів, пристроїв, технологій, систем і надання нових послуг або на істотне вдосконалення тих, що вже виробляються (надаються) чи введені в дію;\nнаукова (науково-технічна) продукція - науковий та (або) науково-прикладний результат, призначений для реалізації;\nгрант - фінансові чи інші ресурси, надані на безоплатній і безповоротній основі юридичними, фізичними особами і міжнародними організаціями для проведення конкретних фундаментальних та (або) прикладних наукових досліджень за напрямами і на умовах, визначених надавачами гранта."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і завдання",
      "content": "Метою цього Закону є врегулювання відносин, пов'язаних з науковою і науково-технічною діяльністю, та створення умов для підвищення ефективності наукових досліджень і використання їх результатів для забезпечення розвитку усіх сфер суспільного життя.\nОсновними завданнями цього Закону є визначення:\nправового статусу суб'єктів наукової і науково-технічної діяльності, матеріальних та моральних стимулів забезпечення престижності та зумовленої суспільними потребами пріоритетності цієї сфери людської діяльності, залучення до неї інтелектуального потенціалу нації;\nекономічних, соціальних та правових гарантій наукової і науково-технічної діяльності, свободи наукової творчості;\nосновних цілей, напрямів та принципів державної політики у сфері наукової і науково-технічної діяльності;\nповноважень органів державної влади щодо здійснення державного регулювання та управління у сфері наукової і науково-технічної діяльності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про наукову і науково-технічну діяльність",
      "content": "Законодавство України про наукову і науково-технічну діяльність складається з цього Закону та інших нормативно-правових актів, що регулюють відносини у процесі здійснення такої діяльності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти наукової і науково-технічної діяльності",
      "content": "Суб'єктами наукової і науково-технічної діяльності є: вчені, наукові працівники, науково-педагогічні працівники, а також наукові установи, наукові організації, вищі навчальні заклади, громадські організації у науковій та науково-технічній діяльності (далі - громадські наукові організації)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вчений",
      "content": "Вчений є основним суб'єктом наукової і науково-технічної діяльності.\nВчений має право:\nобирати форми, напрями і засоби наукової і науково-технічної діяльності відповідно до своїх інтересів, творчих можливостей та загальнолюдських цінностей;\nоб'єднуватися з іншими вченими в постійні або тимчасові наукові колективи для проведення спільної наукової і науково-технічної діяльності;\nбрати участь у конкурсах на виконання наукових досліджень, які фінансуються за рахунок коштів Державного бюджету України та інших джерел відповідно до законодавства України;\nздобувати визнання авторства на наукові і науково-технічні результати своєї діяльності;\nпублікувати результати своїх досліджень або оприлюднювати їх іншим способом, у порядку, встановленому законодавством України;\nбрати участь у конкурсах на заміщення вакантних посад наукових і науково-педагогічних працівників;\nотримувати, передавати та поширювати наукову інформацію;\nздобувати державне і громадське визнання через присудження наукових ступенів, вчених звань, премій, почесних звань за внесок у розвиток науки, технологій, впровадження наукових, науково-технічних результатів у виробництво та за підготовку наукових кадрів.\nВчений при здійсненні наукової, науково-технічної та науково-педагогічної діяльності зобов'язаний:\nне завдавати шкоди здоров'ю людини, її життю та довкіллю;\nдодержуватися етичних норм наукового співтовариства, поважати право на інтелектуальну власність."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Науковий працівник",
      "content": "Науковий працівник може виконувати науково-дослідну, науково-педагогічну, дослідно-конструкторську, дослідно-технологічну, проектно-конструкторську, проектно-технологічну, пошукову, проектно-пошукову роботу та (або) організовувати виконання зазначених робіт у наукових установах та організаціях, вищих навчальних закладах, лабораторіях підприємств.\nНауковий працівник має право:\nоб'єднуватись в професійні спілки, бути членом і брати участь в діяльності громадських об'єднань і політичних партій;\nна мотивовану відмову брати участь в науковій (науково-технічній) діяльності, результати якої можуть мати негативні наслідки для людини, суспільства або довкілля;\nна матеріальну підтримку виконуваних досліджень за рахунок коштів Державного бюджету України та інших джерел фінансування відповідно до законодавства України;\nна іменні та інші стипендії, а також премії, що встановлюються державою, юридичними та фізичними особами;\nна об'єктивну оцінку своєї діяльності та отримання матеріальної винагороди відповідно до кваліфікації, наукових результатів, якості та складності виконуваної роботи, а також одержання доходу чи іншої винагороди від реалізації наукового або науково-прикладного результату своєї діяльності;\nзайматися викладацькою діяльністю, надавати консультативну допомогу, а також бути експертом відповідно до законодавства України;\nзайматися підприємницькою діяльністю відповідно до законодавства України.\nНауковий працівник зобов'язаний:\nпровадити наукові дослідження відповідно до укладених договорів (контрактів);\nпредставляти результати наукової і науково-технічної діяльності шляхом наукових доповідей, публікацій та захисту дисертацій;\nу встановленому порядку проходити атестацію на відповідність займаній посаді;\nпостійно підвищувати свою кваліфікацію.\nПрийняття на роботу наукових працівників здійснюється на основі конкурсного відбору.\nНауковий працівник не може бути примушений провадити наукові дослідження, якщо вони або їх результати викликають або можуть викликати шкідливі для здоров'я людини, її життя та довкілля наслідки, а також не може бути притягнутий до відповідальності за відмову від участі у таких дослідженнях."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Наукова установа",
      "content": "Наукова установа діє на підставі статуту (положення), що затверджується в установленому порядку.\nУправління науковою установою здійснює її керівник.\nКерівник наукової установи, як правило, обирається таємним голосуванням на зборах колективу наукових працівників на визначений статутом (положенням) наукової установи термін і затверджується власником наукової установи або уповноваженим ним органом, якщо інше не передбачено статутом (положенням) наукової установи.\nКерівники структурних підрозділів наукової установи обираються на посади на конкурсних засадах у порядку, встановленому статутом (положенням) цих установ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державні наукові установи",
      "content": "Державними науковими установами є наукові установи, засновані на державній власності.\nДержавні наукові установи створюються, реорганізуються та ліквідуються у порядку, встановленому Кабінетом Міністрів України, якщо інше не передбачено законом.\nДержавним науковим установам передаються в постійне користування земельні ділянки згідно із законодавством України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права і обов'язки керівника наукової установи",
      "content": "Керівник наукової установи:\nвирішує питання її діяльності відповідно до статутних завдань;\nпредставляє наукову установу в органах державної влади та органах місцевого самоврядування, підприємствах, установах, організаціях усіх форм власності;\nвідповідає за результати діяльності наукової установи перед власником або уповноваженим ним органом;\nв межах своєї компетенції видає накази і розпорядження;\nвизначає функціональні обов'язки працівників;\nпризначає частину складу вченої (наукової, науково-технічної, технічної) ради наукової установи;\nздійснює інші повноваження, передбачені статутом (положенням) наукової установи.\nКерівник наукової установи щорічно звітує перед колективом наукових працівників про свою діяльність."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вчена (наукова, науково-технічна, технічна) рада наукової установи",
      "content": "Вчена (наукова, науково-технічна, технічна) рада наукової установи є колегіальним дорадчим органом управління науковою і науково-технічною діяльністю наукової установи.\nКількісний склад членів вченої (наукової, науково-технічної, технічної) ради наукової установи визначається статутом (положенням) наукової установи. Не менш як три чверті складу вченої (наукової, науково-технічної, технічної) ради обирається таємним голосуванням колективу наукових працівників, а решта її членів призначається наказом керівника цієї наукової установи.\nКерівник наукової установи, його заступники і вчений секретар наукової установи є членами вченої (наукової, науково-технічної, технічної) ради наукової установи за посадою.\nЗ метою представництва інтересів трудового колективу до складу вченої (наукової, науково-технічної, технічної) ради наукової установи може входити керівник первинної профспілкової організації (профспілковий представник) наукової установи (за згодою).\nВчена (наукова, науково-технічна, технічна) рада наукової установи:\nвизначає перспективні напрями наукової і науково-технічної діяльності;\nздійснює наукову і науково-технічну оцінку тематики та результатів науково-дослідних робіт;\nрозглядає та затверджує поточні плани наукових досліджень;\nзатверджує теми дисертацій здобувачів та аспірантів, їх наукових керівників (консультантів);\nзатверджує результати атестації наукових працівників;\nобирає за конкурсом на вакантні посади наукових працівників;\nв межах своєї компетенції розглядає питання про присвоєння вчених звань;\nвирішує інші питання діяльності наукової установи, визначені її статутом (положенням).\nПри науковій установі можуть створюватися спеціалізовані вчені ради для захисту дисертацій за відповідними спеціальностями у порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державна атестація наукових установ",
      "content": "З метою оцінки ефективності діяльності наукових установ, відповідності одержуваних ними результатів державним науково-технічним пріоритетам та завданням науково-технічного розвитку, а також з метою визначення необхідності надання їм підтримки держави не менше одного разу на п'ять років провадиться державна атестація наукових установ у порядку, встановленому Кабінетом Міністрів України.\nДержавній атестації підлягають наукові установи усіх форм власності, що внесені або претендують на внесення до Державного реєстру наукових установ, яким надається підтримка держави."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний реєстр наукових установ, яким надається підтримка держави",
      "content": "Для надання державної підтримки науковим установам усіх форм власності, діяльність яких має важливе значення для науки, економіки та виробництва, створюється Державний реєстр наукових установ, яким надається підтримка держави. Положення про Державний реєстр наукових установ затверджується Кабінетом Міністрів України.\nНаукові установи включаються центральним органом виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності до Державного реєстру наукових установ за умови проходження державної атестації.\nНаукові установи, включені до Державного реєстру наукових установ:\nкористуються податковими пільгами відповідно до законодавства України;\nне можуть змінювати наукову і науково-технічну діяльність на інші види діяльності;\nзобов'язані не менш як 50 відсотків доходу від своєї діяльності спрямовувати на проведення ініціативних науково-дослідних робіт та розвиток дослідницької матеріально-технічної бази.\nНаукові установи, включені до Державного реєстру наукових установ, виключаються з нього у разі недодержання ними вимог, передбачених цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Національний науковий центр",
      "content": "Статус національного наукового центру може бути надано науковій установі, вищому навчальному закладу, який має статус національного (об'єднанню наукових установ чи вищих навчальних закладів), що проводять комплексні наукові дослідження загальнодержавного значення та мають світове визнання своєї діяльності.\nНадання і позбавлення статусу національного наукового центру здійснюються Указом Президента України за поданням Кабінету Міністрів України.\nСтатус та особливості діяльності національних наукових центрів визначаються Положенням про національний науковий центр , яке затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Державний реєстр наукових об'єктів, що становлять національне надбання",
      "content": "З метою збереження унікальних наукових об'єктів: колекцій, інформаційних фондів, дослідних установок та обладнання, а також заповідників і дендропарків, наукових полігонів тощо, які мають виняткове значення для української та світової науки, - створюється Державний реєстр наукових об'єктів, що становлять національне надбання.\nПорядок формування і ведення Державного реєстру наукових об'єктів, що становлять національне надбання, визначається Кабінетом Міністрів України.\nРішення про віднесення наукових об'єктів до таких, що становлять національне надбання, приймає Кабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері науки.\nФінансування заходів щодо утримання і збереження наукових об'єктів, які включені до Державного реєстру наукових об'єктів, що становлять національне надбання, здійснюється за рахунок коштів державного бюджету та інших джерел, не заборонених чинним законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Національна академія наук України та національні галузеві академії наук",
      "content": "Національна академія наук України та національні галузеві академії наук - Національна академія аграрних наук України, Національна академія медичних наук України, Національна академія педагогічних наук України, Національна академія правових наук України, Національна академія мистецтв України (далі - національні академії) є державними науковими організаціями, заснованими на державній власності.\nКошти на забезпечення діяльності національних академій щорічно визначаються у Державному бюджеті України окремими рядками. Фінансування академій може здійснюватися за рахунок інших джерел, не заборонених законодавством України.\nДо складу національних академій можуть входити наукові установи, підприємства, організації, об'єкти соціальної сфери, що забезпечують їх діяльність.\nДержавне управління у сфері наукової і науково-технічної діяльності національних академій здійснюється згідно з законодавством України у межах, що не порушують їхньої самоврядності у вирішенні питань статутної діяльності і свободи наукової творчості.\nСамоврядність національних академій полягає у самостійному визначенні тематики досліджень, своєї структури, вирішенні науково-організаційних, господарських, кадрових питань, здійсненні міжнародних наукових зв'язків.\nНаціональні академії виконують замовлення органів державної влади стосовно розроблення засад державної наукової і науково-технічної політики, проведення наукової експертизи проектів державних рішень і програм.\nНаціональні академії щорічно звітують перед Кабінетом Міністрів України про результати наукової і науково-технічної діяльності та використання коштів, виділених їм із Державного бюджету України.\nНаціональна академія наук України - вища наукова організація України, яка організує і здійснює фундаментальні та прикладні дослідження з найважливіших проблем природничих, технічних і гуманітарних наук, а також координує здійснення фундаментальних досліджень в наукових установах та організаціях незалежно від форм власності. При Національній академії наук України створюється міжвідомча рада з координації фундаментальних досліджень в Україні (далі - рада). Положення про раду та її склад затверджуються Кабінетом Міністрів України.\nНаціональні галузеві академії наук координують, організують і проводять дослідження у відповідних галузях науки і техніки.\nДержава передає національним академіям у безстрокове безоплатне користування без права зміни форми власності основні фонди, а також обігові кошти. Використання майна, переданого національним академіям, здійснюється ними відповідно до законодавства та статутів національних академій. Земельні ділянки надаються національним академіям у постійне користування або в оренду відповідно до земельного законодавства України.\nНаціональна академія наук України та національні галузеві академії наук України здійснюють свою діяльність відповідно до законодавства України та своїх статутів , які приймаються загальними зборами відповідної академії і затверджуються Кабінетом Міністрів України.\nЗагальні збори Національної академії наук України та національних галузевих академій наук мають виключне право вибирати вчених України дійсними членами (академіками) та членами-кореспондентами, а іноземних вчених - іноземними членами відповідних національних академій."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Наукова і науково-технічна діяльність у системі вищої освіти",
      "content": "Наукова і науково-технічна діяльність є невід'ємною складовою частиною навчального процесу вищих навчальних закладів.\nНаукова і науково-технічна діяльність у системі вищої освіти здійснюється відповідно до законів України \"Про освіту\" , \"Про вищу освіту\" та цього Закону.\nНа вищі навчальні заклади поширюються права, передбачені цим Законом для наукових установ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Громадські наукові організації",
      "content": "Громадські наукові організації є об'єднаннями вчених для цілеспрямованого розвитку відповідних напрямів науки, захисту фахових інтересів, взаємної координації науково-дослідної роботи, обміну досвідом.\nГромадські наукові організації підлягають реєстрації та діють відповідно до законодавства про об'єднання громадян з урахуванням положень цього Закону.\nГромадські наукові організації можуть створювати тимчасові наукові колективи, утворювати для виконання статутних завдань науково-дослідні, проектно-конструкторські, експертні, консалтингові, пошукові організації, співпрацювати із іноземними та міжнародними організаціями, бути колективними членами міжнародних науково-фахових об'єднань, спілок, товариств відповідно до законодавства України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Взаємовідносини органів державної влади і громадських наукових організацій",
      "content": "Органи державної влади можуть залучати громадські наукові організації за їхньою згодою до участі у підготовці та реалізації рішень стосовно наукової і науково-технічної діяльності, наукової і науково-технічної експертизи, науково-технічних програм, проектів і розробок та у взаємодії з ними інформувати населення про безпеку, екологічну чистоту, економічну та соціальну значущість, екологічні та соціально-економічні наслідки реалізації відповідних програм, проектів і розробок."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Підготовка наукових кадрів та підвищення їх кваліфікації",
      "content": "Основними формами підготовки наукових кадрів є аспірантура та докторантура. Порядок вступу та навчання в аспірантурі та докторантурі встановлюється Кабінетом Міністрів України.\nНаукові працівники проходять стажування у відповідних наукових, державних установах, організаціях як в Україні, так і за її межами.\nНаукова установа забезпечує проходження курсу підвищення кваліфікації науковому працівникові кожні п'ять років із збереженням середньої заробітної плати.\nРезультати підвищення кваліфікації враховуються при атестації наукових працівників."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Наукові ступені і вчені звання",
      "content": "Вчені мають право на здобуття наукового ступеня доктора філософії і доктора наук та присвоєння вчених звань старшого дослідника, доцента і професора.\nПрисвоєння вченого звання професора, доцента та старшого дослідника здійснюється вченими радами вищих навчальних закладів (наукових установ) відповідно до законодавства і затверджується атестаційною колегією центрального органу виконавчої влади у сфері освіти і науки.\nНаявність відповідного наукового ступеня або вченого звання є кваліфікаційною вимогою для зайняття науковим працівником відповідної посади."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Атестація наукових працівників",
      "content": "Атестація наукових працівників провадиться в наукових установах не рідше одного разу на п'ять років з метою:\nоцінки рівня професійної підготовки наукового працівника, результативності його роботи;\nвизначення відповідності кваліфікації наукового працівника займаній посаді;\nвиявлення перспективи використання здібностей наукового працівника, стимулювання підвищення його професійного рівня;\nвизначення потреби в підвищенні кваліфікації, професійної підготовки наукового працівника.\nПоложення про атестацію наукових працівників затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Правовий режим наукового і науково-технічного результату",
      "content": "Правовий режим наукового і науково-технічного результату як об'єкта права інтелектуальної власності визначається законами України."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "Стаття 22-1. Посади наукових працівників",
      "content": "Посадами наукових працівників наукових установ та організацій (їх філіалів, відділень тощо) є:\nкерівник (президент, генеральний директор, генеральний конструктор, директор, начальник);\nзаступник керівника (віце-президент, заступники генерального директора, генерального конструктора, директора, начальника) з наукової роботи;\nакадемік-секретар (його заступники);\nголовний учений секретар, учений секретар (їх заступники);\nкерівник (завідувач) та заступники керівника (завідувача) наукового підрозділу (відділу, лабораторії, сектору, бюро, групи);\nголовний конструктор, головний інженер, головний технолог з основного напряму діяльності наукової установи, організації, закладу та їх заступники;\nпровідний конструктор, провідний інженер, провідний технолог з основного напряму діяльності наукової установи, організації, закладу;\nголовний науковий співробітник;\nпровідний науковий співробітник;\nстарший науковий співробітник;\nнауковий співробітник;\nнауковий співробітник-консультант;\nмолодший науковий співробітник;\nдокторант.\nДо наукових працівників належать також особи, які мають науковий ступінь і працюють за спеціальністю відповідно до групи спеціальностей галузі науки, з якої присуджено науковий ступінь."
    },
    {
      "provision_ref": "art22-2",
      "section": "22-2",
      "title": "Стаття 22-2. Посади науково-педагогічних працівників",
      "content": "Перелік посад науково-педагогічних працівників вищих навчальних закладів установлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22-3",
      "section": "22-3",
      "title": "Стаття 22-3. Стаж наукової роботи",
      "content": "До стажу наукової роботи зараховується:\nчас роботи на посадах наукових працівників, визначених статтею 22 -1 цього Закону;\nчас роботи на посадах науково-педагогічних працівників вищих навчальних закладів;\nчас роботи осіб, які мають науковий ступінь, за спеціальністю відповідно до групи спеціальностей галузі науки, з якої присуджено науковий ступінь, з дня зайняття посади за цією спеціальністю;\nчас роботи наукових (науково-педагогічних) працівників на посадах, зазначених у статті 118 Кодексу законів про працю України, якщо цій роботі безпосередньо передувала і після неї слідувала робота, передбачена абзацами другим, третім і четвертим цієї статті;\nчас навчання в аспірантурі, ад'юнктурі чи докторантурі за денною (очною) формою навчання випускникам аспірантури, ад'юнктури, докторантури;\nчас роботи на посадах науково-викладацького складу Національної школи суддів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Оплата і стимулювання праці наукового працівника",
      "content": "Оплата праці наукового працівника повинна забезпечувати достатні матеріальні умови для ефективної самостійної творчої діяльності, підвищення престижу професії наукового працівника, стимулювати залучення талановитої молоді в науку та підвищення кваліфікації наукових працівників.\nЗаробітна плата наукових працівників складається з посадових окладів (ставок), премій, доплати за наукові ступені, вчені звання, надбавки за стаж наукової (науково-педагогічної) роботи та інших надбавок, доплат та винагород за наукову (науково-педагогічну) діяльність, передбачених законодавством.\nДійсним членам та членам-кореспондентам Національної академії наук України та національних галузевих академій наук встановлюється довічна плата, розмір якої визначається Кабінетом Міністрів України.\nДержава гарантує встановлення ставок (окладів) науковим працівникам наукових установ, діяльність яких фінансується з бюджету, на рівні не нижче посадових ставок (окладів) викладачів відповідної кваліфікації вищих навчальних закладів.\nУмови оплати праці наукових працівників державних наукових установ визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Пенсійне забезпечення та соціальний захист наукового працівника",
      "content": "Держава встановлює для наукових (науково-педагогічних) працівників, які мають необхідний стаж наукової роботи, пенсії на рівні, що забезпечує престижність наукової праці та стимулює систематичне оновлення наукових кадрів.\nПенсія науковому (науково-педагогічному) працівнику призначається за наявності страхового стажу, необхідного для призначення пенсії за віком у мінімальному розмірі, передбаченого абзацом першим частини першої статті 28 Закону України \"Про загальнообов'язкове державне пенсійне страхування\", після досягнення чоловіками віку 62 роки за наявності стажу наукової роботи не менш як 20 років, жінками - пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов'язкове державне пенсійне страхування\", за наявності стажу наукової роботи не менш як 15 років. До досягнення віку, встановленого цим абзацом, право на пенсію за віком мають чоловіки - наукові (науково-педагогічні) працівники 1955 року народження і старші після досягнення ними такого віку:\n60 років - які народилися по 31 грудня 1952 року;\n60 років 6 місяців - які народилися з 1 січня 1953 року по 31 грудня 1953 року;\n61 рік - які народилися з 1 січня 1954 року по 31 грудня 1954 року;\n61 рік 6 місяців - які народилися з 1 січня 1955 року по 31 грудня 1955 року.\nПенсії науковим (науково-педагогічним) працівникам призначаються в розмірі 60 відсотків від сум заробітної плати наукового (науково-педагогічного) працівника, яка визначається відповідно до статті 23 цього Закону та частини другої статті 40 Закону України \"Про загальнообов'язкове державне пенсійне страхування\" та на яку відповідно до законодавства нараховується збір на обов'язкове державне пенсійне страхування (внески).\nДля обчислення пенсії враховується заробітна плата наукового (науково-педагогічного) працівника за основним місцем роботи за весь період страхового стажу на посадах наукового (науково-педагогічного) працівника, починаючи з 1 липня 2000 року. За бажанням пенсіонера та за умови підтвердження довідки про заробітну плату первинними документами у період до 1 січня 2016 року або в разі якщо період страхового стажу на посадах наукового (науково-педагогічного) працівника, починаючи з 1 липня 2000 року, становить менш як 60 календарних місяців, для обчислення пенсії також враховується заробітна плата за основним місцем роботи за будь-які 60 календарних місяців страхового стажу на посадах наукового (науково-педагогічного) працівника підряд до 1 липня 2000 року незалежно від перерв.\nЗа вибором особи, яка звернулася за пенсією, з періоду, за який враховується заробітна плата для обчислення пенсії, виключається період до 60 календарних місяців підряд за умови, що зазначений період становить не більше ніж 10 відсотків тривалості наукового стажу.\nУ всіх випадках період, за який враховується заробітна плата, з урахуванням виключення, передбаченого цим Законом, не може бути меншим ніж 60 календарних місяців.\nПерелік посад наукових (науково-педагогічних) працівників підприємств, установ, організацій, вищих навчальних закладів, перебування на яких дає право на призначення пенсії та виплату грошової допомоги у разі виходу на пенсію відповідно до цієї статті, затверджується Кабінетом Міністрів України з урахуванням положень статей 22 -1 , 22 -2 цього Закону.\nРізниця між сумою пенсії, призначеної за цим Законом, та сумою пенсії, обчисленої відповідно до інших законодавчих актів, на яку має право науковий працівник, фінансується:\nдля наукових (науково-педагогічних) працівників державних бюджетних наукових установ, організацій та вищих навчальних закладів - за рахунок коштів державного бюджету;\nдля наукових (науково-педагогічних) працівників інших державних підприємств, установ, організацій та вищих навчальних закладів - за рахунок коштів цих підприємств, установ, організацій та закладів, а також коштів державного бюджету в порядку, визначеному Кабінетом Міністрів України. При цьому за рахунок коштів державного бюджету науковим (науково-педагогічним) працівникам оплачується з розрахунку на одну особу 50 відсотків різниці пенсії, призначеної за цим Законом;\nдля наукових (науково-педагогічних) працівників недержавних наукових установ, організацій та вищих навчальних закладів - за рахунок коштів цих установ, організацій та закладів.\nДля обчислення заробітку під час призначення пенсії науковому (науково-педагогічному) працівнику застосовується середня заробітна плата працівників, зайнятих у галузях економіки України, у тому числі в сільському господарстві, за три календарні роки, що передують року звернення за призначенням пенсії. Середня заробітна плата працівників, зайнятих у галузях економіки України, у тому числі в сільському господарстві, визначається центральним органом виконавчої влади, що реалізує державну політику у сфері статистики.\nПри цьому заробіток для обчислення пенсії в усіх випадках не може перевищувати граничну суму заробітку (доходу), з якої справляється збір на обов'язкове державне пенсійне страхування.\nПенсії, призначені за цим Законом, індексуються відповідно до законодавства про індексацію грошових доходів населення.\nУ разі коли величина середньої заробітної плати в Україні за даними центрального органу виконавчої влади, що реалізує державну політику у сфері статистики за минулий рік зросла, то з 1 березня кожного року розмір пенсії підвищується у порядку, встановленому частиною другою статті 42 Закону України \"Про загальнообов'язкове державне пенсійне страхування\".\nПри визначенні середньомісячного заробітку наукових (науково-педагогічних) працівників недержавних наукових установ, організацій та вищих навчальних закладів для обчислення пенсії враховується заробітна плата, яку вони отримували під час перебування на посадах, зазначених у Переліку посад наукових (науково-педагогічних) працівників підприємств, установ, організацій, вищих навчальних закладів, перебування на яких дає право на призначення пенсії та виплату грошової допомоги у разі виходу на пенсію відповідно до цієї статті, затвердженому Кабінетом Міністрів України, розмір якої не перевищував:\nдля керівників, заступників керівників недержавних наукових установ, організацій - максимального розміру посадового окладу (ставки) керівника, заступника керівника науково-дослідної установи Національної академії наук України з урахуванням доплати за науковий ступінь та надбавки за стаж наукової роботи згідно із законодавством, обчислених із зазначеного максимального розміру посадового окладу (ставки), а для керівників, заступників керівників недержавних вищих навчальних закладів - максимального розміру посадового окладу (ставки) ректора, проректора відповідного державного вищого навчального закладу з урахуванням доплати за науковий ступінь та надбавки за стаж наукової роботи згідно із законодавством, обчислених із зазначеного максимального розміру посадового окладу (ставки);\nдля інших наукових працівників недержавних наукових установ, організацій, закладів - максимального розміру посадового окладу (ставки) старшого наукового співробітника науково-дослідної установи Національної академії наук України з урахуванням доплати за науковий ступінь та надбавки за стаж наукової роботи згідно із законодавством, обчислених із зазначеного максимального розміру посадового окладу (ставки), а для науково-педагогічних працівників недержавних вищих навчальних закладів - максимального розміру посадового окладу (ставки) аналогічних посад відповідного державного вищого навчального закладу з урахуванням доплати за науковий ступінь та надбавки за стаж наукової роботи згідно із законодавством, обчислених із зазначеного максимального розміру посадового окладу (ставки).\nПоложення цієї статті поширюються також на пенсіонерів із числа наукових працівників, яким пенсія призначена до набрання чинності цим Законом.\nПенсія науковим (науково-педагогічним) працівникам відповідно до цього Закону призначається з дня звернення за призначенням пенсії та за умов звільнення з посади наукового (науково-педагогічного) працівника, за винятком осіб, які працюють за строковим трудовим договором (контрактом), що укладений після досягнення пенсійного віку.\nПенсіонерам, які після призначення пенсії відповідно до цього Закону працювали за строковим трудовим договором (контрактом) на посадах наукових (науково-педагогічних) працівників і набули не менш як 24 місяці страхового стажу, проводиться перерахунок пенсії з урахуванням стажу наукової роботи після призначення пенсії. Перерахунок пенсії здійснюється із заробітної плати наукового (науково-педагогічного) працівника, з якої обчислена пенсія, або із заробітної плати, визначеної в порядку, передбаченому частинами третьою - сьомою цієї статті, із застосуванням показника середньої заробітної плати (доходу), який враховувався під час призначення (попереднього перерахунку) пенсії.\nПраво на призначення пенсії відповідно до цього Закону поширюється також і на осіб, які на момент звернення за призначенням пенсії працюють на будь-яких посадах на підприємствах, в установах, організаціях усіх форм власності та мають стаж наукової роботи, передбачений частиною другою цієї статті.\nПри виході на пенсію з посади наукового (науково-педагогічного) працівника відповідно до цього Закону науковому (науково-педагогічному) працівнику видається грошова допомога в розмірі шести місячних посадових окладів (ставок) з урахуванням надбавок і доплат за наявності стажу роботи на посадах, зазначених у Переліку посад наукових (науково-педагогічних) працівників підприємств, установ, організацій, вищих навчальних закладів, перебування на яких дає право на призначення пенсії та виплату грошової допомоги у разі виходу на пенсію відповідно до цієї статті, затвердженому Кабінетом Міністрів України, не менше:\nдля чоловіків - 12,5 року;\nдля жінок - 10 років.\nПенсія по інвалідності внаслідок трудового каліцтва чи професійного захворювання, а також унаслідок каліцтва чи захворювання у зв'язку з Чорнобильською катастрофою науковому (науково-педагогічному) працівнику призначається в таких розмірах:\nінвалідам I групи - 60 відсотків заробітної плати наукового (науково-педагогічного) працівника;\nінвалідам II групи - 60 відсотків заробітної плати наукового (науково-педагогічного) працівника;\nінвалідам III групи - 40 відсотків заробітної плати наукового (науково-педагогічного) працівника.\nНауковим (науково-педагогічним) працівникам, які визнані інвалідами I, II і III груп, призначається пенсія по інвалідності в розмірі пенсії наукового (науково-педагогічного) працівника незалежно від віку за наявності стажу наукової роботи, передбаченого частиною другою цієї статті, та страхового стажу, передбаченого статтею 32 Закону України \"Про загальнообов'язкове державне пенсійне страхування\", а особам із числа інвалідів з дитинства - незалежно від часу встановлення інвалідності.\nПенсія в разі втрати годувальника призначається непрацездатним членам сім'ї померлого наукового (науково-педагогічного) працівника (годувальника), які були на його утриманні (при цьому дітям пенсія призначається незалежно від того, чи були вони на утриманні годувальника), у розмірі:\n60 відсотків пенсії наукового (науково-педагогічного) працівника - на трьох і більше непрацездатних членів сім'ї;\n60 відсотків - на двох непрацездатних членів сім'ї;\n40 відсотків - на одного непрацездатного члена сім'ї.\nДо непрацездатних членів сім'ї померлого наукового (науково-педагогічного) працівника належать особи, зазначені в статті 36 Закону України \"Про загальнообов'язкове державне пенсійне страхування\".\nПраво на призначення пенсії відповідно до цього Закону поширюється на всіх осіб, які вийшли на пенсію до набрання чинності цим Законом та мають стаж наукової роботи, передбачений частиною другою цієї статті. Призначення пенсій таким працівникам здійснюється відповідно до частин третьої - сьомої цієї статті з дня звернення за призначенням пенсії та за умови звільнення з посади наукового (науково-педагогічного) працівника, за винятком осіб, які працюють за строковим трудовим договором (контрактом), що укладений після досягнення пенсійного віку.\nПраво на призначення пенсії відповідно до цього Закону поширюється також на непрацездатних членів сім'ї наукового (науково-педагогічного) працівника, який помер до набрання чинності цим Законом. Пенсія встановлюється в розмірах, передбачених частиною двадцять другою цієї статті.\nЗаява про призначення (перерахунок) пенсії та інші необхідні документи подаються до центрального органу виконавчої влади, що реалізує державну політику у сфері пенсійного забезпечення, або до уповноваженого ним органу чи уповноваженій особі особисто або через представника, який діє на підставі виданої йому довіреності, посвідченої нотаріально. Перелік необхідних документів та порядок їх подання визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки.\nДля осіб, які працюють на посадах, що згідно із законодавством належать до посад державного службовця, попередній стаж наукової роботи, набутий у державних установах, організаціях, закладах, зараховується до стажу державної служби незалежно від наявності перерв у роботі, а для осіб, які працювали (працюють) на посадах наукових (науково-педагогічних) працівників, попередній стаж державної служби зараховується до стажу наукової роботи незалежно від наявності перерв у роботі.\nПенсія, призначена особам відповідно до цієї статті (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які працюють на посадах та на умовах, передбачених законами України \"Про державну службу\" , \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , виплачується в розмірі, обчисленому відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\". Пенсія, призначена особі після набрання чинності Законом України \"Про заходи щодо законодавчого забезпечення реформування пенсійної системи\" відповідно до цієї статті (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), у період роботи на посадах, які дають право на призначення пенсії у порядку та на умовах, передбачених цим Законом, виплачується в розмірі, обчисленому відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\". Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, у період роботи особи (крім інвалідів I та II груп, інвалідів війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") на інших посадах/роботах (крім випадків, передбачених першим та другим реченнями цієї частини) пенсії, призначені відповідно до цієї статті, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність. Після звільнення з роботи виплата пенсії відповідно до цього Закону поновлюється. Максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність. Тимчасово, у період з 1 січня 2016 року по 31 грудня 2016 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень.\nНауковим працівникам, які зробили вагомий внесок у розвиток науки, можуть встановлюватися державні стипендії, а для підтримки наукової молоді - стипендії для молодих учених відповідно до законодавства.\nНауковим працівникам, які мають науковий ступінь кандидата або доктора наук, для забезпечення умов для наукової діяльності надається в установленому законодавством порядку додаткова жила площа у вигляді кімнати (кабінету) або в розмірі до 20 кв. метрів. Зазначена додаткова жила площа оплачується в одинарному розмірі.\nОкремим категоріям наукових (науково-педагогічних) працівників (за переліком, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки, президіями Національної та національних галузевих академій наук) науковими організаціями та установами можуть надаватися службові жилі приміщення.\nДія цієї статті поширюється на наукових (науково-педагогічних) працівників наукових установ та організацій недержавної форми власності, які пройшли державну атестацію згідно із цим Законом, недержавних вищих навчальних закладів III-IV рівнів акредитації, що діють відповідно до Закону України \"Про вищу освіту\", міжнародних наукових організацій, відкритих на території України відповідно до міжнародних договорів, установчі документи яких затверджено Кабінетом Міністрів України, а також на наукових (науково-педагогічних) працівників наукових установ і вищих навчальних закладів, що належали партійним та громадським організаціям колишніх Української РСР, інших республік СРСР та СРСР.\nНауковий (науково-педагогічний) працівник, звільнений з роботи у зв'язку із засудженням за умисний злочин, вчинений з використанням свого посадового становища, або притягненням до адміністративної відповідальності за вчинення правопорушення, пов'язаного з корупцією, позбавляється права на одержання пенсії, передбаченого цією статтею. У таких випадках пенсія науковим (науково-педагогічним) працівникам призначається на загальних підставах."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження Верховної Ради України у сфері наукової і науково-технічної діяльності",
      "content": "Верховна Рада України:\nздійснює державне регулювання у сфері наукової і науково-технічної діяльності;\nвизначає основні засади і напрями державної політики у сфері наукової і науково-технічної діяльності;\nзатверджує пріоритетні напрями розвитку науки і техніки та загальнодержавні програми науково-технічного розвитку України;\nздійснює інші повноваження, які відповідно до Конституції України віднесені до її відання."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження Президента України у сфері наукової і науково-технічної діяльності",
      "content": "утворює, реорганізовує та ліквідовує за поданням Прем'єр-міністра України міністерства та інші центральні органи виконавчої влади, що забезпечують формування та реалізацію державної політики у сфері наукової і науково-технічної діяльності;\nсприяє розвитку науки і техніки, здійснюючи інші повноваження, визначені Конституцією України ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження Кабінету Міністрів України у сфері наукової і науково-технічної діяльності",
      "content": "Кабінет Міністрів України як вищий орган у системі органів виконавчої влади:\nзабезпечує проведення науково-технічної політики держави;\nподає Верховній Раді України пропозиції щодо пріоритетних напрямів розвитку науки і техніки та матеріально-технічного забезпечення;\nзабезпечує розроблення і виконання державних цільових науково-технічних програм;\nзатверджує в межах своєї компетенції державні цільові науково-технічні програми відповідно до визначених Верховною Радою України пріоритетних напрямів розвитку науки і техніки;\nвизначає порядок формування та використання фондів для науково-технічної діяльності;\nздійснює інші повноваження у сфері наукової і науково-технічної діяльності відповідно до законів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері науки, і центрального органу виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності",
      "content": "Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері науки:\nрозробляє засади наукового і науково-технічного розвитку України;\nзабезпечує розвиток наукового і науково-технічного потенціалу України;\nорганізовує та координує інноваційну діяльність;\nзабезпечує розвиток загальнодержавної системи науково-технічної інформації;\nформує пріоритетні напрями розвитку науки і техніки та інноваційної діяльності на підставі довгострокових (понад десять років) і середньострокових прогнозів науково-технічного та інноваційного розвитку;\nкоординує діяльність органів виконавчої влади щодо розроблення державних цільових наукових та науково-технічних програм, наукових частин інших державних цільових програм і контролює їх виконання;\nздійснює керівництво системою наукової і науково-технічної експертизи;\nзабезпечує інтеграцію вітчизняної науки у світовий науковий простір зі збереженням і захистом національних пріоритетів;\nздійснює інші повноваження, передбачені законом.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності:\nорганізовує прогнозно-аналітичні дослідження тенденцій науково-технічного розвитку;\nздійснює аналіз результативності провадження наукової та науково-технічної діяльності;\nорганізовує та проводить конкурс наукових і науково-технічних проектів, спрямованих на реалізацію (виконання) завдань державних цільових наукових та науково-технічних програм, наукових частин інших державних цільових програм за пріоритетними напрямами розвитку науки і техніки, державним замовником яких він є;\nздійснює організаційно-методичне забезпечення державної атестації наукових установ;\nреєструє та обліковує науково-дослідні і дослідно-конструкторські роботи, дисертації;\nздійснює інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Повноваження інших центральних органів виконавчої влади у сфері наукової і науково-технічної діяльності",
      "content": "Інші центральні органи виконавчої влади в межах своїх повноважень:\nздійснюють управління у сфері наукової та інноваційної діяльності і відповідають за рівень науково-технічного розвитку відповідних галузей;\nвизначають напрями розвитку наукового і науково-технологічного потенціалу галузей, спрямовують і контролюють діяльність підпорядкованих їм наукових організацій;\nберуть участь у формуванні пріоритетних напрямів розвитку науки і техніки в Україні, державних цільових наукових та науково-технічних програм і державного замовлення;\nформують програми науково-технічного розвитку відповідних галузей та організують їх виконання;\nорганізують розроблення, освоєння та виробництво сучасної конкурентоспроможної продукції на основі використання нових високоефективних технологій, устаткування, матеріалів, інформаційного забезпечення;\nготують пропозиції щодо вдосконалення економічного механізму забезпечення науково-технічного розвитку відповідних галузей;\nздійснюють інші повноваження, передбачені законодавством України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Повноваження Верховної Ради Автономної Республіки Крим, місцевих рад, Ради міністрів Автономної Республіки Крим, місцевих органів виконавчої влади",
      "content": "Верховна Рада Автономної Республіки Крим, місцеві ради, Рада міністрів Автономної Республіки Крим, місцеві органи виконавчої влади щодо наукової та науково-технічної діяльності відповідно до їх компетенції:\nзабезпечують виконання державних цільових наукових та науково-технічних програм;\nрозробляють та організують виконання регіональних (територіальних) програм науково-технічного розвитку;\nстворюють місцеві інноваційні фонди відповідно до законодавства України;\nсприяють розвитку технопарків, технополісів, інноваційних бізнес-інкубаторів;\nзалучають відповідні наукові установи (за їх згодою) до вирішення проблем науково-технічного розвитку регіону."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Цілі та напрями державної політики в науковій і науково-технічній діяльності",
      "content": "Основними цілями державної політики у науковій і науково-технічній діяльності є:\nпримноження національного багатства на основі використання наукових та науково-технічних досягнень;\nстворення умов для досягнення високого рівня життя кожного громадянина, його фізичного, духовного та інтелектуального розвитку через використання сучасних досягнень науки і техніки;\nзміцнення національної безпеки на основі використання наукових та науково-технічних досягнень;\nзабезпечення вільного розвитку наукової та науково-технічної творчості.\nДержава забезпечує:\nсоціально-економічні, організаційні, правові умови для формування та ефективного використання наукового та науково-технічного потенціалу, включаючи державну підтримку суб'єктів наукової і науково-технічної діяльності;\nстворення сучасної інфраструктури науки і системи інформаційного забезпечення наукової і науково-технічної діяльності, інтеграцію освіти, науки і виробництва;\nпідготовку, підвищення кваліфікації і перепідготовку наукових кадрів;\nпідвищення престижу наукової і науково-технічної діяльності, підтримку та заохочення наукової молоді;\nфінансування та матеріальне забезпечення фундаментальних досліджень;\nорганізацію прогнозування тенденцій науково-технічного та інноваційного розвитку на довгостроковий та середньостроковий періоди;\nпідтримку пріоритетних напрямів розвитку науки і техніки, державних цільових наукових і науково-технічних програм та концентрацію ресурсів для їх реалізації;\nстворення ринку наукової і науково-технічної продукції та впровадження досягнень науки і техніки в усі сфери суспільного життя;\nправову охорону інтелектуальної власності та створення умов для її ефективного використання;\nорганізацію статистики в науковій діяльності;\nпроведення наукової і науково-технічної експертизи виробництва, нових технологій, техніки, результатів досліджень, науково-технічних програм і проектів тощо;\nстимулювання наукової та науково-технічної творчості, винахідництва та інноваційної діяльності;\nпропагування наукових та науково-технічних досягнень, винаходів, нових сучасних технологій, внеску України у розвиток світової науки і техніки;\nвстановлення взаємовигідних зв'язків з іншими державами для інтеграції вітчизняної та світової науки."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Основні принципи державного управління та регулювання у науковій і науково-технічній діяльності",
      "content": "При здійсненні державного управління та регулювання науковою діяльністю держава керується принципами:\nорганічної єдності науково-технічного, економічного, соціального та духовного розвитку суспільства;\nпоєднання централізації та децентралізації управління у науковій діяльності;\nдодержання вимог екологічної безпеки;\nвизнання свободи творчої, наукової і науково-технічної діяльності;\nзбалансованості розвитку фундаментальних і прикладних досліджень;\nвикористання досягнень світової науки, можливостей міжнародного наукового співробітництва;\nсвободи поширення наукової та науково-технічної інформації;\nвідкритості для міжнародного науково-технічного співробітництва, забезпечення інтеграції української науки в світову в поєднанні із захистом інтересів національної безпеки."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Фінансово-кредитні та податкові важелі державного регулювання у сфері наукової і науково-технічної діяльності",
      "content": "Держава застосовує фінансово-кредитні та податкові важелі для створення економічно сприятливих умов для ефективного здійснення наукової і науково-технічної діяльності відповідно до законодавства України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Бюджетне фінансування наукової і науково-технічної діяльності",
      "content": "Фінансове забезпечення наукової і науково-технічної діяльності здійснюється за рахунок коштів Державного бюджету України, власних або залучених коштів підприємств, установ та організацій, коштів вітчизняних та іноземних замовників робіт, грантів, інших джерел, не заборонених законом.\nОдним із основних важелів здійснення державної політики у сфері наукової та науково-технічної діяльності є бюджетне фінансування.\nДержава забезпечує бюджетне фінансування наукової та науково-технічної діяльності (крім видатків на оборону) у розмірі не менше 1,7 відсотка валового внутрішнього продукту України.\nВидатки на наукову і науково-технічну діяльність є захищеними статтями видатків Державного бюджету України.\nБюджетне фінансування наукової і науково-технічної діяльності здійснюється шляхом фінансування основної діяльності державних наукових установ, наукових досліджень вищих навчальних закладів III-IV рівнів акредитації, фінансування окремих наукових і науково-технічних програм, проектів та надання грантів.\nБазове фінансування надається для забезпечення:\nфундаментальних наукових досліджень;\nнайважливіших для держави напрямів досліджень, у тому числі в інтересах національної безпеки та оборони;\nрозвитку інфраструктури наукової і науково-технічної діяльності;\nзбереження наукових об'єктів, що становлять національне надбання;\nпідготовки наукових кадрів.\nПерелік наукових установ та вищих навчальних закладів, яким надається базове фінансування для здійснення наукової і науково-технічної діяльності, затверджується Кабінетом Міністрів України.\nПрограмно-цільове фінансування здійснюється, як правило, на конкурсній основі для:\nнауково-технічних програм і окремих розробок, спрямованих на реалізацію пріоритетних напрямів розвитку науки і техніки;\nзабезпечення проведення найважливіших прикладних науково-технічних розробок, які виконуються за державним замовленням;\nпроектів, що виконуються в межах міжнародного науково-технічного співробітництва;\nпідтримки фундаментальних наукових досліджень за грантами Державного фонду фундаментальних досліджень та інших державних фондів, створених з метою підтримки наукової і науково-технічної діяльності;\nрозроблення наукових засад державної політики у відповідних сферах, проведення наукової експертизи проектів нормативно-правових актів, державних програм;\nрозвитку матеріально-технічної бази наукової і науково-технічної діяльності.\nПоложення про грантове фінансування проведення фундаментальних наукових досліджень, прикладних наукових досліджень та виконання науково-технічних (експериментальних) розробок за рахунок коштів Державного бюджету України затверджується Кабінетом Міністрів України.\nМайнові права інтелектуальної власності на об'єкти права інтелектуальної власності (крім випадків, визначених законом), створені за державні кошти або за кошти вищого навчального закладу, залишаються за науковою установою - виконавцем відповідних форм (видів) науково-технічної діяльності (науково-дослідні, дослідно-конструкторські, проектно-конструкторські, технологічні, пошукові та проектно-пошукові роботи, виготовлення дослідних зразків або партій науково-технічної продукції, а також інші роботи, пов'язані з доведенням наукових і науково-технічних знань до стадії їх практичного використання), якщо інше не встановлено договором.\nБюджетне фінансування наукової і науково-технічної діяльності здійснюється відповідно до законодавства України. Видатки Державного бюджету України, передбачені для проведення фундаментальних досліджень, здійснюються за наявності висновку про доцільність проведення витрат по кожній науковій темі, наданого Експертною радою при Національній академії наук України із залученням експертів центрального органу виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності.\nПорядок формування і виконання замовлення на проведення фундаментальних наукових досліджень, прикладних наукових досліджень та виконання науково-технічних (експериментальних) розробок за рахунок коштів Державного бюджету України та порядок проведення конкурсного відбору науково-дослідних, науково-технічних та дослідно-конструкторських робіт встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Державний фонд фундаментальних досліджень",
      "content": "Для підтримки фундаментальних наукових досліджень у галузі природничих, технічних і гуманітарних наук, що провадяться науковими установами, вищими навчальними закладами, вченими, створюється Державний фонд фундаментальних досліджень (далі - Фонд).\nДіяльність Фонду регулюється Положенням , яке затверджується Кабінетом Міністрів України.\nУ Державному бюджеті України кошти для Фонду визначаються окремим рядком.\nКошти Фонду формуються за рахунок:\nбюджетних коштів;\nдобровільних внесків юридичних і фізичних осіб (у тому числі іноземних).\nКошти Фонду розподіляються на конкурсній основі."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Державні цільові наукові та науково-технічні програми у сфері наукової і науково-технічної діяльності",
      "content": "Державні цільові наукові та науково-технічні програми є основним засобом реалізації пріоритетних напрямів розвитку науки і техніки шляхом концентрації науково-технічного потенціалу держави для розв'язання найважливіших природничих, технічних і гуманітарних проблем.\nДержавні цільові наукові та науково-технічні програми з пріоритетних напрямів розвитку науки і техніки формуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки на основі цільових проектів, відібраних на конкурсних засадах."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Державне замовлення на науково-технічну продукцію",
      "content": "Державне замовлення на науково-технічну продукцію щорічно формується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки, і центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку на основі переліку найважливіших розробок, спрямованих на створення новітніх технологій та продукції, і затверджується Кабінетом Міністрів України відповідно до законодавства України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Державний інноваційний фонд",
      "content": "З метою фінансового забезпечення проведення державної політики у науковій і науково-технічній діяльності і заходів, спрямованих на розвиток та використання досягнень науки в Україні, створюється Державний інноваційний фонд, положення про який затверджується Кабінетом Міністрів України.\nДержавний інноваційний фонд підпорядковується центральному органу виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності.\nДержавний інноваційний фонд здійснює на конкурсних засадах фінансову та матеріально-технічну підтримку заходів, спрямованих на впровадження пріоритетних науково-технічних розробок та новітніх технологій у виробництво, технічне його переоснащення, освоєння випуску нових видів конкурентоспроможної продукції.\nКошти Державного інноваційного фонду формуються за рахунок зборів до цього фонду, встановлених законодавством України, а також позабюджетних коштів, одержаних від повернення позик, інвестиційних вкладів, лізингових платежів, надходжень від сумісної діяльності з виконавцями інноваційних проектів, добровільних внесків юридичних і фізичних осіб, та інших надходжень, що не суперечать законодавству України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Забезпечення розвитку кадрового потенціалу науки",
      "content": "З метою постійного поновлення інтелектуального потенціалу суспільства, розвитку та поширення наукової і технічної культури, розвитку новаторства, сприяння творчості працівників наукової та науково-технічної діяльності держава:\nзабезпечує підвищення престижу наукової праці;\nорганізує підготовку та підвищення кваліфікації наукових і науково-педагогічних кадрів у державних наукових установах і навчальних закладах;\nзабезпечує пошук і відбір талановитої молоді, сприяє її стажуванню;\nсприяє підготовці та перепідготовці наукових і науково-педагогічних кадрів за межами України;\nзапроваджує систему атестації кадрів, сприяє визнанню дипломів про вищу освіту, наукових ступенів та вчених звань на міждержавному рівні;\nвстановлює в освітніх програмах обов'язковий мінімум наукових та науково-технічних знань для кожного рівня освіти."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Наукова і науково-технічна експертиза",
      "content": "Наукова і науково-технічна експертиза є невід'ємним елементом державного регулювання та управління у сфері наукової і науково-технічної діяльності і проводиться відповідно до Закону України \"Про наукову і науково-технічну експертизу\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Система науково-технічної інформації",
      "content": "Для забезпечення розвитку науки і сприяння науково-технічній творчості держава створює систему науково-технічної інформації, функціонування і розвиток якої регулюється законодавством України."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Захист права інтелектуальної власності",
      "content": "Захист права інтелектуальної власності забезпечується відповідно до законів та інших нормативно-правових актів органами державної влади України.\nУ разі порушення права інтелектуальної власності його захист здійснюється в порядку, встановленому адміністративним, цивільним і кримінальним законодавством.\nОбов'язковими умовами договору (контракту), на підставі якого виконуються науково-дослідні та дослідно-конструкторські роботи, що фінансуються за рахунок коштів Державного бюджету України, є визначення суб'єктів права інтелектуальної власності, зобов'язання сторін щодо забезпечення охорони прав на створені об'єкти інтелектуальної власності, визначення сторони, яка буде сплачувати винагороду суб'єктам права інтелектуальної власності згідно із законодавством України."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Стандартизація, метрологічне забезпечення і сертифікація у науковій і науково-технічній діяльності",
      "content": "Стандартизація, метрологічне забезпечення і сертифікація у науковій і науково-технічній діяльності здійснюється відповідно до законодавства України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Державна підтримка міжнародного наукового та науково-технічного співробітництва",
      "content": "Держава створює необхідні правові та економічні умови для здійснення суб'єктами наукової і науково-технічної діяльності вільних та рівноправних відносин з науковими та науково-технічними організаціями, іноземними юридичними особами, міжнародними науковими організаціями, іноземними та міжнародними науковими товариствами і об'єднаннями, якщо ці відносини не суперечать законодавству України.\nМіжнародне наукове та науково-технічне співробітництво здійснюється через:\nпровадження спільних наукових досліджень, технічних і технологічних розробок на основі кооперації, спільних науково-технічних програм;\nпровадження досліджень та розробок за спільними координаційними угодами;\nвиконання робіт, передбачених угодою, однією зі сторін якої є організація іноземної держави або міжнародна організація;\nспільні дослідження та розробки у міжнародних колективах спеціалістів, міжнародних інститутах та спільних підприємствах, використання власності на науковий та науково-технічний результат на основі договорів між суб'єктами наукової та науково-технічної діяльності;\nвзаємний обмін науковою та науково-технічною інформацією, використання об'єднаних міжнародних інформаційних фондів, банків даних;\nпроведення міжнародних конференцій, конгресів, симпозіумів;\nвзаємний обмін науковими, науково-технічними й викладацькими кадрами, студентами й аспірантами, а також спільну підготовку спеціалістів.\nСуб'єкти наукової і науково-технічної діяльності можуть брати участь у виконанні міжнародних науково-технічних програм і проектів та укладати угоди з іноземними організаціями і юридичними особами, брати участь у діяльності іноземних та міжнародних наукових товариств, асоціацій і союзів на правах їх членів, укладати контракти з іноземними організаціями та юридичними особами, брати участь в міжнародних симпозіумах та інших заходах відповідно до законодавства України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері наукової та науково-технічної діяльності проводить державну реєстрацію міжнародних науково-технічних програм і проектів, що виконуються в рамках міжнародного науково-технічного співробітництва українськими вченими, а також грантів, що надаються в рамках такого співробітництва в порядку, визначеному Кабінетом Міністрів України.\nОбмеження у сфері міжнародного наукового та науково-технічного співробітництва встановлюються законодавством України.\n1. Цей Закон набирає чинності з дня його опублікування за винятком статей 11 , 12 , 13 , 14 , 15 , 19 , 20 , 21 , 23 , 24 , 34 , 36 , які набирають чинності через шість місяців після набрання чинності цим Законом.\n2. Кабінету Міністрів України:\nзабезпечити в шестимісячний термін прийняття нормативно-правових актів, передбачених цим Законом;\nпривести у двомісячний термін свої нормативно-правові акти у відповідність з цим Законом.\n3. До приведення законодавства України у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n4. Кошти, необхідні для реалізації положень частин четвертої та сьомої статті 24 цього Закону, передбачаються у розділі \"Фундаментальні наукові дослідження і сприяння науково-технічному прогресу\" Державного бюджету України.\n5. Частина друга статті 34 цього Закону реалізовуватиметься поетапно з 1999 до 2001 року шляхом щорічного збільшення частки видатків на науку, починаючи з одного відсотка валового внутрішнього продукту.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}