{
  "id": "ua-law-2007-12",
  "type": "statute",
  "title": "Закон України (2007-12)",
  "title_en": "",
  "short_name": "2007-12",
  "status": "in_force",
  "issued_date": "1991-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2007-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальні положення",
      "content": "Податок на добавлену вартість є частиною новоствореної\nвартості на кожному етапі виробництва товарів, виконання робіт,\nнадання послуг, що надходить до бюджету після їх реалізації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Платники податку",
      "content": "1. Платниками податку на добавлену вартість є:\nа) підприємства та організації, які відповідно до\nзаконодавства України мають статус юридичних осіб, включаючи\nпідприємства з іноземними інвестиціями, що здійснюють виробничу та\nіншу комерційну діяльність;\nб) повні товариства, що реалізують товари (роботи) та надають\nпослуги від свого імені;\nв) індивідуальні (сімейні) приватні підприємства, що\nздійснюють виробничу та іншу комерційну діяльність;\nг) філіали, відділення та інші відокремлені підрозділи\nпідприємств, що знаходяться на території України і самостійно\nреалізують товари (роботи) та надають послуги;\nд) міжнародні об'єднання та іноземні юридичні особи, які\nздійснюють виробничу та іншу комерційну діяльність на території\nУкраїни;\nе) особи, які займаються підприємницькою діяльністю без\nстворення юридичної особи, якщо обсяг реалізації їх товарів\n(робіт, послуг) перевищує 100 тис. карбованців за рік.\n2. Підприємства та організації, вказані у підпунктах \"а\" -\n\"д\" пункту 1 цієї статті, надалі іменуються \"підприємства\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкти оподаткування",
      "content": "1. Об'єктами оподаткування є обороти по реалізації на\nтериторії України товарів (крім імпортних), у тому числі\nвиробничо-технічного призначення, виконаних робіт та наданих\nпослуг.\n2. Відповідно до даного Закону об'єктами оподаткування\nвважаються обороти по реалізації всіх товарів як власного\nвиробництва, так і придбаних, а також обороти по:\nа) реалізації товарів (робіт, послуг) усередині\nпідприємства для потреб власного споживання, витрати по яких не\nвідносяться на собівартість виробництва (обігу), а також своїм\nпрацівникам;\nб) реалізації товарів (робіт, послуг) без оплати\nїх вартості в обмін на інші товари (роботи, послуги);\nв) передачі безплатно або з частковою оплатою\nтоварів (робіт, послуг) іншим підприємствам або фізичним особам."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Оподатковуваний оборот",
      "content": "1. Оподатковуваний оборот обчислюється виходячи з вартості\nреалізованих товарів, виконаних робіт і наданих послуг. До складу\nцього обороту податок на добавлену вартість не включається.\nПри визначенні оподатковуваного обороту по товарах, на які\nвстановлено акцизний збір, до нього включається сума акцизного\nзбору.\nПри обміні товарами (роботами, послугами) власного\nвиробництва або при безплатній їх передачі оборот, що підлягає\nоподаткуванню, обчислюється виходячи з вартості кожного товару\n(роботи, послуги), а при обміні покупними товарами - виходячи з їх\nкупівельної ціни.\nПри використанні товарів власного виробництва для потреб, не\nпов'язаних з виробничою діяльністю, оподатковуваний оборот\nобчислюється виходячи з вартості таких або аналогічних товарів, а\nв разі відсутності такої вартості - виходячи із собівартості,\nвизначеної на момент здійснення обороту.\nПри виконанні робіт чи наданні послуг для власних потреб, не\nпов'язаних з виробничою діяльністю, оподатковуваним оборотом є\nсума витрат по їх виконанню.\nДо оподатковуваного обороту вартість зворотної тари не\nвключається. Податок на добавлену вартість\nпідприємствами-виготовлювачами тари сплачується у загальному\nпорядку.\nПри виготовленні товарів із давальницької сировини і\nматеріалів оподатковуваним оборотом є вартість їх обробки.\nПри наданні туристсько-екскурсійних та оздоровчих послуг\nоподатковуваний оборот визначається як різниця між вартістю\nпутівки і фактичними витратами (оплата транспорту, готелю,\nресторану, екскурсій і т. ін.).\n2. Для будівельних, будівельно-монтажних і ремонтних\nорганізацій оподатковуваним оборотом є вартість виконаних робіт,\nприйнятих замовниками.\n3. При здійсненні підприємствами посередницьких послуг\nоподатковуваним оборотом є сума доходу, одержаного у вигляді\nнадбавок, винагород, зборів.\n4. У підприємств роздрібної торгівлі оподатковуваний оборот\nпри реалізації товарів визначається як різниця між цінами їх\nреалізації і цінами, за якими вони провадять розрахунки з\nпостачальниками, включаючи суму податку на добавлену вартість.\nУ такому ж порядку визначається оподатковуваний оборот при\nреалізації товарів на аукціонах, а також у заготівельних,\nпостачальницько-збутових, оптових та інших організаціях - при\nреалізації ними товарів за цінами, що перевищують ціну покупки.\nСтаття 5. Перелік товарів, робіт, послуг, звільнених від\nподатку\nВід податку на добавлену вартість звільняються:\nа) експорт товарів (робіт, послуг), включаючи послуги по\nтранспортуванню, навантаженню, розвантаженню, перевантаженню\nтоварів, що експортуються, та при транзиті іноземних вантажів\nчерез територію України за вільно конвертовану валюту, якщо інше\nне передбачено угодами між Україною та іншими державами; ( Пункт\n\"а\" статті 5 в редакції Закону N 2149-12 від 21.02.92 )\nб) товари і послуги, передбачені для офіційного використання\nіноземних дипломатичних і прирівняних до них представництв, а\nтакож для особистого використання дипломатичного та\nадміністративно-технічного персоналу цих представництв, включаючи\nчленів їх сімей, які живуть разом з ними;\nв) надання послуг міським пасажирським транспортом (крім\nтаксі), а також послуг по перевезенню пасажирів приміським\nавтомобільним, залізничним, річковим і морським транспортом;\nг) квартирна плата;\nд) вартість майна, що викуповується внаслідок роздержавлення\nі приватизації державної власності України, а також орендна плата\nорендних підприємств, створених на базі державної власності;\nе) операції по страхуванню і перестрахуванню, видачі і\nпередачі позик, а також операції, що здійснюються по грошових\nвкладах, розрахункових, поточних та інших рахунках;\nє) операції, що стосуються обігу валюти, грошей і банкнотів,\nякі є законними засобами платежу, за винятком тих, що\nвикористовуються в нумізматичних цілях, а також цінних паперів\n(акцій, облігацій, сертифікатів, векселів тощо);\nж) реалізація поштових марок, крім колекційних, лотерейних\nбілетів, листівок і конвертів з марками, марок державного мита\nта інших подібних знаків;\nз) дії, що виконуються уповноваженими на те органами, по яких\nсправляється державне мито, а також послуги, що надаються членами\nколегії адвокатів і перекладачами іноземних мов;\nи) послуги у сфері народної освіти, пов'язані з\nучбово-виробничим процесом, курси, гуртки, секції, студії або\nуроки, що оплачуються безпосередньо учнями, а також послуги по\nутриманню дітей у дошкільних закладах, по догляду за хворими і\nгромадянами похилого віку;\nі) видача, одержання патентів, авторських прав, ліцензій;\nї) ритуальні послуги похоронних бюро, цвинтарів і\nкрематоріїв, проведення обрядів та церемоній релігійними\nорганізаціями;\nй) послуги установ культури і мистецтва,\nтеатрально-видовищні, спортивні, культурно-освітні, розважальні\nзаходи, крім відеопоказу;\nк) науково-дослідні і дослідно-конструкторські роботи, що\nпроводяться за рахунок державного бюджету, госпрозрахункові\nрозробки, виконувані установами освіти, а також здійснювані\nпротягом 1992 року інші науково-дослідні і\nпроектно-конструкторські роботи; ( Пункт \"к\" статті 5 в редакції\nЗакону N 2149-12 від 21.02.92 )\nл) дитяче харчування, що реалізується молочними кухнями;\nм) продукти харчування для хворих діабетом;\nн) лікарські засоби та вироби медичного призначення, які\nреалізуються через аптечні установи; ( Пункт \"н\" статті 5 в\nредакції Закону N 2149-12 від 21.02.92 )\nо) товари спеціального призначення для інвалідів;\nп) учнівські зошити та підручники;\nр) житлово-комунальні послуги для населення: опалення,\nгазопостачання, водопостачання, каналізація, телефонний зв'язок і\nрадіотрансляція; ( Пункт \"р\" статті 5 в редакції Закону N 2149-12\nвід 21.02.92 )\nс) вугілля та вугільні брикети;\nт) електроенергія;\nу) м'ясо худоби і птиці та напівфабрикати з нього, що\nреалізуються в межах України, а також обороти з продажу населенню\nдобового молодняка птиці та молодняка худоби;\n( Статтю 5 доповнено пунктом \"у\" згідно із Законом N 2149-12 від\n21.02.92, в редакції Закону N 2334-12 від 14.05.92 )\nф) дитячі журнали, а також газети, засновані Верховною Радою\nУкраїни, Верховною Радою Кримської АРСР, місцевими Радами народних\nдепутатів або трудовими колективами; ( Статтю 5 доповнено пунктом\n\"ф\" згідно із Законом N 2149-12 від 21.02.92 )\nх) вартість спорудження житла для житлово-будівельних\nкооперативів та індивідуальних замовників, а також вартість\nспорудження житла та інших об'єктів соціально-культурного\nпризначення для колгоспів, радгоспів, які здійснюються за власні\nкошти; роботи по благоустрою, озелененню, зовнішньому освітленню\nта експлуатації міських шляхів і вартість робіт по ліквідації\nнаслідків Чорнобильської катастрофи, що виконуються за рахунок\nкоштів бюджету; ( Статтю 5 доповнено пунктом \"х\" згідно із Законом\nN 2149-12 від 21.02.92 )\nц) промислові товари для дітей дошкільного віку і продукти\nдитячого харчування, а також послуги по пранню білизни для\nлікарень, шкільних та дошкільних закладів, учбових закладів та\nінших бюджетних установ; ( Статтю 5 доповнено пунктом \"ц\" згідно\nіз Законом N 2149-12 від 21.02.92 )\nч) путівки для відпочинку і лікування (крім міжнародних);\n( Статтю 5 доповнено пунктом \"ч\" згідно із Законом N 2149-12 від\n21.02.92 )\nш) реалізація Національному банку України для Державної\nскарбниці республіки дорогоцінних металів, дорогоцінних каменів та\nінших коштовностей.( Статтю 5 доповнено пунктом \"ш\" згідно із\nЗаконом N 2334-12 від 14.05.92 )\nСтаття 6. Ставки податку і порядок зарахування його до\nбюджету\n1. Сплата податку на добавлену вартість провадиться за\nставкою в розмірі 28 відсотків до оподатковуваного обороту.\nПри реалізації товарів (робіт, послуг) за регульованими\nцінами і тарифами, що включають податок, застосовується ставка в\nрозмірі 22 відсотків.\n2. Суми податку на добавлену вартість зараховуються до\nреспубліканського бюджету України та місцевих бюджетів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок обчислення податку",
      "content": "1. Реалізація товарів (робіт, послуг) підприємствами\nпровадиться за цінами, збільшеними на суму податку на добавлену\nвартість. При цьому в розрахункових документах на реалізацію\nтоварів (робіт, послуг) сума податку вказується окремим рядком.\nРеалізація товарів (робіт, послуг) населенню провадиться за\nцінами і тарифами, що включають у себе суму податку на добавлену\nвартість за встановленими ставками.\n2. Сума податку на добавлену вартість, що підлягає сплаті до\nбюджету, визначається як різниця між сумами податку, одержаними\nвід покупців за реалізовані товари (роботи, послуги), і сумами\nподатку, сплаченими постачальниками за матеріальні ресурси,\nпаливо, роботи, послуги, вартість яких відноситься на витрати\nвиробництва та обігу.\nПодаток на сировину, матеріали, паливо, комплектуючі та інші\nвироби, що придбаються та використовуються для потреб основної\nдіяльності, на витрати виробництва і обігу не відносяться.\nПри цьому не виключаються із загальної податкової суми, що\nпідлягає перерахуванню до бюджету, податки, сплачені:\nа) по товарах (роботах, послугах), використаних на\nневиробничі потреби, а також по основних засобах і нематеріальних\nактивах (вартість майнових та інших прав, \"ноу-хау\", ліцензії\nтощо). Сплата податку по товарах (роботах, послугах), використаних\nна невиробничі потреби, провадиться за рахунок відповідних джерел\nфінансування;\nб) по товарах (роботах, послугах), використаних при\nздійсненні операцій, що звільняються від податку відповідно до\nпунктів \"е\" - \"к\" і \"ч\" статті 5 цього Закону. Суми податку,\nсплачені постачальникам за такі товари (роботи, послуги),\nвідносяться на собівартість виробництва і обігу. ( Підпункт \"б\"\nпункту 2 статті 7 із змінами, внесеними згідно із Законом N\n2149-12 від 21.02.92 )\nВинятком є колгоспи, радгоспи та інші сільськогосподарські\nпідприємства, в яких суми податку на добавлену вартість по\nзазначених операціях підлягають зарахуванню на загальних\nпідставах.\n3. У разі якщо суми податку, сплачені постачальникам,\nперевищують суми податку, які підлягають сплаті до бюджету,\nрізниця, що виникає, зараховується в рахунок чергових платежів або\nвідшкодовується за рахунок загальних надходжень цього податку\nщомісячно, не пізніше 15 числа місяця, наступного за звітним.\nАналогічний порядок заліку чи відшкодування сум податку,\nсплачених постачальникам, застосовується і при реалізації товарів\n(робіт, послуг), звільнених від сплати податку відповідно до\nпунктів \"а\" - \"д\", \"л\" - \"ц\" і \"ш\" статті 5 цього Закону. ( Абзац\nдругий пункту 3 статті 7 із змінами, внесеними згідно із Законами\nN 2149-12 від 21.02.92, N 2334-12 від 14.05.92 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Строки сплати податку",
      "content": "1. Сплата податку провадиться щомісячно виходячи із фактичних\nоборотів по реалізації товарів (робіт, послуг) за минулий\nкалендарний місяць, не пізніше 15-го числа наступного місяця.\n2. Датою здійснення обороту вважається день надходження\nкоштів за товари (роботи, послуги) на рахунки у відділення банків,\nа при розрахунках готівкою - день надходження виручки до каси.\nДля підприємств, яким дозволено визначати строк реалізації по\nвідвантаженню товарів (виконанню робіт, наданню послуг), датою\nздійснення обороту вважається день їх відвантаження (виконання) та\nпред'явлення покупцям розрахункових документів.\nПри безплатній передачі або обміні товарів (робіт, послуг)\nднем здійснення обороту є день передачі (виконання).\n3. Платники податку щомісячно подають податковим органам за\nмісцем свого знаходження декларації за встановленою формою до 15\nчисла місяця, наступного за звітним.\n4. Міністерству фінансів України надається право\nвстановлювати інші податкові періоди і строки сплати податку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відповідальність платників",
      "content": "Платники податку та їх посадові особи несуть відповідальність\nза правильність обчислення і своєчасність сплати податку до\nбюджету відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Контроль за надходженням податку",
      "content": "Контроль за правильністю обчислення і своєчасністю сплати\nподатку на добавлену вартість здійснюється податковими інспекціями\nвідповідно до Закону Української РСР \"Про державну податкову\nслужбу в Українській РСР\" ( 509-12 )."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Заключні положення",
      "content": "1. Розмір ставки податку на добавлену вартість, а також\nперелік податкових пільг, передбачених цим Законом, можуть\nуточнюватися Верховною Радою України при затвердженні бюджету на\nнаступний фінансовий рік.\n2. Інструкція щодо застосування цього Закону розробляється\nГоловною державною податковою інспекцією України за погодженням з\nМіністерством фінансів України."
    }
  ],
  "definitions": []
}