{
  "id": "ua-law-1991-12",
  "type": "statute",
  "title": "Закон України (1991-12)",
  "title_en": "",
  "short_name": "1991-12",
  "status": "in_force",
  "issued_date": "1991-12-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1991-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону\nУкраїнської РСР \"Про правовий режим території,\nщо зазнала радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи\"\n\n( Відомості Верховної Ради України (ВВР), 1992, N 13, ст.177 )\n\nЗ метою вдосконалення дії Закону Української РСР \"Про\nправовий режим території, що зазнала радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи\" ( 791а-12 ) Верховна Рада\nУкраїни п о с т а н о в л я є:\nI. Внести такі зміни і доповнення до Закону Української РСР\n\"Про правовий режим території, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи\" (Відомості\nВерховної Ради Української РСР, 1991 р., N 16, ст. 198):\n1. Преамбулу викласти в такій редакції:\n\"Чорнобильська катастрофа створила на значній території\nУкраїни надзвичайно небезпечну для здоров'я людей і навколишнього\nприродного середовища радіаційну обстановку. Україну оголошено\nзоною екологічної катастрофи. Усунення наслідків цієї катастрофи\nзалежить від законодавчого визначення правового режиму різних за\nступенем радіоактивного забруднення територій і заходів щодо його\nзабезпечення. Закон регулює питання поділу території на відповідні\nзони, режим їх використання та охорони, умови проживання та роботи\nнаселення, господарську, науково-дослідну та іншу діяльність в цих\nзонах. Закон закріплює і гарантує забезпечення режиму використання\nта охорони вказаних територій з метою зменшення дії радіоактивного\nопромінення на здоров'я людини та на екологічні системи\".\n2. У статті 2:\nчастину першу викласти в такій редакції:\n\"Залежно від ландшафтних та геохімічних особливостей грунтів,\nвеличини перевищення природного доаварійного рівня накопичення\nрадіонуклідів у навколишньому середовищі, пов'язаних з ними\nступенів можливого негативного впливу на здоров'я населення, вимог\nщодо здійснення радіаційного захисту населення та інших\nспеціальних заходів, з урахуванням загальних виробничих та\nсоціально-побутових відносин територія, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи, поділяється на\nзони\";\nчастину п'яту і шосту викласти в такій редакції:\n\"Межі зон встановлюються та переглядаються Кабінетом\nМіністрів України на основі експертних висновків Національної\nкомісії радіаційного захисту населення України, Академії наук\nУкраїни, Міністерства охорони здоров'я України, Міністерства у\nсправах захисту населення від наслідків аварії на Чорнобильській\nАЕС України, Міністерства сільського господарства України,\nМіністерства охорони навколишнього природного середовища України,\nДержавного комітету України по гідрометеорології за поданням\nобласних Рад народних депутатів. Карти зазначених зон, перелік населених пунктів, віднесених\nдо цих зон, друкуються в центральній та місцевій пресі для\nзагального відома і зберігаються у центральних та місцевих органах\nвлади\".\n3. Частину першу статті 5 викласти в такій редакції:\n\"Україна визначає правовий режим зон, що зазнали\nрадіоактивного забруднення внаслідок Чорнобильської катастрофи,\nукладає договори на проведення робіт з іншими державами,\nміжнародними організаціями\".\n4. Частину першу статті 6 викласти в такій редакції:\n\"Фінансування робіт для подолання наслідків Чорнобильської\nкатастрофи здійснюється за рахунок державного бюджету України, а\nтакож інших фінансових надходжень\".\n5. Статтю 7 викласти в такій редакції:\n\" Стаття 7. Забезпечення господарської діяльності у зонах\nгарантованого добровільного відселення та\nпосиленого радіоекологічного контролю\nПідприємства, об'єднання і організації, колгоспи, радгоспи,\nрозташовані у зонах гарантованого добровільного відселення та\nпосиленого радіоекологічного контролю, звільняються від\nоподаткування, крім платежів і відрахувань до місцевих бюджетів.\nДля них Кабінетом Міністрів України встановлюються пільгові умови\nфінансування, гарантоване матеріально-технічне забезпечення.\nНе підлягають оподаткуванню земельні ділянки та будинки,\nрозташовані на території зон гарантованого добровільного\nвідселення і посиленого радіоекологічного контролю, що належать\nгромадянам, які проживають поза межами зон радіоактивного\nзабруднення.\nРозмір податку з прибутку підприємств, організацій та\nустанов, розташованих поза межами зон радіоактивного забруднення,\nякий вони одержують від діяльності, пов'язаної з\nкультурно-побутовим, торговельним, іншими видами обслуговування і\nбудівництвом в цих зонах, зменшується на 30 процентів\".\n6. Частину першу статті 8 викласти в такій редакції:\n\"Управління зоною відчуження здійснює спеціальний підрозділ\nМіністерства у справах захисту населення від наслідків аварії на\nЧорнобильській АЕС України - Адміністрація зони, яка має статус\nюридичної особи\".\n7. У статті 12:\nв абзаці п'ятому частини другої слова \"а також рослинних\nкормів\" замінити словами \"а також заготівля і вивезення рослинних\nкормів\";\nдоповнити статтю частиною третьою такого змісту:\n\"Порядок застосування положень цієї статті визначається\nКабінетом Міністрів України\".\n8. У статті 21:\nчастину третю викласти в такій редакції:\n\"Радіаційний контроль за рівнем радіоактивного забруднення\nсільськогосподарських угідь здійснюється Міністерством сільського\nгосподарства України, водних ресурсів - Державним комітетом\nУкраїни по водному господарству; підземних вод та корисних копалин\n- Державним комітетом України по геології та використанню надр,\nатмосферного повітря на території населених пунктів - Державним\nкомітетом України по гідрометеорології\";\nу частині четвертій слова \"Державним агропромисловим\nкомітетом Української РСР\" замінити словами \"Міністерством\nсільського господарства України\";\nу частині сьомій слова \"Українське республіканське управління\nДержстандарту СРСР\" замінити словами \"Державний комітет України по\nстандартизації, метрології та якості продукції\".\n9. У частині другій статті 5, частині третій статті 6,\nстаттях 10 і 11, частині першій статті 15, статтях 16 і 18\nслова \"Рада Міністрів Української РСР\", \"Радою Міністрів\nУкраїнської РСР\", \"Ради Міністрів Української РСР\" замінити\nвідповідно словами \"Кабінет Міністрів України\", \"Кабінетом\nМіністрів України\", \"Кабінету Міністрів України\".\n10. У частині третій статті 5, частині третій статті 6,\nстатті 12, частині другій статті 20, частині другій статті 21\nпосилання на Державний комітет Української РСР по захисту\nнаселення від наслідків аварії на Чорнобильській АЕС замінити\nпосиланням на Міністерство у справах захисту населення від\nнаслідків аварії на Чорнобильській АЕС України.\nII. У тексті Закону слова \"Української РСР\" замінити словом\n\"України\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 17 грудня 1991 року\nN 1991-XII\n\nПро внесення змін і доповнень до Закону Української РСР \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\"\nЗакон України від 17.12.1991 № 1991-XII\n\nНабрання чинності від 11.04.1992\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1991-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}