{
  "id": "ua-law-1960-12",
  "type": "statute",
  "title": "Закон України (1960-12)",
  "title_en": "",
  "short_name": "1960-12",
  "status": "in_force",
  "issued_date": "1991-12-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1960-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення змін і доповнень до\nКримінально-процесуального кодексу\nУкраїнської РСР\n( Відомості Верховної Ради України (ВВР), 1992, N 10, ст.142 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Кримінально-процесуального кодексу Української РСР\n( 1002-05 ) такі зміни і доповнення:\nСтатті 120 і 156 викласти в такій редакції:\n\" Стаття 120. Строки попереднього слідства\nПопереднє слідство у кримінальних справах повинно бути\nзакінчено протягом двох місяців. В цей строк включається час з\nмоменту порушення справи до направлення її прокуророві з\nобвинувальним висновком чи постановою про передачу справи до суду\nдля розгляду питання про застосування примусових заходів медичного\nхарактеру або до закриття чи зупинення провадження в справі. Цей\nстрок може бути продовжено районним, міським прокурором,\nвійськовим прокурором армії, флотилії, з'єднання, гарнізону та\nприрівняним до них прокурором у разі неможливості закінчити\nрозслідування - до трьох місяців. В особливо складних справах строк попереднього слідства,\nвстановлений частиною 1 цієї статті, може бути продовжено\nпрокурором Кримської АРСР, прокурором області, прокурором міста\nКиєва, військовим прокурором округу, флоту і прирівняним до них\nпрокурором або їх заступниками на підставі мотивованої постанови\nслідчого - до шести місяців. Далі продовжувати строк попереднього слідства можуть лише у\nвиняткових випадках Генеральний прокурор України або його\nзаступники. При поверненні судом справи для провадження додаткового\nслідства, а також відновленні закритої справи строк додаткового\nслідства встановлюється прокурором, який здійснює нагляд за\nслідством, в межах одного місяця з моменту прийняття справи до\nпровадження. Дальше продовження зазначеного строку провадиться на\nзагальних підставах\".\n\" Стаття 156. Строки тримання під вартою\nТримання під вартою при розслідуванні злочинів у кримінальних\nсправах не може тривати більше двох місяців. Цей строк може бути\nпродовжено районним, міським прокурором, військовим прокурором\nармії, флотилії, з'єднання, гарнізону та прирівняним до них\nпрокурором у разі неможливості закінчити розслідування та при\nвідсутності підстав для зміни запобіжного заходу - до трьох\nмісяців. Дальше продовження строку може бути здійснено лише через\nособливу складність справи прокурором Кримської АРСР, області,\nпрокурором міста Києва, військовим прокурором округу, флоту і\nприрівняним до них прокурором - до шести місяців з дня взяття під\nварту. Продовження строку тримання під вартою понад шість місяців\nдопускається у виняткових випадках і тільки щодо осіб, які\nобвинувачуються у вчиненні тяжких злочинів. Таке продовження\nздійснюється заступником Генерального прокурора України - до\nодного року і Генеральним прокурором України - до півтора року. Дальше продовження строку не допускається, обвинувачений,\nякого тримають під вартою, підлягає негайному звільненню. У разі неможливості закінчити розслідування в повному обсязі\nу наданий законом строк тримання під вартою і при відсутності\nпідстав для зміни запобіжного заходу Генеральний прокурор України\nабо його заступник дають згоду про направлення справи до суду в\nчастині доказаного обвинувачення. Відносно нерозслідуваних\nзлочинів справа виділяється в окреме провадження і закінчується\nзагальним порядком. Матеріали закінченої розслідуванням кримінальної справи\nповинні бути пред'явлені для ознайомлення обвинуваченому та його\nзахиснику не пізніш як за місяць до скінчення граничного строку\nтримання під вартою, встановленого частиною 2 цієї статті. Час ознайомлення обвинуваченого та його захисника з\nматеріалами кримінальної справи при обчисленні строку тримання під\nвартою як запобіжного заходу не враховується. При поверненні судом на нове розслідування справи, по якій\nстрок тримання обвинуваченого під вартою скінчився, а за\nобставинами справи запобіжний захід у вигляді тримання під вартою\nзмінено бути не може, продовження строку тримання під вартою\nпровадиться прокурором, який здійснює нагляд за слідством, у межах\nодного місяця з моменту надходження до нього справи. Дальше\nпродовження зазначеного строку провадиться з урахуванням часу\nперебування обвинуваченого під вартою до направлення справи до\nсуду в порядку і в межах, встановлених частинами 1, 2 і 6 цієї\nстатті\".\n\nПрезидент України Л.КРАВЧУК\n\nм. Київ, 10 грудня 1991 року\nN 1960-XII\n\nПро внесення змін і доповнень до Кримінально-процесуального кодексу Української РСР\nЗакон України від 10.12.1991 № 1960-XII\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1960-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}