{
  "id": "ua-law-1956-12",
  "type": "statute",
  "title": "Про товарні біржі",
  "title_en": "",
  "short_name": "1956-12",
  "status": "in_force",
  "issued_date": "1991-12-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1956-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "1. Цей Закон визначає правові умови створення та функціонування товарних бірж на території України як організованих товарних ринків, а також заходи щодо протидії зловживанням на організованих товарних ринках.\n2. Діяльність товарних бірж регулюється цим Законом та нормативно-правовими актами, прийнятими на виконання цього Закону, а також іншими актами законодавства щодо товарних бірж.\n3. До правовідносин щодо створення та функціонування товарних бірж застосовуються положення статей 71-76 , 131- 137 Закону України \"Про ринки капіталу та організовані товарні ринки\" та інші його положення, що прямо передбачають його поширення на товарні біржі.\n5. Дія цього Закону не поширюється на діяльність оператора ринку електричної енергії, оператора системи передачі, оператора газотранспортної системи та на відносини, пов’язані з функціонуванням ринку електричної енергії відповідно до Закону України \"Про ринок електричної енергії\", функціонуванням ринку природного газу відповідно до Закону України \"Про ринок природного газу\" та функціонуванням сфери теплопостачання відповідно до Закону України \"Про державне регулювання у сфері комунальних послуг\". Відносини, пов’язані з діяльністю у сферах енергетики та комунальних послуг, регулюються Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, відповідно до Закону України \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) біржова угода - зафіксоване та зареєстроване товарною біржею в електронній торговій системі прийняття учасниками біржових торгів зобов’язання укласти біржовий договір щодо біржового товару згідно з правилами товарної біржі;\n2) біржовий договір - договір, що укладається відповідно до правил товарної біржі в ході або за результатами біржових торгів та передбачає:\nоплатну передачу біржового товару в межах найбільшого з таких проміжків часу - двох робочих днів або проміжку часу, визначеного звичаєм ділового обороту та зафіксованого правилами товарної біржі;\nпроведення розрахунків у строки, визначені відповідно до правил товарної біржі;\n3) біржовий курс (ринкова ціна біржового товару) - ціна, сформована в конкурентний спосіб за результатами біржових торгів, що розраховується в порядку, визначеному правилами товарної біржі. Товарна біржа має право здійснювати в ході біржових торгів розрахунок поточного біржового курсу;\n4) біржовий товар - актив, допущений до біржових торгів на товарній біржі згідно з правилами такої товарної біржі, а саме продукція та інші речі, визначені родовими ознаками, а також деривативні контракти, які не є фінансовими інструментами;\n5) біржові операції - дія (сукупність дій) товарної біржі та/або учасників біржових торгів, спрямована на укладання і виконання біржових угод та біржових договорів;\n6) біржові торги - організоване подання учасниками біржових торгів заявок на купівлю/продаж біржових товарів, укладання біржових угод (біржових договорів) та вчинення інших дій на товарній біржі щодо таких біржових товарів відповідно до правил товарної біржі;\n7) електронна торгова система - багатостороння система, вимоги до якої встановлені цим Законом, за допомогою якої товарна біржа організовує біржові торги в електронній формі;\n8) клієнт - юридична або фізична особа, у тому числі фізична особа - підприємець, яка продає та/або придбаває біржовий товар за посередництва (представництва) учасника біржових торгів;\n9) організація торгівлі продукцією на товарних біржах (організація біржової торгівлі) - діяльність товарної біржі із створення та функціонування електронної торгової системи, яка у встановленому Національною комісією з цінних паперів та фондового ринку порядку забезпечує централізоване вчинення (укладання) та/або централізоване виконання правочинів (біржових угод, біржових договорів) щодо біржових товарів згідно з недискреційними правилами, встановленими товарною біржою та зареєстрованими у встановленому цим Законом порядку;\n9 -1 ) організація укладання деривативних контрактів на товарних біржах - діяльність товарної біржі із створення та функціонування електронної торгової системи, яка у встановленому Національною комісією з цінних паперів та фондового ринку порядку забезпечує централізоване укладання деривативних контрактів, які не є фінансовими інструментами, та правочинів щодо них та/або централізоване виконання деривативних контрактів, які не є фінансовими інструментами, та правочинів щодо них згідно з недискреційними правилами, встановленими товарною біржою та зареєстрованими у встановленому цим Законом порядку;\n10) позабіржові операції - дія (сукупність дій) сторони (сторін) позабіржового договору щодо продукції, укладеного поза товарною біржею, спрямована на укладення та виконання такого договору;\n11) продукція - сільськогосподарська продукція, деревина, мінерали, паливно-енергетичні ресурси, сировина, метали, дорогоцінне каміння, матеріальна продукція рибальства, паливної, хімічної, легкої, харчової та інших галузей промисловості, а також інші речі, визначені родовими ознаками;\n12) реєстр біржових товарів - перелік товарів, допущених до біржових торгів відповідно до порядку, визначеного правилами товарної біржі;\n13) ринкова ціна біржового товару - ціна, сформована в конкурентний спосіб в ході біржових торгів або за результатами біржових торгів;\n14) торгова сесія - період часу протягом торгового дня, у який здійснюються біржові торги;\n15) торговий день - робочий день товарної біржі, у який проводяться торгові сесії;\n16) учасник торгів (учасник біржових торгів) - член товарної біржі, а також у випадках, встановлених законодавством та/або правилами товарної біржі, інша особа, яким відповідно до цього Закону та правил товарної біржі надано право здійснювати торгівлю на такій товарній біржі.\n2. Терміни \"багатостороння система\", \"БТМ\" , \"генеральна угода\" , \"деривативні контракти\", \"деривативні фінансові інструменти\" , \"значний вплив на управління або діяльність юридичної особи\" , \"кліринг\" , \"клірингова діяльність\", \"неттінг\" , \"ОТМ\" , \"офіційний канал зв’язку\" , \"поставні деривативні контракти\", \"товарний спот-ринок\" , \"товарні деривативні контракти\" , \"учасники товарних спот-ринків\", \"центральний контрагент\", \"централізоване виконання правочинів\" та \"централізоване вчинення правочинів\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про ринки капіталу та організовані товарні ринки\".\nТермін \"захист інформації\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про інформацію\".\nТермін \"істотна участь\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правове становище товарної біржі",
      "content": "1. Товарна біржа є юридичною особою, що функціонує у формі акціонерного товариства, товариства з обмеженою відповідальністю або товариства з додатковою відповідальністю та провадить професійну діяльність з організації торгівлі продукцією на товарних біржах, професійну діяльність з організації укладання деривативних контрактів на товарних біржах, а також інші види діяльності, передбачені цим Законом.\nВиключно на товарній біржі укладаються біржові договори на умовах спот - договори, умови яких передбачають, що фактичне постачання біржового товару заплановано здійснюється в межах найбільшого з таких проміжків часу:\nдвох робочих днів;\nпроміжку часу, визначеного звичаєм ділового обороту, зафіксованим правилами товарної біржі.\n2. Юридична особа набуває статусу товарної біржі з дня отримання ліцензії на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензії на провадження діяльності з організації укладання деривативних контрактів на товарних біржах, що видається Національною комісією з цінних паперів та фондового ринку в порядку, передбаченому статтями 71 і 72 Закону України \"Про ринки капіталу та організовані товарні ринки\".\nПрофесійна діяльність з організації торгівлі продукцією на товарних біржах, професійна діяльність з організації укладання деривативних контрактів на товарних біржах здійснюються виключно товарними біржами на підставі відповідних ліцензій, виданих Національною комісією з цінних паперів та фондового ринку.\nЮридична особа, яка отримала ліцензію на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензію на провадження діяльності з організації укладання деривативних контрактів на товарних біржах, є професійним учасником організованих товарних ринків.\nТоварна біржа починає функціонувати після реєстрації Національною комісією з цінних паперів та фондового ринку правил товарної біржі відповідно до статті 9 цього Закону.\n3. Товарна біржа може поєднувати свою професійну діяльність з іншими видами діяльності виключно у випадках та порядку, встановлених Національною комісією з цінних паперів та фондового ринку.\n4. Товарна біржа не може бути учасником біржових торгів та здійснювати торгівлю біржовими товарами за власний рахунок або за рахунок третіх осіб і бути стороною біржової угоди (біржового договору) щодо купівлі-продажу біржових товарів, що укладається на такій товарній біржі.\nТоварна біржа може здійснювати позабіржові операції з біржовим чи іншим товаром у випадках, передбачених законодавством.\n5. Слова \"товарна біржа\", \"оператор організованого товарного ринку\", \"організований товарний ринок\" та похідні від них дозволяється використовувати у назві лише юридичним особам, які отримали ліцензію на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензію на провадження діяльності з організації укладання деривативних контрактів на товарних біржах відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Загальні умови створення товарної біржі",
      "content": "1. Товарна біржа здійснює підприємницьку діяльність, має на меті одержання прибутку та провадить свою діяльність відповідно до законодавства України з урахуванням особливостей, визначених цим Законом.\n2. Засновниками та акціонерами (учасниками) товарної біржі можуть бути фізичні та юридичні особи - резиденти та нерезиденти.\nНаціональна комісія з цінних паперів та фондового ринку визначає умови отримання іноземними юридичними особами ліцензії на провадження діяльності з організації торгівлі продукцією на товарних біржах та ліцензії на провадження діяльності з організації укладання деривативних контрактів на товарних біржах.\nТоварною біржею не може бути юридична особа, яка відповідає хоча б одному з таких критеріїв:\n1) юридична особа створена відповідно до законодавства держави, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n1 -1 ) юридична особа, зареєстрована на тимчасово окупованій території України;\n2) до юридичної особи застосовано санкції відповідно до Закону України \"Про санкції\";\n3) юридична особа включена до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n4) особа підконтрольна особам, зазначеним у пунктах 1-3 цієї частини або має таких осіб у своїй структурі власності;\n5) юридична особа не відповідає вимогам, встановленим законодавством про товарні біржі.\nТоварним біржам забороняється провадження діяльності з організації торгівлі продукцією на товарних біржах, а також інших видів діяльності, передбачених цим Законом, на тимчасово окупованій території України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Статут товарної біржі",
      "content": "1. Товарна біржа діє на підставі статуту, який затверджується її вищим органом управління.\n2. Статут товарної біржі повинен відповідати вимогам, встановленим законом. У статуті товарної біржі визначаються її найменування, порядок управління і формування органів та їх компетенція, мета діяльності, підстави та порядок припинення діяльності товарної біржі, розподілу майна товарної біржі у разі її ліквідації, а також зазначається інша інформація, передбачена законодавством, що регулює діяльність господарських товариств відповідної організаційно-правової форми."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Органи управління товарною біржею",
      "content": "1. Порядок формування та діяльності органів управління товарною біржею, їх компетенція і повноваження визначаються статутом з урахуванням вимог законодавства, встановлених для організаційно-правової форми господарського товариства, в якій утворено товарну біржу, та цього Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Провадження діяльності товарної біржі",
      "content": "1. Товарна біржа здійснює адміністрування та забезпечує функціонування електронної торгової системи, яка відповідає вимогам, встановленим цим Законом.\nНедискреційні правила функціонування товарної біржі не повинні передбачати можливість впливу товарної біржі на надіслані учасниками біржових торгів заявки або котирування (далі - заявки).\n2. Розмір початкового капіталу товарної біржі повинен відповідати вимогам щодо його розрахунку, встановленим статтею 70 Закону України \"Про ринки капіталу та організовані товарні ринки\", та вимогам щодо його розміру, встановленим Національною комісією з цінних паперів та фондового ринку, та його мінімальний розмір не може бути меншим ніж 20 мільйонів гривень.\n3. Особа, яка має намір набути статусу товарної біржі, а також товарна біржа протягом всього періоду своєї діяльності повинні відповідати ліцензійним умовам провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензійним умовам провадження діяльності з організації укладання деривативних контрактів на товарних біржах, а саме: організаційним та операційним вимогам, вимогам до розміру статутного і власного капіталу, порядку його визначення, ліквідності, кваліфікаційним вимогам до фахівців товарних бірж, вимогам до технічного та програмного забезпечення, вимогам щодо джерел походження коштів, за рахунок яких формується статутний капітал товарної біржі, іншим вимогам і показникам, що обмежують ризики діяльності товарної біржі, які встановлені цим Законом та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\n4. Товарній біржі та її працівникам забороняється надавати фізичним та/або юридичним особам рекомендації щодо звернення для отримання послуг до конкретних учасників біржових торгів, а також рекомендації щодо придбання того чи іншого біржового товару.\n5. Працівники товарної біржі не мають права брати участь у біржових або позабіржових операціях з біржовими товарами, виконувати роботи, пов’язані з участю у біржових торгах, на підставі трудових, цивільно-правових договорів з учасниками біржових торгів та їх пов’язаними особами, використовувати, розголошувати у власних інтересах або інтересах третіх осіб інформацію, яка не підлягає розкриттю, про учасників біржових торгів, їхніх клієнтів та їхню діяльність.\n6. Товарна біржа на своєму веб-сайті розкриває відповідно до вимог, встановлених Національною комісією з цінних паперів та фондового ринку, інформацію щодо біржових торгів, зокрема: щодо опису біржового товару, кількості укладених та виконаних біржових угод (біржових договорів), ціни біржового товару. Товарна біржа здійснює зберігання паперових та/або електронних документів щодо укладення (виконання) біржових угод (біржових договорів) протягом строку, не меншого трьох років, якщо інше не передбачено законодавством.\n7. Власником істотної участі у товарній біржі не може бути юридична або фізична особа, яка відповідає хоча б одному з таких критеріїв:\n1) є резидентом держави, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\";\n2) до особи або до її посадових осіб застосовані санкції згідно з резолюціями Ради Безпеки Організації Об’єднаних Націй, інших міжнародних організацій, рішеннями Ради Європейського Союзу, інших міждержавних об’єднань, членом (учасником) яких є Україна, які передбачають обмеження або заборону торговельних та/або фінансових операцій;\n3) до особи або до її посадових осіб застосовані санкції відповідно до Закону України \"Про санкції\";\n4) особа або її посадові особи включені до переліку осіб, пов’язаних з провадженням терористичної діяльності або стосовно яких застосовано міжнародні санкції;\n5) особа підконтрольна особам, зазначеним у пунктах 1-4 цієї частини, або має таких осіб у своїй структурі власності;\n6) не відповідає вимогам, встановленим законодавством.\n8. Юридична або фізична особа, яка має намір набути участь у товарній біржі або збільшити її таким чином, що така особа прямо та/або опосередковано, самостійно чи спільно з іншими особами володітиме 10, 25, 50, 75 і більше відсотками статутного капіталу товарної біржі чи правом голосу акцій (часток) у статутному капіталі товарної біржі та/або незалежно від формального володіння має намір набути право справляти значний вплив на управління або діяльність товарної біржі, зобов’язана погодити намір такого набуття в порядку, встановленому статтями 74 і 75 Закону України \"Про ринки капіталу та організовані товарні ринки\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вимоги до електронної торгової системи",
      "content": "1. Електронна торгова система товарної біржі повинна відповідати вимогам, зазначеним у цій статті.\n2. Електронна торгова система товарної біржі повинна забезпечувати:\n1) приймання, обробку та передачу від учасників біржових торгів заявок на купівлю-продаж біржових товарів, фіксацію укладених біржових угод (біржових договорів);\n2) доступ учасників біржових торгів протягом торговельної сесії, під час якої здійснюються біржові торги, до інформації про учасників біржових торгів та клієнтів учасників біржових торгів, які користуються прямим електронним доступом;\n3) підготовку інформації, необхідної для виконання біржових угод (біржових договорів);\n4) захист інформації (у тому числі на електронних носіях), що стосується укладання біржових угод (біржових договорів), від втрати або несанкціонованого доступу. Захист має відповідати вимогам законодавства про електронний документообіг та забезпечувати неможливість витоку, знищення та блокування інформації, порушення цілісності інформації та режиму доступу до інформації;\n5) обмін інформацією в електронній торговельній системі товарної біржі шляхом створення, відправлення, передавання, одержання, зберігання, оброблення, використання та знищення документів в електронному вигляді;\n6) формування та підтримку баз даних про хід та результати біржових торгів з фіксацією часу подання учасниками біржових торгів заявок та укладання біржових угод (біржових договорів);\n7) можливість укладання біржових угод (біржових договорів) у формі електронних договорів;\n8) можливість відтворення електронного документа, сформованого в електронній торговій системі, у паперовому вигляді.\n3. Електронна торгова система може забезпечувати інші функції, зокрема зумовлені технологією торгів щодо вчинення біржових операцій та укладання біржових угод (біржових договорів).\n4. Товарна біржа за допомогою програмного продукту повинна, зокрема, забезпечувати:\n1) неможливість укладання біржової угоди (біржового договору) за зустрічними однорідними заявками учасника біржових торгів, які направляються в інтересах одного і того самого клієнта учасника (учасників) біржових торгів;\n2) отримання інформації про ситуацію цінової нестабільності;\n3) отримання інформації про всі укладені біржові угоди (біржові договори) за адресними заявками учасника торгів, в яких ціни не відповідають кращим цінам на купівлю/продаж, що існували на момент укладання біржових угод (біржових договорів).\n5. Товарна біржа може мати у власності та/або у користуванні декілька електронних торгових систем та програмно-технічних комплексів, які на постійній основі забезпечують належне функціонування та захист електронної торгової системи (електронних торгових систем).\n6. Програмне та технічне забезпечення, що використовується товарною біржею, повинно бути розроблено/виготовлено суб’єктом господарювання, до якого не застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Правила товарної біржі",
      "content": "1. Правила товарної біржі розробляються відповідно до вимог, встановлених цим Законом та Національною комісією з цінних паперів та фондового ринку, і є основним документом, що регламентує порядок здійснення біржових операцій, укладання біржових угод (біржових договорів), ведення біржової торгівлі та розв’язання спорів з цих питань.\n2. Правила товарної біржі після отримання товарною біржею ліцензії на провадження діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензії на провадження діяльності з організації укладання деривативних контрактів на товарних біржах затверджуються уповноваженим органом (посадовою особою) товарної біржі, а також центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у відповідній сфері (у разі якщо така вимога встановлена їх нормативно-правовими актами), та реєструються Національною комісією з цінних паперів та фондового ринку.\n3. Правила товарної біржі, а також зміни до них є дійсними після їх реєстрації в Національній комісії з цінних паперів та фондового ринку у встановленому нею порядку.\n4. У правилах товарної біржі визначаються:\n1) порядок організації та проведення біржових торгів;\n2) порядок набуття статусу члена біржі та учасника біржових торгів, надання, зупинення та припинення прав членів біржі та учасників торгів;\n3) порядок допуску біржових товарів до біржових торгів, зупинення та скасування такого допуску;\n4) порядок визначення та оприлюднення біржового курсу;\n5) права, обов’язки, відповідальність товарної біржі перед членами біржі, учасниками біржових торгів та третіми особами, а також відповідальність зазначених осіб перед товарною біржею;\n6) порядок взаємодії з особою, яка провадить клірингову діяльність з визначення зобов’язань, або з центральним контрагентом за правочинами щодо біржових товарів, крім випадків провадження клірингової діяльності товарною біржею самостійно відповідно до ліцензії, передбаченої пунктом 1 частини третьої статті 3 цього Закону;\n7) порядок розкриття інформації про діяльність товарної біржі та її оприлюднення в обсягах та порядку, передбачених законом;\n8) порядок здійснення моніторингу біржових торгів та інших заходів, що здійснюються товарною біржею для протидії маніпулюванням, інсайдерській торгівлі та іншим зловживанням на товарних біржах;\n9) порядок розміщення учасниками торгів інсайдерської інформації на веб-сайті товарної біржі;\n10) порядок здійснення контролю за додержанням учасниками біржових торгів правил товарної біржі;\n11) застосування санкцій за порушення правил товарної біржі.\n5. Правила товарної біржі можуть передбачати:\n1) створення та забезпечення функціонування механізму запобігання та врегулювання конфлікту інтересів між будь-якими такими особами:\nа) товарною біржею;\nб) акціонерами (учасниками) товарної біржі;\nв) учасниками біржових торгів;\n2) порядок зупинення торгів та інших заходів, що здійснюються товарною біржею для протидії значним коливанням цін на біржовий товар для уникнення цінової нестабільності товарного ринку;\n4) інші положення на розсуд товарної біржі та/або які вимагаються законодавством.\n6. Правила товарної біржі можуть складатися з одного чи декількох документів та мати назви, відмінні від зазначених у переліках, передбачених у частинах четвертій і п’ятій цієї статті.\nІнші внутрішні документи товарної біржі не підлягають реєстрації.\n7. Національна комісія з цінних паперів та фондового ринку здійснює нагляд за діяльністю товарних бірж, зокрема за дотриманням правил товарної біржі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права товарної біржі",
      "content": "1. Товарна біржа зокрема має право:\n1) розробляти та затверджувати правила товарної біржі відповідно до цього Закону;\n2) утворювати підрозділи (у тому числі відокремлені), комітети, комісії, біржові секції тощо та затверджувати положення про них;\n3) розробляти стандартні (типові) умови біржових угод (біржових договорів) відповідно до вимог, встановлених цим Законом;\n4) зупиняти на деякий час або припиняти біржові торги певним біржовим товаром, якщо ціни на такий біржовий товар протягом торгової сесії відхиляються більше, ніж на визначений правилами товарної біржі рівень;\n5) установлювати і стягувати внески та плату за отримання членами біржі права здійснювати торгівлю на товарній біржі як учасника біржових торгів, за укладання та/або реєстрацію біржових угод (біржових договорів) та за надання інших послуг згідно з цим Законом, статутом та/або правилами товарної біржі;\n6) установлювати і стягувати штрафи та застосовувати інші санкції за порушення правил товарної біржі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Зобов’язання товарної біржі",
      "content": "1. Товарна біржа зобов’язана:\n1) забезпечувати організацію та проведення біржових торгів;\n2) здійснювати моніторинг біржових торгів та контроль за дотриманням учасниками біржових торгів правил товарної біржі, у тому числі з метою запобігання маніпулюванню на товарній біржі та інсайдерській торгівлі;\n3) вести реєстр (перелік) учасників біржових торгів, їхніх заявок, укладених угод і договорів;\n4) оприлюднювати на своєму веб-сайті перелік учасників біржових торгів із зазначенням учасників, допуск яких до біржових торгів зупинено або припинено, реєстр біржових товарів;\n5) розкривати інформацію, передбачену законодавством;\n6) виконувати інші обов’язки, пов’язані із здійсненням діяльності з організації торгівлі продукцією на товарних біржах та/або діяльності з організації укладання деривативних контрактів на товарних біржах.\n2. Товарна біржа зобов’язана до подання на реєстрацію правил товарної біржі до Національної комісії з цінних паперів та фондового ринку укласти з особою, яка провадить клірингову діяльність, договір про здійснення клірингу, крім випадків провадження клірингової діяльності товарною біржею самостійно відповідно до ліцензії, передбаченої пунктом 1 частини третьої статті 3 цього Закону.\nВимоги до зазначеного договору встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Біржовий курс, індекси та інші показники біржової торгівлі",
      "content": "1. Товарна біржа за результатами біржових торгів зобов’язана розраховувати та оприлюднювати біржовий курс біржового товару не пізніше робочого дня, наступного після торгового дня, в який відбувалися біржові торги відповідним біржовим товаром.\n2. Товарна біржа може розраховувати індекси та інші показники біржової торгівлі. При виконанні таких розрахунків товарна біржа може використовувати загальнодоступну інформацію та інформацію, одержану в ході або за результатами біржових торгів, інформацію з біржових договорів та біржових операцій."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Розкриття інформації та звітність на товарній біржі",
      "content": "1. Товарна біржа зобов’язана оприлюднювати та подавати до Національної комісії з цінних паперів та фондового ринку інформацію, передбачену законом та/або нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку, а саме:\n1) перелік учасників біржових торгів, допущених до біржових торгів;\n2) реєстр біржових товарів;\n3) обсяг торгівлі товарами (номенклатура товарів, їх загальна вартість та кількість згідно з укладеними договорами, біржовий курс щодо кожного товару, що перебуває в обігу на товарній біржі, тощо);\n4) інформацію щодо позабіржових операцій у випадках і в межах, встановлених законодавством.\n2. Національна комісія з цінних паперів та фондового ринку встановлює строки, порядок і форми подання інформації, зазначеної у частині першій цієї статті, та здійснює контроль за розкриттям інформації товарною біржею.\n3. Товарні біржі зобов’язані розміщувати у базі даних особи, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, інформацію, зазначену у частині першій цієї статті.\n4. Товарна біржа здійснює розкриття узагальненої інформації відповідно до правил товарної біржі та забезпечує безперешкодний доступ до такої інформації. Розкриття інформації товарна біржа здійснює шляхом опублікування на веб-сайті організатора торгівлі. Товарній біржі забороняється надавати недостовірну інформацію.\n5. Зміст біржових угод (договорів) не підлягає розкриттю (за винятком найменування товару, кількості, ціни, місця і строку виконання), крім випадків, передбачених законодавством України та правилами товарної біржі.\n6. Не пізніш як через 90 календарних днів після закінчення фінансового року товарна біржа оприлюднює на своєму веб-сайті річний звіт про результати біржових торгів за звітний рік станом на кінець року.\nУ разі наявності фактів вчинення правопорушень на товарній біржі з боку товарної біржі та/або учасників торгів річний звіт про результати біржових торгів повинен містити відомості щодо таких правопорушень.\n7. Товарна біржа може розкривати додаткову інформацію з урахуванням обмежень, визначених законодавством та/або договорами між товарною біржею та учасниками біржових торгів.\n8. Строки, порядок і форми розкриття інформації товарною біржею встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Розкриття інсайдерської інформації на організованих товарних ринках",
      "content": "1. Учасник торгів повинен належним чином у порядку, встановленому цією статтею, розкривати інсайдерську інформацію на організованих товарних ринках, якою він володіє та яка стосується такого учасника, його материнської компанії або пов’язаної компанії.\n2. Для цілей цієї статті:\n1) материнська компанія означає юридичну особу, яка в іншій юридичній особі (дочірній компанії):\nа) має більшість прав голосу; або\nб) має право формування складу органів управління як учасник (акціонер); або\nв) має можливість здійснювати вирішальний вплив на управління діяльністю на основі угоди; або\nг) є учасником (акціонером) та:\nбільшість членів органів управління дочірньої компанії, які обіймали посади протягом поточного та попереднього фінансового років, були призначені виключно за результатами голосування материнської компанії, у разі якщо такій компанії належало 20 і більше відсотків прав голосу та участь у голосуванні не брали інші юридичні особи, які відповідають вимогам підпунктів \"а\"-\"в\" цього пункту; або\nна підставі договору, укладеного з іншими учасниками (акціонерами), самостійно контролює більшість прав голосу.\nДля цілей підпунктів \"а\" , \"б\" і \"г\" цього пункту при визначенні прав голосу та прав формування органів управління, належних материнській компанії, права голосу та права формування органів управління в юридичній особі, належні іншим дочірнім компаніям цієї материнської компанії, або особам, які діють від їхнього імені, додаються до відповідних прав такої материнської компанії.\nДля цілей підпунктів \"а\" , \"б\" і \"г\" цього пункту при визначенні прав голосу та прав формування органів управління, належних материнській компанії, такі права повинні бути зменшені на відповідну кількість прав, що знаходяться у володінні:\nв інтересах осіб, які не є материнською компанією або її дочірньою компанією; або\nза акціями, за умови що відповідні права здійснюються відповідно до отриманих інструкцій, або якими володіють у рамках договору позики, за умови що права голосу здійснюються в інтересах особи, яка надає акції у позику.\nДля цілей підпунктів \"а\" та \"в\" цього пункту загальна кількість прав голосу повинна бути зменшена на кількість прав, що належать дочірнім компаніям дочірньої компанії або особам, які діють від власного імені в інтересах таких компаній;\n2) пов’язана компанія означає дочірню компанію, а також юридичну особу, яку відповідно до вимог законодавства учасник торгів зобов’язаний включати до своєї консолідованої фінансової звітності.\n3. Учасник торгів має право під свою відповідальність відтермінувати розкриття інсайдерської інформації на організованих товарних ринках у разі дотримання всіх таких умов:\n1) невідкладне розкриття може поставити під загрозу законні інтереси учасника торгів;\n2) відтермінування розкриття інформації не введе учасників торгів в оману;\n3) учасник торгів здатний забезпечити конфіденційність такої інформації;\n4) учасник торгів не вчинятиме правочинів з активами, допущеними до торгів на товарній біржі, на підставі такої інформації.\nУ разі якщо учасник торгів відтермінував розкриття інсайдерської інформації відповідно до цієї частини, він повинен повідомити про таке відтермінування Національну комісію з цінних паперів та фондового ринку, а також невідкладно після розкриття такої інформації подати до Національної комісії з цінних паперів та фондового ринку письмове пояснення щодо дотримання умов, зазначених у пунктах 1- 4 цієї частини.\nНаціональна комісія з цінних паперів та фондового ринку оприлюднює на своєму офіційному веб-сайті перелік законних інтересів учасника торгів, зазначених у пункті 1 цієї частини, та ситуацій, у яких відтермінування розкриття інсайдерської інформації може ввести в оману учасників торгів, у тому числі потенційних, про що зазначено в пункті 2 цієї частини.\n4. У разі якщо учасник торгів або особа, яка діє від його імені чи за його рахунок, у ході звичайного здійснення нею своєї трудової діяльності або виконання своїх професійних обов’язків розкриває будь-яку інсайдерську інформацію на організованих товарних ринках третій особі, учасник торгів або особа, яка діє від його імені чи за його рахунок, повинна в повному обсязі і ефективно розкрити таку інсайдерську інформацію невідкладно - у разі навмисного розкриття або у найкоротший строк - у разі ненавмисного розкриття.\nПоложення цієї частини не застосовуються, якщо третя особа, якій розкрито інсайдерську інформацію, має зобов’язання щодо забезпечення конфіденційності такої інформації, у тому числі відповідно до вимог законодавства, статуту та/або договору.\n5. Інсайдерська інформація на організованих товарних ринках розкривається шляхом:\n1) розміщення в базі даних особи, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків;\n2) розміщення на веб-сайті товарної біржі, на якій особа, яка розкриває таку інформацію, є учасником торгів;\n3) подання до Національної комісії з цінних паперів та фондового ринку за її запитом.\nУчасник торгів, у разі виникнення у нього інсайдерської інформації, не пізніше початку торгової сесії наступного торгового дня після дня виникнення такої інформації зобов’язаний розмістити таку інформацію на веб-сайті товарної біржі у порядку, встановленому правилами такої товарної біржі.\nТоварна біржа до завершення робочого дня, протягом якого учасник торгів розмістив на її веб-сайті інсайдерську інформацію, зобов’язана розмістити таку інформацію в базі даних особи, яка провадить діяльність з оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, у порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\n6. Для цілей цієї статті інсайдерською інформацією на організованих товарних ринках є інсайдерська інформація на організованих товарних ринках, зазначена у статті 21 цього Закону.\n7. Особа, яка розкриває будь-яку інформацію, у тому числі інсайдерську, шляхом її подання до Національної комісії з цінних паперів та фондового ринку (у тому числі на її запит), не вважається такою, що порушує обмеження щодо розголошення інсайдерської інформації або інші вимоги (обмеження) щодо розкриття/нерозкриття інформації, передбачені цим Законом, іншими актами законодавства або договором.\n8. Особа не підлягає притягненню до цивільно-правової, адміністративної, кримінальної та/або іншої відповідальності за розкриття інсайдерської інформації у разі подання такої інформації до Національної комісії з цінних паперів та фондового ринку, у тому числі на її запит."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови членства у товарній біржі",
      "content": "1. Членами товарної біржі можуть бути юридичні особи - засновники (акціонери, учасники - залежно від організаційно-правової форми, в якій утворена товарна біржа), а також інші юридичні особи - резиденти і нерезиденти. Порядок прийняття у члени біржі та вибуття із складу її членів визначається правилами товарної біржі.\nФізичні особи - підприємці можуть бути членами товарної біржі, якщо це передбачено статутом товарної біржі.\nЧленом товарної біржі не може бути іноземна особа, яка є резидентом держави, що здійснює збройну агресію проти України у значенні, наведеному у статті 1 Закону України \"Про оборону України\", а також особа, до якої застосовано санкції згідно з резолюціями Ради Безпеки Організації Об’єднаних Націй, інших міжнародних організацій, рішеннями Ради Європейського Союзу, інших міждержавних об’єднань, членом (учасником) яких є Україна, які передбачають обмеження або заборону торговельних та/або фінансових операцій."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права та обов’язки членів товарної біржі",
      "content": "1. Правилами товарної біржі визначаються права та обов’язки членів товарної біржі як учасників біржових торгів, а також інших учасників біржових торгів у випадках, встановлених законодавством та/або правилами товарної біржі.\n2. Члени товарної біржі мають право:\n1) брати участь у біржових торгах;\n2) отримувати інші послуги товарної біржі;\n3) мати інші права відповідно до законодавства та правил товарної біржі.\n3. Товарна біржа має право встановлювати для членів біржі певні права, обов’язки, вимоги, зокрема вимоги до заходів з управління ризиками невиконання зобов’язань за біржовими угодами (договорами) тощо.\n4. Товарна біржа має право зупинити або припинити права членів біржі, зокрема щодо участі у біржових торгах, у разі порушення ними вимог законодавства та/або правил товарної біржі.\n5. Члени товарної біржі зобов’язані:\n1) дотримуватися вимог і показників, що обмежують ризики діяльності на організованих товарних ринках, встановлених цим Законом та товарною біржею;\n2) дотримуватися правил товарної біржі;\n3) вести облік біржових операцій (а у випадках, визначених законодавством, позабіржових операцій) за власними операціями та за кожним клієнтом окремо і зберігати таку інформацію протягом щонайменше трьох років;\n4) своєчасно інформувати товарну біржу про зміни у своєму фінансовому стані, а також про інші зміни, що можуть негативно вплинути на виконання зобов’язань перед клієнтами, іншими учасниками біржових торгів та товарною біржею;\n5) розкривати інформацію в порядку, обсягах та у строки, передбачені законодавством;\n6) сплачувати членські внески та/або інші збори, визначені товарною біржею;\n7) не розголошувати конфіденційні відомості та комерційну таємницю про діяльність товарної біржі;\n8) виконувати інші обов’язки, визначені правилами товарної біржі.\n6. Член товарної біржі повинен призначити біржового брокера, зазначеного у статті 16 цього Закону, для участі в біржових торгах з належним оформленням відповідних документів щодо представництва відповідно до вимог законодавства та/або правил товарної біржі.\n7. Члени товарної біржі до початку надання послуг клієнту повинні укласти договір у письмовій формі з кожним клієнтом та здійснювати на товарній біржі реєстрацію таких клієнтів у порядку, визначеному правилами товарної біржі. Цей договір повинен визначати умови надання послуг та винагороду за надані клієнту послуги, права та обов’язки сторін, а також, що послуги за цим договором надаються з урахуванням вимог цього Закону та правил товарної біржі, а також правил клірингу особи, яка провадить клірингову діяльність за правочинами, що вчиняються на такій біржі. Такі умови можуть зазначатися шляхом посилання на інші документи, які є доступними клієнту для ознайомлення.\nЧлен товарної біржі повинен погоджувати з клієнтом будь-які зміни та доповнення, що стосуються таких документів.\nПеред початком надання послуг клієнту член товарної біржі повинен поінформувати клієнта про будь-які можливі конфлікти інтересів між інтересами клієнта та його власними та/або інтересами інших клієнтів такого члена товарної біржі.\nПорядок підтвердження членом біржі біржової операції, вчиненої на користь клієнта, визначається договором між членом біржі та клієнтом.\n8. У процесі біржових торгів або надання консультацій клієнту член товарної біржі повинен надавати пріоритет інтересам клієнта над власними, а також діяти в інтересах клієнта відповідно до вимог цього Закону та інших актів законодавства.\nЧлен товарної біржі повинен вживати всіх розумних заходів для отримання найкращого результату під час виконання заявок клієнта, враховуючи ціну, витрати, швидкість, вірогідність здійснення виконання і розрахунків та інші фактори щодо виконання такої заявки. За наявності заявки клієнта член товарної біржі повинен виконати таку заявку відповідно до вказівок клієнта з урахуванням вимог щодо запобігання будь-яким зловживанням, у тому числі маніпулюванню на товарній біржі, та відповідно до правил такої товарної біржі.\nЗаявки клієнтів щодо одного й того самого біржового товару виконуються в порядку їх надходження. Заявка клієнта, отримана членом товарної біржі раніше, має пріоритет виконання порівняно із заявкою щодо того самого біржового товару, отриманою членом біржі від іншого клієнта пізніше.\nЗаявка клієнта щодо певного біржового товару, отримана членом товарної біржі, має пріоритет виконання порівняно із здійсненням членом товарної біржі власних операцій щодо того самого товару.\n9. Вся інформація, адресована членами товарної біржі своїм клієнтам чи потенційним клієнтам, повинна бути прозорою, зрозумілою та не вводити в оману.\n10. Член товарної біржі повинен обліковувати кошти та інші активи клієнта окремо від своїх власних, для того щоб кошти клієнта не використовувалися на цілі інші, ніж цілі клієнта, не були предметом вимог кредиторів члена біржі, не використовувалися в інтересах інших клієнтів, якщо інше не погоджено у договорі між членом товарної біржі та його клієнтом.\n11. Член товарної біржі не має права:\n1) передавати в заставу, об’єднувати чи розпоряджатися активами клієнта без попередньої письмової згоди клієнта;\n2) виконувати операції на користь клієнта без попередньої згоди клієнта, крім випадків, якщо клієнт надав згоду на здійснення торгівлі без отримання його попередньої згоди.\n12. Члени товарної біржі мають право брати участь у торгівлі відповідними товарами більш як на одній товарній біржі, якщо інше не встановлено законодавством.\n13. Члени товарної біржі та інші учасники біржових торгів можуть мати інші права, визначені статутом та/або правилами товарної біржі."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Біржові брокери",
      "content": "1. Біржові брокери (брокери) є фізичними особами, які уповноважені членами товарної біржі або іншими учасниками торгів, які не є членами товарної біржі (у випадках, передбачених правилами товарної біржі), на виконання доручень таких осіб щодо здійснення біржових та позабіржових операцій.\n2. Брокерам забороняється розголошувати комерційні таємниці щодо здійснюваних за їх участю біржових операцій клієнтів, одночасно обслуговувати двох або більше клієнтів, інтереси яких суперечать один одному."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Активи товарної біржі",
      "content": "1. Активи, у тому числі майно, товарної біржі формують її капітал. Товарній біржі належить майно, набуте на підставах, не заборонених законом.\n2. Майно товарної біржі формується за рахунок:\n1) майна, переданого їй у власність засновниками і акціонерами (учасниками) при формуванні статутного капіталу;\n2) надходжень від членів товарної біржі (членські внески, плата за біржові операції та/або за інші послуги, що пропонуються біржею чи є обов’язковими для членів товарної біржі та/або учасників біржових торгів чи інших осіб);\n3) надходжень від надання товарною біржею відповідно до закону інформаційних та інших послуг третім особам;\n4) штрафів за порушення правил товарної біржі;\n5) іншого майна та/або грошових коштів у спосіб, що не суперечить законодавству.\n3. Майно товарної біржі належить їй на праві власності.\n4. Порядок використання майна товарної біржі визначається органами управління в порядку, визначеному статутом товарної біржі."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Гарантії майнових прав товарної біржі",
      "content": "1. Держава гарантує захист майнових прав товарної біржі. Вилучення майна біржі не допускається, крім випадків, передбачених законом.\n2. Збитки, завдані товарній біржі та/або учасникам біржових торгів (клієнтам учасників торгів) внаслідок порушення майнових прав, незаконного втручання в діяльність, відшкодовуються у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державне регулювання діяльності товарних бірж",
      "content": "1. Державне регулювання діяльності товарних бірж здійснюється Національною комісією з цінних паперів та фондового ринку.\n2. Державне регулювання діяльності товарних бірж здійснюється шляхом:\n1) розроблення нормативно-правових актів щодо товарних бірж;\n2) ліцензування товарних бірж щодо організації торгівлі продукцією на товарних біржах;\n3) реєстрації правил товарної біржі та змін до них;\n4) установлення для товарних бірж вимог до регулятивного капіталу та інших показників, що обмежують ризики їх діяльності;\n5) визначення вимог до порядку звітування та розкриття інформації товарною біржею;\n6) встановлення наявності ознак маніпулювання та інших зловживань на товарній біржі;\n7) встановлення за погодженням із центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у відповідній сфері, критеріїв цінової нестабільності біржового товару на товарній біржі залежно від виду, ліквідності та/або ринкової ціни такого біржового товару;\n8) здійснення нагляду та контролю за додержанням товарними біржами встановлених законодавством вимог щодо їхньої діяльності та застосування відповідних санкцій за їх порушення;\n9) виконання інших повноважень, передбачених законом.\nПри виконанні своїх функцій Національна комісія з цінних паперів та фондового ринку діє у спосіб, на підставі та в межах повноважень, встановлених цим Законом та Законом України \"Про державне регулювання ринків капіталу та організованих товарних ринків\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Сфера застосування законодавства щодо протидії зловживанням на організованих товарних ринках",
      "content": "1. Законодавство щодо протидії зловживанням на організованих товарних ринках застосовується до:\n1) біржових товарів;\n2) деривативних контрактів, які не є фінансовими інструментами, у разі якщо операції, заявки, котирування та/або інші дії щодо них мають чи ймовірно матимуть вплив або спрямовані на здійснення впливу на ціни та/або обсяг торгів біржовими товарами (далі - пов’язані деривативні контракти).\nПоложення цієї частини не поширюються на оптові енергетичні продукти (в розумінні статті 7 Закону України \"Про ринки капіталу та організовані товарні ринки\").\n2. Законодавство щодо протидії зловживанням на організованих товарних ринках застосовується до будь-якої операції, заявки, котирування та/або інших дій щодо активів, зазначених у частині першій цієї статті, незалежно від того, здійснені вони на організованих ринках чи поза ними.\n3. Національна комісія з цінних паперів та фондового ринку з метою протидії зловживанням на організованих товарних ринках:\n1) встановлює вимоги щодо функціонування на організованих товарних ринках ефективних механізмів, систем і процедур, спрямованих на запобігання та виявлення інсайдерських правочинів, маніпулювання, а також спроб укладення інсайдерських правочинів і маніпулювання на таких ринках;\n2) встановлює порядок інформування товарними біржами Національної комісії з цінних паперів та фондового ринку про будь-які заявки та/або котирування, у тому числі про їх скасування або зміну, які можуть бути інсайдерськими правочинами, маніпулюванням або намаганням вчинення інсайдерських правочинів та/або маніпулювання на організованих товарних ринках;\n3) встановлює порядок визнання осіб такими, що володіють інсайдерською інформацією, та порядок здійснення такими особами прав та обов’язків у зв’язку з володінням ними інсайдерською інформацією;\n4) встановлює порядок віднесення правочинів з біржовими товарами до інсайдерських правочинів (правочинів з використанням інсайдерської інформації);\n5) встановлює випадки правомірного розкриття інсайдерської інформації;\n6) розробляє та оприлюднює на своєму офіційному веб-сайті:\nа) орієнтовний невичерпний перелік інформації, яка вважається інсайдерською, правочинів, які вважаються інсайдерськими, а також дій, які вважаються неправомірним розкриттям інсайдерської інформації;\nб) орієнтовний невичерпний перелік діянь, які вважаються маніпулюванням на організованих товарних ринках;\nв) прийнятні ринкові практики, які не вважаються маніпулюванням;\n7) здійснює інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Заборона інсайдерських правочинів та неправомірного розкриття інсайдерської інформації на організованих товарних ринках",
      "content": "1. Інсайдерською інформацією на організованих товарних ринках є інформація точного характеру, яка прямо або опосередковано стосується одного чи кількох біржових товарів та яка не була оприлюднена, але у разі оприлюднення здійснювала б значний вплив на ціни таких біржових товарів або пов’язаних деривативних контрактів.\n2. Будь-яка фізична або юридична особа не має права:\n1) вчиняти або намагатися вчинити інсайдерські правочини;\n2) рекомендувати іншій особі або спонукати іншу особу до вчинення інсайдерських правочинів;\n3) неправомірно розкривати інсайдерську інформацію."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Заборона маніпулювання на організованих товарних ринках",
      "content": "1. Маніпулювання на організованих товарних ринках включає такі діяння:\n1) здійснення операцій, надання заявок та/або котирувань або вчинення інших дій, які:\nа) надають чи можуть надавати недостовірні або оманливі сигнали щодо пропозиції, попиту чи ціни біржового товару або пов’язаного деривативного контракту;\nб) фіксують чи можуть зафіксувати на аномальному або штучному рівні ціни одного чи декількох біржових товарів або пов’язаних деривативних контрактів;\n2) здійснення операцій, надання заявок та/або котирувань або вчинення інших дій, які впливають чи можуть вплинути на ціну одного або декількох біржових товарів або пов’язаних деривативних контрактів, із застосуванням обману, махінації чи інших неправомірних дій, у тому числі шахрайства;\n3) поширення інформації (у тому числі чуток) через медіа, у тому числі через мережу Інтернет, або в інший спосіб, яка надає чи може надавати недостовірні або оманливі сигнали щодо пропозиції, попиту чи ціни біржового товару або пов’язаного деривативного контракту, а також яка фіксує чи може зафіксувати на аномальному або штучному рівні ціни одного чи декількох біржових товарів або пов’язаних деривативних контрактів, за умови що особа, яка поширила таку інформацію (чутки), знала або мала знати про те, що така інформація є недостовірною чи вводить в оману.\nНе вважаються маніпулюванням дії, передбачені пунктом 1 цієї частини, якщо буде доведено, що такі дії здійснювалися на законних підставах та відповідають прийнятним ринковим практикам, зазначеним у підпункті \"в\" пункту 6 частини третьої статті 20 цього Закону.\n2. Будь-яка особа не має права здійснювати або намагатися здійснити маніпулювання на організованих товарних ринках.\n1. Цей Закон набирає чинності з 1 липня 2021 року, крім пунктів 2 , 4 , 6-8 цього розділу, які набирають чинності з дня, наступного за днем опублікування цього Закону.\n2 . З дня опублікування цього Закону товарні біржі мають право змінювати організаційно-правову форму на товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю або акціонерні товариства.\n3. 1 липня 2021 року товарні біржі мають право провадити свою діяльність виключно за умови отримання ліцензії на провадження професійної діяльності на організованих товарних ринках - діяльності з організації торгівлі продукцією на товарних біржах та/або ліцензії на провадження професійної діяльності на організованих товарних ринках - діяльності з організації укладання деривативних контрактів на товарних біржах.\nУстановити, що тимчасово, на період з 1 липня 2021 року по 31 грудня 2024 року, товарні біржі, які отримали ліцензію на провадження професійної діяльності на організованих товарних ринках - діяльності з організації торгівлі продукцією на товарних біржах, мають право провадити діяльність з організації укладання деривативних контрактів на товарних біржах, за умови реєстрації правил товарної біржи (в частині організації торгівлі деривативними контрактами, які не є фінансовими інструментами) в установленому законодавством порядку в Національній комісії з цінних паперів та фондового ринку.\n4 . Національній комісії з цінних паперів та фондового ринку до 1 січня 2021 року розробити та затвердити нормативно-правові акти, необхідні для видачі відповідно до вимог цього Закону та Закону України \"Про ринки капіталу та організовані товарні ринки\" ліцензій на провадження професійної діяльності на організованих товарних ринках - діяльності з організації торгівлі продукцією на товарних біржах та реєстрації правил товарних бірж, передбачивши при цьому набрання такими нормативно-правовими актами чинності з 1 січня 2021 року, а дію таких ліцензій та правил - з дня набрання чинності цим Законом.\nВідповідно до нормативно-правових актів, передбачених абзацом першим цього пункту, з 1 січня 2021 року Національна комісія з цінних паперів та фондового ринку має право видавати ліцензії на провадження професійної діяльності на організованих товарних ринках - діяльності з організації торгівлі продукцією на товарних біржах та здійснювати реєстрацію правил товарних бірж. При цьому такі ліцензії та правила починають діяти з дня набрання чинності цим Законом.\n5. На період до 1 січня 2023 року товарні біржі можуть провадити клірингову діяльність центрального контрагента щодо біржових угод (біржових договорів). Провадження зазначеної діяльності можливе лише у разі наявності чинної ліцензії на провадження клірингової діяльності з визначення зобов’язань та реєстрації відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\" правил провадження клірингової діяльності, що передбачають правила провадження клірингової діяльності щодо біржових угод (біржових договорів). Такі товарні біржі під час провадження зазначеної діяльності можуть бути учасниками біржових торгів і здійснювати торгівлю біржовими товарами за свій рахунок або за рахунок третіх осіб та бути стороною біржових угод (біржових договорів) щодо купівлі-продажу біржових товарів, що укладаються на цих товарних біржах.\nУ разі провадження товарною біржею клірингової діяльності центрального контрагента щодо біржових угод (біржових договорів) вимоги частини другої статті 11 цього Закону не застосовуються.\nПісля 1 січня 2023 року зазначені в абзаці першому цього пункту товарні біржі можуть провадити клірингову діяльність центрального контрагента щодо біржових угод (біржових договорів), у разі якщо жодна юридична особа (у тому числі іноземна) не матиме чинної ліцензії на провадження професійної діяльності на ринках капіталу - клірингової діяльності центрального контрагента та зареєстрованих відповідно до закону правил провадження клірингової діяльності центрального контрагента, що передбачатимуть провадження клірингової діяльності центрального контрагента щодо біржових договорів.\nЗазначені в абзаці першому цього пункту товарні біржі припиняють провадження клірингової діяльності центрального контрагента щодо біржових угод (біржових договорів) після 1 січня 2023 року, за умови що з дати реєстрації зазначених в абзаці третьому цього пункту правил минуло шість місяців.\n6 . Кабінету Міністрів України вжити заходів щодо приведення у відповідність із цим Законом підзаконних нормативно-правових актів, забезпечивши набрання ними чинності одночасно з набранням чинності цим Законом шляхом:\nприведення своїх нормативно-правових актів у відповідність із цим Законом;\nзабезпечення приведення нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність із цим Законом.\n7 . Кабінету Міністрів України включити інформацію про виконання цього Закону до звіту про хід та результати виконання Програми діяльності Кабінету Міністрів України за 2021 рік.\n8 . Національній комісії з цінних паперів та фондового ринку до дня набрання чинності цим Законом розробити та затвердити нормативно-правові акти, передбачені цим Законом.\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}