{
  "id": "ua-law-1649-12",
  "type": "statute",
  "title": "Закон України (1649-12)",
  "title_en": "",
  "short_name": "1649-12",
  "status": "in_force",
  "issued_date": "1991-10-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1649-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 2341-III ( 2341-14 ) від 05.04.2001, ВВР, 2001, N 25-26, ст.131 )\nПро відповідальність за діяльність, спрямовану\nна порушення територіальної цілісності України\n\n( Відомості Верховної Ради України (ВВР), 1991, N 51, ст.720 )\n\nЗ метою запобігання порушенню територіальної цілісності\nУкраїни, припинення закликів до зміни її кордонів Верховна Рада\nУкраїни п о с т а н о в л я є :\nСтаттю 62 Кримінального кодексу Української РСР ( 2001-05 )\nвикласти в такій редакції:\n\" Стаття 62. Заклики до насильницьких повалення чи зміни\nдержавного і суспільного ладу, а так само\nзаклики чи інші дії, спрямовані на порушення\nтериторіальної цілісності України\nПублічні заклики до насильницьких повалення чи зміни\nдержавного і суспільного ладу, а так само заклики та інші дії,\nспрямовані на порушення територіальної цілісності України, або\nрозповсюдження з цією метою матеріалів з закликами до таких дій, - караються позбавленням волі на строк до трьох років або\nштрафом у розмірі до десяти тисяч карбованців.\nТі ж дії, вчинені повторно або організованою групою осіб, - караються позбавленням волі на строк до семи років або\nштрафом у розмірі до двадцяти тисяч карбованців.\nДії, передбачені частинами 1 і 2 цієї статті, вчинені за\nзавданням іноземних організацій або їх представників, - караються позбавленням волі на строк до десяти років з\nконфіскацією майна або без такої\".\nЦей Закон набирає чинності з моменту його опублікування у\nпресі.\n\nГолова Верховної Ради України Л. КРАВЧУК\n\nм. Київ, 11 жовтня 1991 року\nN 1649-12\n\nПро відповідальність за діяльність, спрямовану на порушення територіальної цілосності України\nЗакон України від 11.10.1991 № 1649-XII\n\nВтрата чинності від 01.09.2001 , підстава — 2341-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1649-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}