{
  "id": "ua-law-1789-12",
  "type": "statute",
  "title": "Про прокуратуру",
  "title_en": "",
  "short_name": "1789-12",
  "status": "in_force",
  "issued_date": "1991-11-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1789-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Генеральний прокурор України",
      "content": "Генеральний прокурор України призначається на посаду за\nзгодою Верховної Ради України та звільняється з посади Президентом\nУкраїни. Генеральний прокурор України не менш як один раз на рік\nінформує Верховну Раду України про стан законності. Верховна Рада\nУкраїни може висловити недовіру Генеральному прокуророві України,\nщо має наслідком його відставку з посади.\nГенеральний прокурор України звільняється з посади також у\nразі:\nзакінчення строку, на який його призначено;\nнеможливості виконувати свої повноваження за станом здоров'я;\nпорушення вимог щодо несумісності;\nнабрання законної сили обвинувальним вироком щодо нього;\nприпинення його громадянства;\nподання заяви про звільнення з посади за власним бажанням.\nГенеральний прокурор України звільняється з посади також з\nінших підстав.\nСтрок повноважень Генерального прокурора України та\nпідпорядкованих йому прокурорів - п'ять років."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові основи діяльності прокуратури",
      "content": "Повноваження прокурорів, організація, засади та порядок\nдіяльності прокуратури визначаються Конституцією України, цим\nЗаконом, іншими законодавчими актами.\nОргани прокуратури у встановленому порядку в межах своєї\nкомпетенції вирішують питання, що випливають із загальновизнаних\nнорм міжнародного права, а також укладених Україною міждержавних\nдоговорів.\nСтаття 4. Завдання прокурорського нагляду за додержанням\nзаконів\nДіяльність органів прокуратури спрямована на всемірне\nутвердження верховенства закону, зміцнення правопорядку і має\nсвоїм завданням захист від неправомірних посягань:\n1) закріплених Конституцією України ( 254к/96-ВР )\nнезалежності республіки, суспільного та державного ладу,\nполітичної та економічної систем, прав національних груп і\nтериторіальних утворень;\n2) гарантованих Конституцією, іншими законами України та\nміжнародними правовими актами соціально-економічних, політичних,\nособистих прав і свобод людини та громадянина;\n3) основ демократичного устрою державної влади, правового\nстатусу місцевих Рад, органів самоорганізації населення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Функції прокуратури",
      "content": "Прокуратура України становить єдину систему, на яку\nвідповідно до Конституції України та цього Закону покладаються\nтакі функції:\n1) підтримання державного обвинувачення в суді;\n2) представництво інтересів громадянина або держави в суді у\nвипадках, визначених законом;\n3) нагляд за додержанням законів органами, які проводять\nоперативно-розшукову діяльність, дізнання, досудове слідство;\n4) нагляд за додержанням законів при виконанні судових рішень\nу кримінальних справах, а також при застосуванні інших заходів\nпримусового характеру, пов'язаних з обмеженням особистої свободи\nгромадян.\nНа прокуратуру не може покладатися виконання функцій, не\nпередбачених Конституцією України ( 254к/96-ВР ) і цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Принципи організації і діяльності прокуратури",
      "content": "Органи прокуратури України:\n1) становлять єдину централізовану систему, яку очолює\nГенеральний прокурор України, з підпорядкуванням нижчестоящих\nпрокурорів вищестоящим;\n2) здійснюють свої повноваження на підставі додержання\nКонституції України ( 254к/96-ВР ) та чинних на території\nреспубліки законів, незалежно від будь-яких органів державної\nвлади, посадових осіб, а також рішень громадських об'єднань чи їх\nорганів;\n3) захищають у межах своєї компетенції права і свободи\nгромадян на засадах їх рівності перед законом, незалежно від\nнаціонального чи соціального походження, мови, освіти, ставлення\nдо релігії, політичних переконань, службового чи майнового стану\nта інших ознак;\n4) вживають заходів до усунення порушень закону, від кого б\nвони не виходили, поновлення порушених прав і притягнення у\nвстановленому законом порядку до відповідальності осіб, які\nдопустили ці порушення;\n5) діють гласно, інформують державні органи влади,\nгромадськість про стан законності та заходи щодо її зміцнення,\nоприлюднюють та надають інформацію за запитами відповідно до\nЗакону України \"Про доступ до публічної інформації\" ( 2939-17 ).\n{ Пункт 5 частини першої статті 6 із змінами, внесеними згідно із\nЗаконом N 1170-VII ( 1170-18 ) від 27.03.2014 }\nПрацівники прокуратури не можуть належати до будь-яких\nполітичних партій чи рухів.\nСтаття 7. Гарантії незалежності прокуратури у здійсненні\nповноважень\nВтручання органів державної влади і органів місцевого\nсамоврядування, посадових осіб, засобів масової інформації,\nгромадсько-політичних організацій (рухів) та їх представників у\nдіяльність прокуратури по нагляду за додержанням законів або по\nрозслідуванню діянь, що містять ознаки злочину, забороняється.\nВплив у будь-якій формі на працівника прокуратури з метою\nперешкодити виконанню ним службових обов'язків або добитися\nприйняття неправомірного рішення тягне за собою відповідальність,\nпередбачену законом.\nЗвернення представників влади, інших посадових осіб до\nпрокурора з приводу конкретних справ і матеріалів, що знаходяться\nу провадженні прокуратури, не можуть містити будь-яких вказівок\nабо вимог щодо результатів їх вирішення.\nНіхто не має права без дозволу прокурора розголошувати дані\nперевірок і досудового розслідування до їх закінчення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обов'язковість виконання вимог прокурора",
      "content": "Законні вимоги прокурора, є обов'язковими для всіх органів,\nпідприємств, установ, організацій, посадових осіб та громадян і\nвиконуються невідкладно або у передбачені законом чи визначені\nпрокурором строки.\nСтатистична та інша інформація або їх копії, необхідні для\nздійснення прокурорського нагляду чи розслідування, видаються на\nвимогу прокурора безкоштовно.\nУхилення від виконання законних вимог прокурора тягне за\nсобою відповідальність, передбачену законом.\nПосадові особи і громадяни зобов'язані з'являтись за викликом\nпрокурора і давати пояснення з обставин, які з'ясовуються\nпрокурорською перевіркою. В разі ухилення від прибуття посадова\nособа або громадянин за постановою прокурора можуть бути\nдоставлені примусово органами міліції.\nСтаття 9. Участь у засіданнях органів державної\nвлади і управління\nГенеральний прокурор України, його заступники мають право\nбрати участь у засіданнях Верховної Ради України та її органів,\nКабінету Міністрів України, колегій міністерств та інших\nцентральних органів виконавчої влади.\nГенеральний прокурор України, прокурор Автономної Республіки\nКрим, їх заступники мають право брати участь у засіданнях\nВерховної Ради Автономної Республіки Крим та її органів, Ради\nміністрів Автономної Республіки Крим, колегій міністерств,\nкомітетів і відомств Автономної Республіки Крим, а також місцевих\nРад, їх виконавчих комітетів, комісій, інших органів управління.\n{ Частина друга статті 9 із змінами, внесеними згідно із Законом\nN 2663-III ( 2663-14 ) від 12.07.2001 }\nПрокурори областей, міст Києва і Севастополя, районні,\nміжрайонні, міські та інші прирівняні до них прокурори, їх\nзаступники мають право брати участь у засіданнях Рад відповідного\nрівня, їх виконавчих комітетів, інших органів місцевого\nсамоврядування.\nПрокурори не можуть входити до складу комісій, комітетів та\nінших колегіальних органів, утворюваних Радами або їх виконавчими\nорганами.\nВійськові прокурори мають право брати участь в організаційних\nзаходах, які проводяться органами, за додержанням законів якими\nвони здійснюють нагляд.\nСтаття 10. Координаційні повноваження прокуратури у сфері\nпротидії злочинності та корупції\nГенеральний прокурор України та підпорядковані йому прокурори\nз метою підвищення ефективності протидії злочинності та корупції\nкоординують діяльність правоохоронних органів з питань протидії\nзлочинності та корупції.\nКоординаційні повноваження прокуратури реалізуються шляхом\nпроведення спільних нарад, створення міжвідомчих робочих груп,\nпроведення узгоджених заходів, аналітичної діяльності тощо.\nОсновною формою координації діяльності правоохоронних органів\nє проведення координаційної наради її керівників під головуванням\nвідповідного прокурора.\nНа координаційні наради запрошуються керівники органів\nвиконавчої влади та органів місцевого самоврядування для\nзаслуховування інформації щодо їхньої діяльності з питань\nпопередження і протидії злочинності та корупції.\nРішення координаційної наради є обов’язковими для виконання,\nвизначеними у ньому правоохоронними органами.\nОрганізація роботи з координації діяльності правоохоронних\nорганів по боротьбі із злочинністю та корупцією визначається\nПоложенням, яке розробляється і затверджується Генеральним\nпрокурором України за погодженням з керівниками правоохоронних\nорганів.\nСтаття 10-1. Повноваження прокурора Автономної Республіки\nКрим щодо правових актів Верховної Ради\nАвтономної Республіки Крим, Уряду та інших\nорганів виконавчої влади Автономної Республіки\nКрим, які суперечать Конституції та законам\nУкраїни\nНормативно-правові акти Уряду та інших органів виконавчої\nвлади Автономної Республіки Крим, які суперечать Конституції та\nзаконам України, а також законам Автономної Республіки Крим,\nприйнятим в межах її компетенції, може бути внесене подання\nпрокурором Автономної Республіки Крим.\nПодання вноситься до того органу, який видав незаконний акт,\nа в разі відхилення подання прокурор Автономної Республіки Крим\nабо його заступники звертаються із заявою до суду в порядку,\nпередбаченому законодавством про скасування незаконного правового\nакта.\nПрокурор Автономної Республіки Крим може звернутися до\nВерховної Ради Автономної Республіки Крим з поданням про\nневідповідність Конституції та законам України правових актів\nВерховної Ради Автономної Республіки Крим, її Президії та інших\nорганів Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Право невідкладного прийому",
      "content": "Генеральний прокурор України має право бути невідкладно\nприйнятим Головою Верховної Ради України, Президентом України,\nПрем'єр-міністром України.\nПрокурор Автономної Республіки Крим має право бути\nневідкладно прийнятим Головою Верховної Ради Автономної Республіки\nКрим і головою Уряду Автономної Республіки Крим.\nПрокурори областей, міст Києва і Севастополя, районні, міські\nі прирівняні до них інші прокурори мають право бути невідкладно\nприйнятими керівниками, іншими посадовими особами відповідних\nорганів державної влади та управління, підприємств, установ і\nорганізацій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розгляд заяв і скарг",
      "content": "Прокурор розглядає заяви і скарги про порушення прав\nгромадян та юридичних осіб, крім скарг, розгляд яких віднесено до\nкомпетенції суду.\nПрокурор здійснює нагляд за додержанням вимог законодавства\nщодо порядку розгляду скарг всіма органами, підприємствами,\nустановами, організаціями та посадовими особами.\nПрокурор проводить особистий прийом громадян.\nПрийняте прокурором рішення може бути оскаржено вищестоящому\nпрокурору або до суду.\nПісля прийняття рішення по скарзі Генеральним прокурором\nУкраїни провадження по таких скаргах в органах прокуратури\nприпиняється.\nР о з д і л II\n\nСИСТЕМА, СТРУКТУРА І ОРГАНІЗАЦІЯ ДІЯЛЬНОСТІ\nОРГАНІВ ПРОКУРАТУРИ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Система органів прокуратури",
      "content": "Систему органів прокуратури становлять: Генеральна\nпрокуратура України, прокуратури Автономної Республіки Крим,\nобластей, міст Києва і Севастополя (на правах обласних), міські,\nрайонні, міжрайонні, районні в містах, а також військові\nпрокуратури. У разі необхідності Генеральний прокурор України може\nстворювати спеціалізовані прокуратури на правах обласних, міських,\nрайонних та міжрайонних прокуратур.\nДо військових прокуратур належать Головна військова\nпрокуратура (на правах структурного підрозділу Генеральної\nпрокуратури України), військові прокуратури регіонів (на правах\nобласних), військові прокуратури гарнізонів та інші військові\nпрокуратури, прирівняні до прокуратур міст і районів.\nУ військових прокуратурах, прирівняних до прокуратур міст, у\nразі необхідності можуть утворюватися відділи за рахунок штатної\nчисельності цих прокуратур.\nУ разі якщо в силу виключних обставин на певних\nадміністративно-територіальних одиницях не діють органи\nпрокуратури України, які мають здійснювати там нагляд, за рішенням\nГенерального прокурора України виконання їх функцій може\nпокладатися на військові прокуратури.\nУтворення, реорганізація та ліквідація військових прокуратур,\nвизначення їх статусу, компетенції, структури і штатів\nздійснюється Генеральним прокурором України.\nШтатна чисельність органів прокуратури України становить\n20367 осіб."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Генеральна прокуратура України",
      "content": "Генеральну прокуратуру України очолює Генеральний прокурор\nУкраїни, який має першого заступника та заступників, а також\nзаступника Генерального прокурора України - Головного військового\nпрокурора.\nУ Генеральній прокуратурі України утворюється (на правах\nструктурного підрозділу) Головна військова прокуратура, яку очолює\nзаступник Генерального прокурора України - Головний військовий\nпрокурор. На нього наказом Генерального прокурора України може\nтакож покладатися виконання інших службових обов'язків.\nСтруктуру Генеральної прокуратури України ( 1797-12 ) та\nПоложення про її структурні підрозділи затверджує Генеральний\nпрокурор України.\nУ Генеральній прокуратурі України утворюється колегія у\nскладі Генерального прокурора України (голова), його першого\nзаступника, заступників, прокурора Автономної Республіки Крим,\nінших керівних працівників органів прокуратури. Персональний склад\nколегії затверджується Генеральним прокурором України.\nГенеральна прокуратура України створює Єдиний реєстр\nдосудових розслідувань та забезпечує його ведення органами\nдосудового розслідування. Положення про порядок ведення Єдиного\nреєстру досудових розслідувань затверджується Генеральним\nпрокурором України за погодженням з керівниками органів досудового\nрозслідування.\nСпільно з органами досудового розслідування та за погодженням\nіз спеціально уповноваженим центральним органом виконавчої влади у\nгалузі статистики Генеральною прокуратурою України розробляється\nсистема та методика обліку кримінальних правопорушень, осіб, які\nїх вчинили, та руху кримінальних проваджень.\nСтаття 15. Повноваження Генерального прокурора України\nпо керівництву органами прокуратури\nГенеральний прокурор України:\n1) спрямовує роботу органів прокуратури і здійснює контроль\nза їх діяльністю;\n2) призначає першого заступника, заступників Генерального\nпрокурора України, керівників структурних підрозділів, головного\nбухгалтера, інших працівників Генеральної прокуратури України;\n3) затверджує структуру і штатну чисельність підпорядкованих\nорганів прокуратури, розподіляє кошти на їх утримання;\n4) призначає за погодженням з Верховною Радою Автономної\nРеспубліки Крим прокурора Автономної Республіки Крим;\n5) призначає заступників прокурора Автономної Республіки\nКрим, прокурорів областей, міст Києва і Севастополя, їх\nзаступників, міських, районних, міжрайонних, а також прирівняних\nдо них інших прокурорів;\n6) відповідно до законодавства визначає порядок прийняття,\nпереміщення та звільнення прокурорів та інших спеціалістів, за\nвинятком осіб, призначення яких передбачено цим Законом; { Пункт 6\nчастини першої статті 15 із змінами, внесеними згідно із Законом\nN 4652-VI ( 4652-17 ) від 13.04.2012 }\n7) відповідно до законів України видає обов'язкові для всіх\nорганів прокуратури накази, розпорядження, затверджує положення та\nінструкції;\n8) присвоює класні чини згідно з Положенням про класні чини\nпрацівників прокуратури. Вносить подання Президенту України про\nприсвоєння класних чинів державного радника юстиції 1, 2 і 3\nкласів.\nПисьмові вказівки Генерального прокурора України з питань\nрозслідування є обов'язковими до виконання всіма органами, що\nздійснюють оперативно-розшукову діяльність та досудове\nрозслідування.\nСтаття 16. Прокуратури Автономної Республіки Крим,\nобластей, районні і міські прокуратури\nПрокуратури Автономної Республіки Крим, областей, міст Києва\nі Севастополя, міські, районні, міжрайонні, районні в містах, а\nтакож інші прокуратури очолюють відповідні прокурори.\nПрокурори Автономної Республіки Крим, областей, міст Києва і\nСевастополя та інші прокурори (на правах обласних):\n1) призначають на посади і звільняють працівників, крім тих,\nяких призначає Генеральний прокурор України;\n2) за погодженням з Генеральним прокурором України вносять\nзміни до встановлених штатів підлеглих їм прокуратур в межах\nзатвердженої чисельності і фонду заробітної плати.\nУ прокуратурах Автономної Республіки Крим, областей, міст\nКиєва і Севастополя та інших прокуратурах (на правах обласних)\nутворюються колегії у складі прокурора (голова), його заступників,\nінших керівних працівників. Персональний склад колегії\nзатверджується Генеральним прокурором України.\nПрокурори міст з районним поділом здійснюють загальне\nкерівництво підпорядкованими районними прокуратурами і контроль за\nїх діяльністю, вносять прокурору вищого рівня пропозиції про зміну\nштатної чисельності підпорядкованих прокуратур, присвоєння класних\nчинів працівникам цих прокуратур, їх заохочення та накладення на\nних стягнень.\nПрокуратури міст з районним поділом не підміняють\nпідпорядковані прокуратури та не дублюють їх функції.\nСтаття 17-1. Прокурори Національного антикорупційного бюро\nУкраїни\nНаказом Генерального прокурора України призначаються\nпрокурори для здійснення нагляду за додержанням законів під час\nпроведення оперативно-розшукової діяльності, досудового\nрозслідування, яке здійснюється детективами Національного\nантикорупційного бюро України. Таке призначення прокурорів\nздійснюється за результатами відкритого конкурсу та після\nпроходження ними відповідного навчання (підготовки). Конкурсний\nвідбір проводить конкурсна комісія, що створюється Генеральним\nпрокурором України і включає Директора Національного\nантикорупційного бюро України або визначеного ним представника.\nПорядок проведення відкритого конкурсного відбору визначається\nГенеральним прокурором України за погодженням з Директором\nНаціонального антикорупційного бюро України.\nПрокурори, що відряджаються до Національного антикорупційного\nбюро України, залишаються на службі в органах прокуратури.\nКількість прокурорів, що відряджаються, та порядок їх служби\nв Національному антикорупційному бюро України визначаються\nГенеральним прокурором України за погодженням з Директором\nНаціонального антикорупційного бюро України.\nПрокурори, що відряджаються до Національного антикорупційного\nбюро України, підпорядковуються безпосередньо Генеральному\nпрокурору України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Колегії органів прокуратури",
      "content": "Колегії прокуратур є дорадчими органами і розглядають\nнайбільш важливі питання, що стосуються додержання законності,\nстану правопорядку, діяльності органів прокуратури, виконання\nнаказів Генерального прокурора України, кадрові питання,\nзаслуховують звіти підпорядкованих прокурорів, начальників\nструктурних підрозділів та інших працівників прокуратури.\nНа засіданнях колегій можуть заслуховуватись повідомлення і\nпояснення керівників міністерств, відомств, органів державного\nуправління, нагляду та контролю, підприємств, установ і\nорганізацій, їх об'єднань, інших посадових осіб з приводу порушень\nзаконодавства.\nРішення колегій доводяться до відома працівників органів\nпрокуратури. В разі розбіжностей між прокурором і колегією він\nпроводить в життя своє рішення, але зобов'язаний доповісти про це\nГенеральному прокурору України. Члени колегії можуть повідомити\nсвою особисту думку Генеральному прокурору України, що може бути\nпідставою для розгляду цих розбіжностей на колегії Генеральної\nпрокуратури України.\nР о з д і л III\n\nПРОКУРОРСЬКИЙ НАГЛЯД\nГлава 1\n\nНагляд за додержанням і застосуванням законів\nСтаття 19. Предмет нагляду за додержанням і застосуванням\nзаконів\nПредметом нагляду за додержанням і застосуванням законів є:\n{ Абзац перший частини першої статті 19 із змінами, внесеними\nзгідно із Законом N 2663-III ( 2663-14 ) від 12.07.2001 }\n1) відповідність актів, які видаються всіма органами,\nпідприємствами, установами, організаціями та посадовими особами,\nвимогам Конституції України ( 254к/96-ВР ) та чинним законам;\n2) додержання законів про недоторканність особи,\nсоціально-економічні, політичні, особисті права і свободи\nгромадян, захист їх честі і гідності, якщо законом не передбачений\nінший порядок захисту цих прав;\n3) додержання законів, що стосуються економічних,\nміжнаціональних відносин, охорони навколишнього середовища,\nмитниці та зовнішньоекономічної діяльності.\nПеревірка виконання законів проводиться за заявами та\nіншими повідомленнями про порушення законності, що вимагають\nпрокурорського реагування, а за наявності приводів - також з\nвласної ініціативи прокурора. Прокуратура не підміняє органи\nвідомчого управління та контролю і не втручається у господарську\nдіяльність, якщо така діяльність не суперечить чинному\nзаконодавству."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження прокурора",
      "content": "При здійсненні прокурорського нагляду за додержанням і\nзастосуванням законів прокурор має право:\n1) безперешкодно за посвідченням, що підтверджує займану\nпосаду, входити у приміщення органів державної влади та органів\nмісцевого самоврядування, військових частин і штабів незалежно від\nвстановленого в них режиму, підприємств, установ та організацій\nнезалежно від форм власності без особливих перепусток, де такі\nзапроваджено. Отримання від Центрального депозитарію цінних\nпаперів, Національного банку України та депозитарних установ\nінформації, що міститься у системі депозитарного обліку цінних\nпаперів, здійснюється в порядку та обсязі, встановлених Законом\nУкраїни \"Про депозитарну систему України\" ( 5178-17 );\n2) витребовувати від органів державної влади, органів\nмісцевого самоврядування, військових частин, державних\nпідприємств, установ та організацій рішення, розпорядження,\nінструкції, накази та інші акти і документи, одержувати інформацію\nпро стан законності і заходи щодо її забезпечення, мати доступ до\nвідповідних інформаційних баз даних державних органів;\n3) вимагати від керівників та колегіальних органів проведення\nперевірок, ревізій діяльності підпорядкованих і підконтрольних\nпідприємств, установ, організацій незалежно від форм власності, а\nтакож виділення спеціалістів для проведення перевірок, відомчих і\nпозавідомчих експертиз;\n4) мати доступ до документів і матеріалів, необхідних для\nпроведення перевірки, у тому числі за письмовою вимогою, і таких,\nщо містять комерційну таємницю або інформацію з обмеженим\nдоступом. Письмово вимагати подання в прокуратуру у визначений ним\nрозумний строк зазначених документів та матеріалів, видачі\nнеобхідних довідок, у тому числі щодо операцій і рахунків\nюридичних осіб та інших організацій, для вирішення питань,\nпов’язаних з перевіркою. Отримання від банків інформації, яка\nмістить банківську таємницю, здійснюється у порядку та обсязі,\nвстановлених Законом України \"Про банки і банківську діяльність\"\n( 2121-14 );\n5) отримувати від посадових та службових осіб і громадян усні\nабо письмові пояснення, в тому числі шляхом виклику відповідної\nособи до органу прокуратури.\nДії, передбачені пунктами 3, 4 та 5 частини першої цієї\nстатті, можуть бути вчинені виключно під час проведення перевірки\nв порядку, передбаченому статтею 21 цього Закону.\nПри виявленні порушень закону прокурор у межах своєї\nкомпетенції має право:\n1) вносити подання;\n2) у встановленому законом порядку ініціювати притягнення\nособи до дисциплінарної, адміністративної відповідальності,\nскладати протокол про адміністративне правопорушення та починати\nдосудове розслідування;\n3) звертатися до суду в передбачених законом випадках."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Перевірки та порядок їх проведення",
      "content": "Перевірки проводяться за письмовими зверненнями органів\nдержавної влади, органів місцевого самоврядування, депутатів усіх\nрівнів, фізичних та юридичних осіб, а також за власною ініціативою\nпрокурора. При цьому перевірки за заявами фізичних чи юридичних\nосіб, зверненнями та запитами депутатів усіх рівнів, крім заяв та\nповідомлень про кримінальне правопорушення, проводяться лише у\nразі їх попереднього розгляду компетентними органами виконавчої\nвлади, органами місцевого самоврядування, їх посадовими чи\nслужбовими особами або неприйняття ними у встановлені строки\nрішень з цих питань.\nУ разі якщо захист прав і свобод людини і громадянина та\nінтересів держави згідно із законом є компетенцією відповідних\nорганів державного нагляду (контролю), перевірки проводяться з\nобов’язковим наданням оцінки щодо законності їх діяльності. У\nзв’язку з бездіяльністю уповноваженого органу державного нагляду\n(контролю) або відсутністю такого органу вживаються відповідні\nзаходи прокурорського реагування, спрямовані на забезпечення\nзахисту прав і свобод людини і громадянина, інтересів держави.\nДля здійснення перевірки прокурор приймає постанову, в якій\nзазначає підстави, що свідчать про можливі порушення законності,\nта обґрунтовує необхідність вчинення дій, передбачених пунктами 3,\n4 та 5 частини першої статті 20 цього Закону. Не допускається\nпроведення перевірки без надання копії зазначеної постанови\nпредставнику підприємства, установи, організації незалежно від\nформ власності, підпорядкованості чи приналежності, фізичній особі\n- підприємцю. Постанова прокурора може бути оскаржена цими особами\nдо прокурора вищого рівня або суду в порядку адміністративного\nсудочинства протягом десяти днів з дня одержання копії постанови.\nЗа результатами розгляду скарги прокурор вищого рівня приймає\nрішення про задоволення скарги та скасування постанови або про\nвідмову у задоволенні скарги. Оскарження постанови до прокурора\nвищого рівня не позбавляє особу права на її оскарження до суду,\nяке може бути здійснене нею протягом десяти днів з дня одержання\nрішення прокурора вищого рівня про результати розгляду скарги.\nОригінали витребуваних чи отриманих прокурором актів,\nдокументів та матеріалів мають бути повернуті відповідним особам\nпісля закінчення перевірки, крім випадків долучення їх до\nматеріалів кримінального провадження в порядку, передбаченому\nпроцесуальним законодавством. У разі необхідності до закінчення\nперевірки можуть бути повернуті копії зазначених документів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Подання",
      "content": "Подання - це акт реагування прокурора на виявлені порушення\nзакону з вимогою (вимогами) щодо:\n1) усунення порушень закону, причин та умов, що їм сприяли;\n2) притягнення осіб до передбаченої законом відповідальності;\n3) відшкодування шкоди;\n4) скасування нормативно-правового акта, окремих його частин\nабо приведення його у відповідність із законом;\n5) припинення незаконних дій чи бездіяльності посадових і\nслужбових осіб.\nПодання може бути внесено Прем’єр-міністру України, Кабінету\nМіністрів України, Верховній Раді Автономної Республіки Крим, Раді\nміністрів Автономної Республіки Крим, міністерствам та іншим\nцентральним і місцевим органам виконавчої влади, органам місцевого\nсамоврядування, військовим частинам, громадським об’єднанням,\nорганам державного нагляду (контролю), посадовим і службовим\nособам цих органів, підприємствам, установам та організаціям\nнезалежно від форм власності, підпорядкованості чи приналежності,\nфізичним особам - підприємцям.\nВідповідний прокурор має бути повідомлений про результати\nрозгляду подання та вжиті заходи у визначений ним строк, що\nобчислюється з дня отримання подання та не може бути меншим 10\nднів.\nКолегіальний орган, якому внесено подання, повідомляє про\nдень його розгляду прокурору, який вправі особисто взяти участь у\nзасіданні цього органу.\nУ разі відхилення подання в цілому чи частково або\nнеповідомлення прокурора про результати розгляду подання, а також\nякщо подання не вносилося, прокурор може звернутися до суду щодо:\n1) визнання незаконним нормативно-правового акта відповідного\nоргану повністю чи в окремій його частині;\n2) визнання протиправним рішення чи окремих його положень і\nщодо скасування або визнання нечинним рішення чи окремих його\nположень;\n3) визнання протиправними дій чи бездіяльності, зобов’язання\nвчинити певні дії або утриматися від вчинення певних дій.\nДля звернення прокурора з позовом до суду встановлюється\n15-денний строк, що обчислюється з дня одержання повідомлення про\nвідхилення подання або в разі неповідомлення прокурора про\nрезультати розгляду подання з дня закінчення визначеного\nпрокурором строку для його розгляду."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Постанова прокурора",
      "content": "У разі виявлення в діянні посадової особи або громадянина\nознак адміністративного правопорушення прокурор, його перший\nзаступник, заступник виносить мотивовану постанову про ініціювання\nпритягнення особи до адміністративної відповідальності.\nПостанова про ініціювання притягнення особи до\nадміністративної відповідальності підлягає розгляду повноважною\nпосадовою особою або відповідним органом у 10-денний строк з дня\nїї надходження, якщо інше не встановлено законом. У постанові\nпрокурора обов’язково зазначається, ким і яке положення закону\nпорушене та в чому полягає порушення.\nСтаття 26. Вирішення питань, що випливають з міждержавних\nугод\nГенеральний прокурор України відповідно до міждержавних угод\nпро надання правової допомоги вирішує питання про порушення і\nрозслідування кримінальних справ, проведення дізнання, видачу\nзлочинців або осіб, які підозрюються у вчиненні злочинів,\nнаправлення повідомлень про наслідки кримінального переслідування,\nа також інші передбачені такими угодами питання.\nСтаття 28. Гарантії і компенсації громадянам, що\nвикликаються до прокуратури\nОсобі, яка викликається до прокуратури, виплачується середній\nзаробіток за час, затрачений у зв'язку з викликом, за рахунок\nдержавного бюджету. Підставою для оплати і відсутності на роботі є\nповістка з відповідною відміткою прокуратури.\nВиплата винагороди експертам, перекладачам та іншим\nспеціалістам, а також витрат, пов'язаних з їх викликом до\nпрокуратури, провадиться за рахунок державного бюджету. У такому ж\nпорядку відшкодовуються витрати обвинуваченим, яких виправдано\nсудом.\nГлава 2\n\nНагляд за додержанням законів органами, які\nпроводять оперативно-розшукову діяльність,\nдізнання, досудове слідство"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Предмет нагляду",
      "content": "Предметом нагляду є додержання законів органами, які\nпроводять оперативно-розшукову діяльність, дізнання, досудове\nслідство.\nНагляд має своїм завданням сприяти:\n1) розкриттю кримінальних правопорушень, захисту особи, її\nправ, свобод, власності, прав підприємств, установ, організацій\nвід злочинних та кримінально протиправних посягань; { Пункт 1\nчастини другої статті 29 в редакції Закону N 4652-VI ( 4652-17 )\nвід 13.04.2012 }\n2) виконанню вимог закону про невідворотність\nвідповідальності за вчинене кримінальне правопорушення; { Пункт 2\nчастини другої статті 29 із змінами, внесеними згідно із Законом\nN 4652-VI ( 4652-17 ) від 13.04.2012 }\n3) запобіганню незаконному притягненню особи до кримінальної\nвідповідальності;\n4) охороні прав і законних інтересів осіб при здійсненні\nкримінального провадження; { Пункт 4 частини другої статті 29 із\nзмінами, внесеними згідно із Законом N 4652-VI ( 4652-17 ) від\n13.04.2012 }\n5) здійсненню заходів щодо запобігання кримінальним\nправопорушенням, усунення причин та умов, що сприяють їх вчиненню.\n{ Пункт 5 частини другої статті 29 із змінами, внесеними згідно із\nЗаконом N 4652-VI ( 4652-17 ) від 13.04.2012 }\nЗдійснюючи нагляд, прокурор вживає заходів до узгодження дій\nправоохоронних органів у боротьбі із вчиненням кримінальних\nправопорушень.\nСтаття 30. Нагляд за додержанням законів органами, які\nпроводять оперативно-розшукову діяльність,\nдізнання і досудове слідство\nПрокурор вживає заходів до того, щоб органи, які здійснюють\nоперативно-розшукову діяльність, досудове розслідування (дізнання\nта досудове слідство):\n1) додержували передбачений законом порядок початку та\nпроведення оперативно-розшукової діяльності, досудового\nрозслідування діянь, що містять ознаки кримінального\nправопорушення, закриття кримінального провадження, а також\nдодержували строки здійснення досудового розслідування та тримання\nосіб під вартою;\n2) не допускали порушення законності під час проведення\nоперативно-розшукової діяльності, досудового розслідування;\n3) виявляли причини вчинення кримінальних правопорушень і\nумови, що сприяють цьому, вживали заходів до їх усунення.\nПрокурор здійснює нагляд за додержанням законів при\nпроведенні досудового розслідування (дізнання та досудового\nслідства) у формі процесуального керівництва досудовим\nрозслідуванням. Повноваження прокурора при здійсненні нагляду за\nдодержанням законів органами, що здійснюють досудове\nрозслідування, визначаються кримінальним процесуальним\nзаконодавством.\nПрокурор має право в необхідних випадках доручати керівникам\nорганів досудового розслідування, внутрішніх справ, національної\nбезпеки проведення у підвідомчих їм підрозділах перевірок з метою\nусунення порушень та забезпечення повного розкриття діянь, що\nмістять ознаки кримінального правопорушення."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Обов'язковість вказівок прокурора",
      "content": "Письмові вказівки прокурора, його заступника органам, що\nпроводять оперативно-розшукову діяльність, досудове розслідування,\nякі надаються відповідно до положень Закону України \"Про\nоперативно-розшукову діяльність\" ( 2135-12 ) та Кримінального\nпроцесуального кодексу України ( 4651-17 ), є обов'язковими для\nцих органів.\nГлава 3\n\nПідтримання державного обвинувачення та\nпредставництво інтересів громадянина або\nдержави в суді"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Завдання прокурора в судовому процесі",
      "content": "Прокурор, який бере участь в розгляді справ у судах,\nдодержуючи принципу незалежності суддів і підкорення їх тільки\nзакону, сприяє виконанню вимог закону про всебічний, повний і\nоб'єктивний розгляд справ та постановленню судових рішень, що\nгрунтуються на законі."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Повноваження прокурора",
      "content": "Прокурор має рівні права з іншими учасниками процесу.\nПідстави для вступу у справу, а також обсяг і межі\nповноважень прокурора у судовому процесі визначаються цим Законом\nта процесуальним законодавством України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Підтримання державного обвинувачення в суді",
      "content": "Прокурор підтримує державне обвинувачення в судовому\nпровадженні щодо кримінальних правопорушень, користуючись при\nцьому правами і виконуючи обов'язки, передбачені Кримінальним\nпроцесуальним кодексом України ( 4651-17 ).\nПід час судового провадження прокурор має право змінити\nобвинувачення, висунути додаткове обвинувачення або відмовитися\nвід обвинувачення у випадках та порядку, передбачених Кримінальним\nпроцесуальним кодексом України ( 4651-17 ).\nСтаття 36-1. Представництво прокуратурою інтересів\nгромадянина або держави в суді\nПредставництво прокуратурою інтересів громадянина або держави\nв суді полягає у здійсненні прокурорами від імені держави\nпроцесуальних та інших дій, спрямованих на захист у суді інтересів\nгромадянина або держави у випадках, передбачених законом.\nПідставою представництва в суді інтересів громадянина є його\nнеспроможність через фізичний стан, недосягнення повноліття,\nпохилий вік, недієздатність або обмежену дієздатність самостійно\nзахистити свої порушені чи оспорювані права або реалізувати\nпроцесуальні повноваження. Наявність таких підстав має бути\nпідтверджена прокурором шляхом надання суду відповідних доказів.\n{ Частина друга статті 36-1 із змінами, внесеними згідно із\nЗаконом N 2267-IV ( 2267-15 ) від 17.12.2004; в редакції Закону\nN 5288-VI ( 5288-17 ) від 18.09.2012 }\nПідставою представництва в суді інтересів держави є наявність\nпорушень або загрози порушень інтересів держави.\nПредставництво інтересів громадянина або держави здійснюється\nпрокурором також на підставі заподіяння громадянину або державі\nшкоди внаслідок вчинення кримінального правопорушення чи іншого\nсуспільно небезпечного діяння, передбаченого законом про\nкримінальну відповідальність.\nЗа наявності підстав, передбачених частинами другою -\nчетвертою цієї статті, з метою представництва громадянина або\nдержави прокурор має право в порядку, передбаченому процесуальним\nзаконом:\n1) звертатися до суду з позовами (заявами, поданнями);\n2) вступати у справу, порушену за позовами (заявами,\nподаннями) інших осіб, на будь-якому етапі розгляду;\n3) ініціювати перегляд судових рішень, у тому числі у справі,\nпорушеній за позовом (заявою, поданням) іншої особи;\n4) брати участь у розгляді справ.\nОбираючи форму представництва, передбачену частиною п'ятою\nцієї статті, прокурор визначає, в чому полягає порушення або\nзагроза порушення інтересів держави чи громадянина, обґрунтовує\nнеобхідність їх захисту.\nЗ метою вирішення питання про наявність підстав для\nініціювання перегляду судових рішень у справі, розглянутій без\nучасті прокурора, вступ у розгляд справи за позовом (заявою,\nподанням) іншої особи прокурор має право знайомитися з матеріалами\nсправи в суді, робити виписки з неї, отримувати копії документів,\nщо знаходяться у справі.\nСтаття 37. Позовна заява (заява, подання), апеляційна,\nкасаційна скарга, заява про перегляд судового\nрішення за нововиявленими обставинами, заява про\nперегляд судового рішення Верховним Судом України\nПраво подання позовної заяви (заяви, подання) в порядку\nцивільного, адміністративного, господарського судочинства\nнадається Генеральному прокурору України, прокурорам Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя,\nспеціалізованих прокуратур (на правах обласних), міжрайонним\nпрокурорам, прокурорам міст, районів, районів у містах та\nприрівняних до них спеціалізованих прокуратур, їх першим\nзаступникам і заступникам.\nПраво подання позовної заяви у кримінальному провадженні\nнадається прокурору, який бере в ньому участь.\nПраво внесення апеляційної чи касаційної скарги на судові\nрішення в цивільних, адміністративних, господарських справах\nнадається прокурору, який брав участь у судовому розгляді, а також\nнезалежно від участі у розгляді справи Генеральному прокурору\nУкраїни, прокурорам Автономної Республіки Крим, областей, міст\nКиєва і Севастополя, спеціалізованих прокуратур (на правах\nобласних), міжрайонним прокурорам, прокурорам міст, районів,\nрайонів у містах та прирівняних до них спеціалізованих прокуратур,\nїх першим заступникам і заступникам.\nПраво внесення заяви про перегляд судового рішення за\nнововиявленими обставинами в цивільних, адміністративних,\nгосподарських справах надається Генеральному прокурору України,\nйого першому заступнику та заступникам, прокурорам Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя і прирівняним\nдо них прокурорам.\nПраво внесення заяви про перегляд судового рішення Верховним\nСудом України на судові рішення в цивільних, адміністративних,\nгосподарських справах надається Генеральному прокурору України,\nйого першому заступнику та заступникам.\nПраво внесення апеляційної, касаційної скарги, заяви про\nперегляд судового рішення за нововиявленими обставинами, заяви про\nперегляд судового рішення Верховним Судом України на судові\nрішення у кримінальних справах надається прокурору, який брав\nучасть у судовому розгляді, а також незалежно від його участі в\nрозгляді справи прокурору вищого рівня: Генеральному прокурору\nУкраїни, прокурорам Автономної Республіки Крим, областей, міст\nКиєва і Севастополя, спеціалізованих прокуратур (на правах\nобласних), їх першим заступникам і заступникам."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Зміна процесуальних документів прокурора в суді",
      "content": "Змінити, доповнити, відкликати, відмовитися від позову\n(заяви, подання), апеляційної, касаційної скарги, заяви про\nперегляд судового рішення за нововиявленими обставинами, заяви про\nперегляд судового рішення Верховним Судом України має право\nпрокурор, який їх вніс, або прокурор вищого рівня, його перший\nзаступник чи заступник.\nСтаття 43. Звернення Генерального прокурора України щодо\nроз'яснень судам з питань застосування законів\nГенеральний прокурор України має право звертатися до пленумів\nвищих спеціалізованих судів України щодо розгляду питання про\nнеобхідність надання роз’яснень судам з питань застосування\nзаконів при розгляді відповідних справ.\nГлава 4\n\nНагляд за додержанням законів при виконанні судових\nрішень у кримінальному провадженні, а також при\nзастосуванні інших заходів примусового характеру,\nпов'язаних з обмеженням особистої свободи\nгромадян"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Предмет нагляду і повноваження прокурора",
      "content": "Предметом нагляду є додержання законності під час перебування\nосіб у місцях тримання затриманих, попереднього ув'язнення,\nв установах виконання покарань, інших установах, що виконують\nпокарання або заходи примусового характеру, які призначаються\nсудом, додержання встановленого кримінально-виконавчим\nзаконодавством порядку та умов тримання або відбування покарання\nособами у цих установах, їх прав і виконання ними своїх\nобов'язків.\nПрокурор, який здійснює нагляд, має право:\n1) у будь який час відвідувати місця тримання затриманих,\nпопереднього ув'язнення, установи, в яких засуджені відбувають\nпокарання, установи для примусового лікування і перевиховання,\nопитувати осіб, що там перебувають, знайомитись з документами, на\nпідставі яких ці особи затримані, заарештовані, засуджені або до\nних застосовано заходи примусового характеру;\n2) перевіряти законність наказів, розпоряджень і постанов\nадміністрації цих установ та в разі їх невідповідності\nзаконодавству зупиняти виконання таких актів або скасовувати їх,\nвимагати від посадових чи службових осіб усунення порушень або\nнадання пояснень з приводу допущених порушень;\n3) прокурор зобов'язаний негайно звільнити особу, яка\nнезаконно перебуває в місцях тримання затриманих, попереднього\nув'язнення, обмеження чи позбавлення волі або в установі для\nвиконання заходів примусового характеру.\nСтаття 45. Обов'язковість виконання постанов і вказівок\nпрокурора\nПостанови і вказівки прокурора щодо додержання встановлених\nзаконодавством порядку і умов тримання затриманих, заарештованих,\nзасуджених до позбавлення волі та виконання інших покарань, а\nтакож осіб, до яких застосовано заходи примусового характеру, є\nобов'язковими і підлягають негайному виконанню.\nР о з д і л IV\n\nКАДРИ ОРГАНІВ ПРОКУРАТУРИ\nСтаття 46. Вимоги до осіб, які призначаються на\nпосади прокурорів\nПрокурорами можуть призначатися громадяни України, які мають\nвищу юридичну освіту, необхідні ділові і моральні якості. Особи,\nякі не мають досвіду практичної роботи за спеціальністю, проходять\nв органах прокуратури стажування строком до одного року. Порядок\nстажування визначається Генеральним прокурором України.\nОсоби, вперше призначені на посади старших прокурорів та\nпрокурорів прокуратур, приймають \"Присягу працівника прокуратури\"\nтакого змісту: { Абзац перший частини другої статті 46 із змінами,\nвнесеними згідно із Законом N 5288-VI ( 5288-17 ) від 18.09.2012 }\n\"Я, (прізвище, ім'я, по батькові) вступаючи на службу в\nпрокуратуру, присвячую свою діяльність служінню Українському\nнародові і Українській державі та урочисто присягаю:\nнеухильно додержуватися Конституції ( 254к/96-ВР ), законів\nта міжнародних зобов'язань України;\nсумлінним виконанням своїх службових обов'язків сприяти\nутвердженню верховенства права, законності та правопорядку;\nзахищати права і свободи людини та громадянина, інтереси\nсуспільства і держави;\nпостійно вдосконалювати свою професійну майстерність, бути\nпринциповим, чесно, сумлінно і неупереджено виконувати свої\nобов'язки, з гідністю нести високе звання працівника прокуратури.\nУсвідомлюю, що порушення присяги несумісне з подальшим\nперебуванням в органах прокуратури\".\nПрокурор підписує текст прийнятої Присяги, яка додається до\nособової справи. Про прийняття Присяги вноситься запис у трудову\nкнижку. Процедура прийняття Присяги визначається Генеральним\nпрокурором України ( v0005900-11 ).\nСтосовно осіб, які претендують на зайняття посади прокурора,\nза їх письмовою згодою проводиться спеціальна перевірка в порядку,\nвстановленому Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 ).\nОсоби, які претендують на зайняття посад в органах\nпрокуратури, до призначення на відповідну посаду подають за місцем\nмайбутньої служби декларацію про майно, доходи, витрати і\nзобов'язання фінансового характеру за формою і в порядку, що\nвстановлені Законом України \"Про засади запобігання і протидії\nкорупції\", та зобов'язані повідомити керівництву органу, на посаду\nв якому вони претендують, про працюючих у цьому органі близьких їм\nосіб.\nНа посади прокурорів Автономної Республіки Крим, областей,\nміст Києва і Севастополя та прирівняних до них прокурорів\nпризначаються особи віком не молодше 30 років, які мають стаж\nроботи в органах прокуратури або на судових посадах не менше семи\nроків; на посади районних і міських прокурорів - віком не молодше\n25 років із стажем роботи в органах прокуратури або на судових\nпосадах не менше трьох років.\nПрокурори підлягають атестації один раз у п'ять років.\nПорядок атестації ( v2958900-05 ) визначається Генеральним\nпрокурором України.\nСумісництво служби в органах прокуратури з роботою на\nпідприємствах, в установах чи організаціях, а також з будь-яким\nпідприємництвом не допускається, за винятком наукової і\nпедагогічної діяльності.\nНе може бути прийнята на посаду прокурора особа, яка має не\nпогашену або не зняту судимість за вчинення злочину, крім\nреабілітованої, або на яку протягом останнього року накладалося\nадміністративне стягнення за вчинення корупційного правопорушення.\n{ Частина дев'ята статті 46 в редакції Закону N 4711-VI\n( 4711-17 ) від 17.05.2012 }\nНа прокурорів поширюються інші обмеження, встановлені Законом\nУкраїни \"Про засади запобігання і протидії корупції\" ( 3206-17 ).\n{ Статтю 46 доповнено частиною десятою згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012 }\nПрокурори зобов'язані подавати щороку до 1 квітня за місцем\nроботи (служби) декларацію про майно, доходи, витрати і\nзобов'язання фінансового характеру за минулий рік за формою і в\nпорядку, що встановлені Законом України \"Про засади запобігання і\nпротидії корупції\" ( 3206-17 ).\nУ виняткових випадках Генеральний прокурор України в\nінтересах забезпечення належного здійснення функцій прокуратури\nможе, за умови належного обґрунтування, прийняти рішення про\nпризначення на посади першого заступника, заступника Генерального\nпрокурора України, їх старших помічників та помічників, прокурорів\nАвтономної Республіки Крим, областей, міст Києва і Севастополя,\nспеціалізованих прокуратур (на правах обласних), їх перших\nзаступників, заступників, міжрайонних прокурорів, прокурорів міст,\nрайонів, районів у містах та прирівняних до них спеціалізованих\nпрокуратур, їх перших заступників і заступників, начальників\nголовних управлінь, управлінь, відділів прокуратур, їх перших\nзаступників, заступників, старших прокурорів та прокурорів\nпрокуратур усіх рівнів осіб молодшого віку, ніж передбачений цією\nстаттею, та які не мають передбаченого цією статтею стажу роботи в\nорганах прокуратури або на судових посадах, але мають відповідний\nстаж роботи у галузі права."
    },
    {
      "provision_ref": "art46-1",
      "section": "46-1",
      "title": "Стаття 46-1. Кадри органів військової прокуратури",
      "content": "Військовими прокурорами і слідчими призначаються громадяни з\nчисла офіцерів, які проходять військову службу або перебувають у\nзапасі і мають вищу юридичну освіту.\nВ окремих випадках за наказом Генерального прокурора України\nна посади прокурорів та слідчих військових прокуратур можуть бути\nпризначені особи, які не є військовослужбовцями і не перебувають у\nзапасі та відповідають вимогам статті 46 цього Закону.\nВійськовослужбовці військових прокуратур у своїй діяльності\nкеруються Законом України \"Про прокуратуру\" і проходять військову\nслужбу відповідно до Закону України \"Про військовий обов'язок і\nвійськову службу\" та інших законодавчих актів України, якими\nвстановлено правові та соціальні гарантії, пенсійне, медичне та\nінші види забезпечення, передбачені законодавством для осіб\nофіцерського складу Збройних Сил України.\nСтаття 46-2. Підстави для звільнення працівників\nпрокуратури\nПрокурори можуть бути звільнені з роботи на загальних\nпідставах, передбачених законодавством про працю.\nВійськовослужбовці військових прокуратур можуть бути звільнені з\nвійськової служби відповідно до законодавства, що регулює порядок\nїї проходження.\nПрокурори підлягають звільненню з органів прокуратури, у тому\nчислі з позбавленням класного чину, також у таких випадках:\n{ Абзац перший частини другої статті 46-2 із змінами, внесеними\nзгідно із Законом N 4711-VI ( 4711-17 ) від 17.05.2012 }\n1) недотримання пов'язаних із проходженням служби в органах\nпрокуратури вимог, передбачених частиною шостою статті 46 цього\nЗакону, та інших вимог і обмежень, які встановлюються законом;\n2) порушення \"Присяги працівника прокуратури\" чи відмови від\nїї прийняття;\n3) набрання законної сили обвинувальним вироком щодо них;\n4) за результатами атестації у разі невідповідності\nпрацівника займаній посаді;\n5) припинення громадянства України;\n6) притягнення до відповідальності згідно з Дисциплінарним\nстатутом прокуратури України ( 1796-12 );\n7) набрання законної сили судовим рішенням, відповідно до\nякого працівника притягнуто до відповідальності за адміністративне\nкорупційне правопорушення, пов'язане з порушенням обмежень,\nпередбачених Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 );\n8) у разі неможливості або відсутності згоди на переведення\nна іншу посаду у зв'язку з безпосереднім підпорядкуванням близькій\nособі.\nПрокурори або слідчі прокуратури, яких притягнуто до\nвідповідальності за вчинення адміністративного корупційного\nправопорушення, пов'язаного з порушенням обмежень, передбачених\nЗаконом України \"Про засади запобігання і протидії корупції\"\n( 3206-17 ), або кримінального правопорушення, звільняються з\nроботи (служби) у триденний строк з дня отримання відповідним\nорганом прокуратури копії відповідного судового рішення, яке\nнабрало законної сили."
    },
    {
      "provision_ref": "art46-3",
      "section": "46-3",
      "title": "Стаття 46-3. Обмеження щодо роботи близьких осіб",
      "content": "Прокурор або слідчий прокуратури не можуть мати в\nбезпосередньому підпорядкуванні або бути безпосередньо\nпідпорядкованими у зв'язку з виконанням повноважень близьким їм\nособам.\nУ разі виникнення обставин, що порушують вимоги частини\nпершої цієї статті, відповідні особи, близькі їм особи вживають\nзаходів щодо усунення таких обставин у п'ятнадцятиденний строк.\nЯкщо у зазначений строк ці обставини добровільно ними не усунуто,\nвідповідні особи або близькі їм особи в місячний строк з дня\nвиникнення обставин підлягають переведенню в установленому порядку\nна іншу посаду, що виключає безпосереднє підпорядкування.\nУ разі неможливості такого переведення або відсутності згоди\nна нього особа, яка перебуває в підпорядкуванні, підлягає\nзвільненню з роботи (служби).\nПрокурору або слідчому прокуратури забороняється брати участь\nу роботі колегіальних органів під час розгляду питань щодо\nпризначення на посаду близьких їм осіб та в будь-який інший спосіб\nвпливати на прийняття такого рішення.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька\nособа\" вживаються у значеннях, наведених у Законі України \"Про\nзасади запобігання і протидії корупції\" ( 3206-17 )."
    },
    {
      "provision_ref": "art46-4",
      "section": "46-4",
      "title": "Стаття 46-4. Врегулювання конфлікту інтересів",
      "content": "У разі виникнення конфлікту інтересів під час виконання\nслужбових повноважень прокурор або слідчий прокуратури\nзобов’язаний негайно доповісти про це безпосередньому керівникові.\nБезпосередній керівник зобов’язаний вжити всіх необхідних заходів,\nспрямованих на запобігання конфлікту інтересів, шляхом доручення\nвиконання відповідного службового завдання іншій посадовій особі,\nособистого виконання службового завдання чи в інший спосіб,\nпередбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні,\nнаведеному в Законі України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 )."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Класні чини працівників органів прокуратури",
      "content": "Прокурорам, працівникам науково-навчальних закладів\nпрокуратури присвоюються класні чини, а військовослужбовцям\nвійськової прокуратури - військові звання залежно до займаних\nпосад і стажу роботи.\nПорядок присвоєння і позбавлення класних чинів визначається\nПоложенням про класні чини працівників прокуратури України\n( 1795-12 ), яке затверджується Верховною Радою України.\nКласні чини державного радника юстиції України, державного\nрадника юстиції 1, 2 і 3 класів, вищі офіцерські звання\nприсвоюються Президентом України, інші класні чини присвоюються\nГенеральним прокурором України, інші військові звання\nвійськовослужбовцям військової прокуратури присвоюються відповідно\nдо встановленого законодавством порядку проходження військової\nслужби.\nПосади військових прокурорів і слідчих та відповідні їм\nвійськові звання включаються в переліки військових посад.\nВійськові звання офіцерів військової прокуратури відповідають\nкласним чинам працівників прокуратури. При звільненні офіцерів\nвійськової прокуратури (до полковника включно) з військової служби\nі призначенні на посади прокурорів і слідчих в територіальні чи\nспеціалізовані прокуратури їм присвоюються відповідні їх\nвійськовим званням класні чини, а при прийнятті на військову\nслужбу у військову прокуратуру прокурорів і слідчих, які мають\nкласні чини (до старшого радника юстиції включно), їм присвоюються\nвідповідні військові звання згідно із законодавством."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Заохочення та відповідальність прокурорів",
      "content": "Прокурори заохочуються за сумлінне виконання службових\nобов'язків.\nПрокурорські працівники за тривалу і бездоганну службу можуть\nбути нагороджені Генеральним прокурором України нагрудним знаком\n\"Почесний працівник прокуратури України\" з одночасним врученням\nграмоти Генерального прокурора України. Положення про нагородження\nнагрудним знаком ( v0113900-00 ) затверджується Генеральним\nпрокурором України.\nЗа порушення закону, неналежне виконання службових обов'язків\nчи скоєння ганебного вчинку прокурори несуть відповідальність\nзгідно з Дисциплінарним статутом прокуратури України ( 1796-12 ),\nякий затверджується Верховною Радою України.\nСтаття 48-1. Кодекс професійної етики та поведінки\nпрацівників прокуратури\nКодекс професійної етики та поведінки працівників прокуратури\n( v0123900-12 )схвалюється всеукраїнською конференцією працівників\nпрокуратури і затверджується Генеральним прокурором України.\nПрокурори і слідчі прокуратури зобов’язані неухильно\nдотримуватися вимог Кодексу професійної етики та поведінки\nпрацівників прокуратури у своїй службовій діяльності та поза нею.\nПорушення прокурором і слідчим прокуратури вимог Кодексу\nпрофесійної етики та поведінки працівників прокуратури тягне за\nсобою відповідальність, встановлену законом.\nСтаття 49. Матеріальне і соціальне забезпечення\nпрацівників прокуратури\nЗаробітна плата прокурорів складається із посадових окладів,\nнадбавок за класні чини, вислугу років і має забезпечувати\nдостатні матеріальні умови для незалежного виконання службових\nобов'язків, а так само закріплення кваліфікованих кадрів. Надбавки\nза вислугу років встановлюються також іншим працівникам\nпрокуратури (спеціалістам, службовцям, робітникам). Розміри\nпосадових окладів, надбавок за класні чини та вислугу років\nзатверджуються Кабінетом Міністрів України.\nПрокурорам надається щорічна відпустка тривалістю 30\nкалендарних днів. Атестованим працівникам прокуратури, які мають\nстаж роботи в органах прокуратури понад 10 років, надається\nдодаткова оплачувана відпустка тривалістю: { Абзац перший частини\nдругої статті 49 із змінами, внесеними згідно із Законом N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\nпісля 10 років - 5 календарних днів,\nпісля 15 років - 10 календарних днів,\nпісля 20 років - 15 календарних днів.\nПрокурори і слідчі мають право безкоштовно користуватися за\nслужбовими посвідченнями на території України всіма видами\nтранспорту міського, приміського і місцевого сполучення (крім\nтаксі), за умови, якщо розмір їх середньомісячного сукупного\nдоходу за попередні шість місяців не перевищує величини доходу,\nякий дає право на податкову соціальну пільгу, у порядку,\nвизначеному Кабінетом Міністрів України; { Абзац перший частини\nтретьої статті 49 із змінами, внесеними згідно із Законом\nN 1166-VII ( 1166-18 ) від 27.03.2014 }\nпід час службового відрядження користуватися правом\nбронювання місць у готелях і на всіх видах транспорту, а також\nпозачергового придбання проїзних документів.\nПрокурори забезпечуються жилою площею місцевими органами\nвлади, а військовослужбовці військових прокуратур - за рахунок\nМіністерства оборони України за місцем проходження служби в\nпершочерговому порядку.\nСлідчим прокуратури надається 50-відсоткова знижка плати за\nзаймане ними і членами їх сімей житло, комунальні послуги в межах\nнорм, встановлених законодавством, і 50-відсоткова знижка\nабонентної плати за користування квартирним телефоном за умови,\nякщо розмір середньомісячного сукупного доходу сім'ї в розрахунку\nна одну особу за попередні шість місяців не перевищує величини\nдоходу, який дає право на податкову соціальну пільгу, у порядку,\nвизначеному Кабінетом Міністрів України.\nПрокурори, призначені на роботу в іншу місцевість, протягом\nшести місяців забезпечуються виконавчими комітетами місцевих Рад,\nа військовослужбовці військових прокуратур - за рахунок\nМіністерства оборони України за місцем проходження служби\nблагоустроєним жилим приміщенням у позачерговому порядку. Вони\nмають також право на першочергове влаштування дітей у дошкільні\nзаклади і встановлення квартирного телефону.\nМісцеві Ради можуть продавати на пільгових умовах жилі\nприміщення працівникам прокуратури із знижкою до 50 відсотків його\nвартості.\nПрокурори Автономної Республіки Крим, областей, міські,\nрайонні і прирівняні до них прокурори, які пропрацювали в органах\nпрокуратури не менше 25 років і досягли пенсійного віку або стали\nінвалідами під час роботи, після звільнення з органів прокуратури\nв разі переїзду в одну з обраних місцевостей, де вони працювали\nабо проживали, забезпечуються виконавчими комітетами місцевих Рад\nблагоустроєним жилим приміщенням в першочерговому порядку. Їм\nнадається право позачергового вступу до житлово-будівельного\nкооперативу або допомога в індивідуальному житловому будівництві.\n{ Частина статті 49 із змінами, внесеними згідно із Законом\nN 2663-III ( 2663-14 ) від 12.07.2001 }\nНа військовослужбовців військових прокуратур поширюються усі\nпередбачені Законом України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ) та іншим\nзаконодавством про військову службу соціальні і правові гарантії.\n{ Статтю 49 доповнено частиною дев'ятою згідно із Законом\nN 1642-VII ( 1642-18 ) від 14.08.2014 }\nСтаття 50. Заходи правового і соціального захисту\nпрацівників органів прокуратури\nПрокурор знаходиться під захистом закону.\nНанесення тілесних ушкоджень, образа, погроза щодо працівника\nпрокуратури чи його близького родича, а також знищення їх майна,\nінші насильницькі дії у зв'язку з виконанням прокурором своїх\nслужбових обов'язків тягнуть за собою встановлену законом\nвідповідальність. Така ж відповідальність настає в разі вчинення\nзазначених правопорушень щодо пенсіонера з числа працівників\nпрокуратури або членів його сім'ї і близьких родичів у зв'язку з\nвиконанням ним службових обов'язків у минулому.\nЗбитки, заподіяні знищенням або пошкодженням майна\nпрокурору чи пенсіонеру з числа прокурорсько-слідчих працівників,\nчленам їх сімей і близьким родичам у зв'язку з виконанням\nпрацівником прокуратури службових обов'язків, відшкодовуються\nдержавою в повному розмірі за рахунок державного бюджету.\nПрацівники прокуратури підлягають загальнообов'язковому\nдержавному соціальному страхуванню відповідно до законодавства про\nзагальнообов'язкове державне соціальне страхування.\nЗа сім'єю загиблого зберігається право на одержання\nблагоустроєного жилого приміщення на умовах і підставах, які\nіснували на час загибелі працівника.\nПрокурори мають право носіння вогнепальної зброї.\nСтаття 50-1. Пенсійне забезпечення прокурорів і слідчих\nпрокуратури\nПрокурори і слідчі мають право на пенсійне забезпечення за\nвислугу років незалежно від віку за наявності на день звернення\nвислуги років не менше:\nпо 30 вересня 2011 року - 20 років, у тому числі стажу роботи\nна посадах прокурорів і слідчих прокуратури не менше 10 років;\nз 1 жовтня 2011 року по 30 вересня 2012 року - 20 років\n6 місяців, у тому числі стажу роботи на посадах прокурорів і\nслідчих прокуратури не менше 10 років 6 місяців;\nз 1 жовтня 2012 року по 30 вересня 2013 року - 21 рік, у тому\nчислі стажу роботи на посадах прокурорів і слідчих прокуратури не\nменше 11 років;\nз 1 жовтня 2013 року по 30 вересня 2014 року - 21 рік\n6 місяців, у тому числі стажу роботи на посадах прокурорів і\nслідчих прокуратури не менше 11 років 6 місяців;\nз 1 жовтня 2014 року по 30 вересня 2015 року - 22 роки, у\nтому числі стажу роботи на посадах прокурорів і слідчих\nпрокуратури не менше 12 років;\nз 1 жовтня 2015 року по 30 вересня 2016 року - 22 роки\n6 місяців, у тому числі стажу роботи на посадах прокурорів і\nслідчих прокуратури не менше 12 років 6 місяців;\nз 1 жовтня 2016 року по 30 вересня 2017 року - 23 роки, у\nтому числі стажу роботи на посадах прокурорів і слідчих\nпрокуратури не менше 13 років;\nз 1 жовтня 2017 року по 30 вересня 2018 року - 23 роки\n6 місяців, у тому числі стажу роботи на посадах прокурорів і\nслідчих прокуратури не менше 13 років 6 місяців;\nз 1 жовтня 2018 року по 30 вересня 2019 року - 24 роки, у\nтому числі стажу роботи на посадах прокурорів і слідчих\nпрокуратури не менше 14 років;\nз 1 жовтня 2019 року по 30 вересня 2020 року - 24 роки 6\nмісяців, у тому числі стажу роботи на посадах прокурорів і слідчих\nпрокуратури не менше 14 років 6 місяців;\nз 1 жовтня 2020 року і пізніше - 25 років, у тому числі стажу\nроботи на посадах прокурорів і слідчих прокуратури не менше\n15 років.\nПенсія призначається в розмірі 60 відсотків від суми їхньої\nмісячної (чинної) заробітної плати, до якої включаються всі види\nоплати праці, з якої було сплачено єдиний внесок на\nзагальнообов'язкове державне соціальне страхування, а до 1 січня\n2011 року - страхові внески на загальнообов'язкове державне\nпенсійне страхування, одержуваної перед місяцем звернення за\nпризначенням пенсії.\nРозмір виплат (крім посадових окладів, надбавок за класні\nчини, вислугу років), що включаються в заробіток для обчислення\nпенсії, визначається за вибором того, хто звернувся за пенсією, за\nбудь-які 60 календарних місяців такої роботи підряд перед\nзверненням за пенсією незалежно від наявності перерв протягом\nцього періоду на даній роботі.\nСередньомісячна сума зазначених виплат за 60 календарних\nмісяців визначається шляхом ділення загальної суми таких виплат на\n60. Коригування зазначених виплат проводиться із застосуванням\nкоефіцієнта загального підвищення розмірів посадового окладу,\nнадбавок до нього за класний чин. Посадовий оклад, надбавки за\nкласний чин і вислугу років під час призначення пенсії\nвраховуються в розмірах, установлених на дату звернення за\nпенсією.\nПрацівникам, які не мають вислуги років, передбаченої\nчастиною першою цієї статті, за наявності необхідного стажу роботи\nна посадах прокурорів та слідчих прокуратури, а також страхового\nстажу, необхідного для призначення пенсії за віком у мінімальному\nрозмірі, передбаченого абзацом першим частини першої статті 28\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ), після досягнення чоловіками 57 років, а\nжінками віку, що на п'ять років менше, ніж пенсійний вік,\nустановлений статтею 26 Закону України \"Про загальнообов'язкове\nдержавне пенсійне страхування\" ( 1058-15 ), пенсія призначається в\nрозмірі, пропорційному кількості повних років роботи на\nпрокурорських посадах, з розрахунку 60 відсотків місячного\nзаробітку за відповідну вислугу років, передбачену частиною першою\nцієї статті. Передбачене цією частиною зниження віку для жінок\nзастосовується також до завершення періоду підвищення віку виходу\nна пенсію до 1 січня 2022 року. До досягнення віку, встановленого\nцим абзацом, право на пенсію за віком мають чоловіки 1960 року\nнародження і старші після досягнення ними такого віку:\n55 років - які народилися по 31 грудня 1957 року;\n55 років 6 місяців - які народилися з 1 січня 1958 року по\n31 грудня 1958 року;\n56 років - які народилися з 1 січня 1959 року по 31 грудня\n1959 року;\n56 років 6 місяців - які народилися з 1 січня 1960 року по\n31 грудня 1960 року.\nДо вислуги років, що дає право на пенсію згідно з цією\nстаттею, зараховується час роботи на прокурорських посадах,\nперелічених у статті 56 цього Закону, в тому числі у військовій\nпрокуратурі, стажистами в органах прокуратури, слідчими, суддями,\nна посадах начальницького складу органів внутрішніх справ,\nофіцерських посадах Служби безпеки України, посадах державних\nслужбовців, які займають особи з вищою юридичною освітою, в\nнауково-навчальних закладах Генеральної прокуратури України\nпрацівникам, яким присвоєно класні чини, на виборних посадах у\nдержавних органах, на посадах в інших організаціях, якщо\nпрацівники, що мають класні чини, були направлені туди, а потім\nповернулися в прокуратуру, строкова військова служба, половина\nстроку навчання у вищих юридичних навчальних закладах, частково\nоплачувана відпустка жінкам по догляду за дитиною до досягнення\nнею трьох років.\nДо пенсії за вислугу років, призначеної згідно з цією\nстаттею, встановлюються надбавки на утримання непрацездатних\nчленів сім'ї та на догляд за одиноким пенсіонером у розмірах і за\nумов, передбачених законами України.\nПраво на пенсію за вислугу років мають особи, які\nбезпосередньо перед зверненням за призначенням такої пенсії\nпрацюють в органах прокуратури чи в науково-навчальних закладах\nГенеральної прокуратури України, а також особи, звільнені з\nпрокурорсько-слідчих посад органів прокуратури за станом здоров'я,\nу зв'язку із скороченням чисельності або штату працівників та у\nзв'язку з обранням їх на виборні посади органів державної влади чи\nорганів місцевого самоврядування.\nПрокурорам і слідчим, що визнані інвалідами I або II групи,\nпризначається пенсія по інвалідності в розмірах, передбачених\nчастиною першою цієї статті, за наявності стажу роботи в органах\nпрокуратури не менше 10 років.\nПрокурорам і слідчим, які мають одночасно право на різні\nдержавні пенсії, призначається одна пенсія за їхнім вибором, у\nтому числі на умовах, передбачених статтею 37 Закону України \"Про\nдержавну службу\" ( 3723-12 ). Військові прокурори і слідчі\nвійськових прокуратур при звільненні з військової служби мають\nправо на одержання пенсії відповідно до цієї статті або на\nодержання пенсії, встановленої законом для військовослужбовців.\nОсоби, звільнені з роботи в порядку дисциплінарного стягнення\nз позбавленням класного чину або позбавлені класного чину за\nвироком суду, втрачають право на пенсійне забезпечення за вислугою\nроків. Права на одержання пенсії, передбаченої цією статтею,\nпозбавляються також особи, звільнені з роботи у зв'язку з\nзасудженням за умисне кримінальне правопорушення, вчинене з\nвикористанням свого посадового становища, або притягненням до\nадміністративної відповідальності за вчинення правопорушення,\nпов'язаного з корупцією. У таких випадках пенсія прокурорам і\nслідчим призначається на загальних підставах.\nПенсії за вислугу років відповідно до цієї статті\nпризначаються органами Пенсійного фонду України і виплачуються в\nчастині, що не перевищує розміру пенсії із солідарної системи, що\nпризначається відповідно до Закону України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 ), за\nрахунок коштів Пенсійного фонду України. Частина пенсії, що\nперевищує цей розмір, виплачується за рахунок коштів Державного\nбюджету України.\nОбчислення (перерахунок) пенсій провадиться за документами\nпенсійної справи та документами, додатково поданими пенсіонерами,\nвиходячи з розміру місячного заробітку за відповідною посадою, з\nякої особа вийшла на пенсію, станом на час звернення за\nпризначенням або перерахунком.\nЗа пенсіонерами і членами їхніх сімей зберігаються пільги і\nгарантії соціального захисту, передбачені цим Законом та іншими\nзаконами, крім пільг, які встановлені абзацом першим частини\nтретьої статті 49 цього Закону. Пенсіонери і члени їхніх сімей, що\nпроживають разом із ними, мають також право на медичне\nобслуговування в тих медичних закладах, в яких вони перебували на\nобліку до виходу на пенсію працівника прокуратури.\nТимчасово, у період з 1 квітня 2015 року по 31 грудня 2015\nроку:\nособам, на яких поширюється дія цього Закону (крім інвалідів\nI та II груп, інвалідів війни III групи та учасників бойових дій,\nосіб, на яких поширюється дія пункту 1 статті 10 Закону України\n\"Про статус ветеранів війни, гарантії їх соціального захисту\")\n( 3551-12 ), у період роботи на посадах, які дають право на\nпризначення пенсії/щомісячного довічного грошового утримання у\nпорядку та на умовах, передбачених цим Законом, законами України\n\"Про статус народного депутата України\" ( 2790-12 ), \"Про державну\nслужбу\" ( 3723-12 ), \"Про судоустрій і статус суддів\" ( 2453-17 ),\nпенсія, призначена відповідно до цієї статті, не виплачується;\nу період роботи особи (крім інвалідів I та II груп, інвалідів\nвійни III групи та учасників бойових дій, осіб, на яких\nпоширюється дія пункту 1 статті 10 Закону України \"Про статус\nветеранів війни, гарантії їх соціального захисту\") на інших\nпосадах/роботах пенсії, призначені відповідно до цієї статті,\nрозмір яких перевищує 150 відсотків прожиткового мінімуму,\nвстановленого для осіб, які втратили працездатність, виплачуються\nв розмірі 85 відсотків призначеного розміру, але не менше 150\nвідсотків прожиткового мінімуму, встановленого для осіб, які\nвтратили працездатність.\nЗ 1 січня 2016 року пенсія, призначена особам відповідно до\nцієї статті (крім інвалідів I та II груп, інвалідів війни III\nгрупи та учасників бойових дій, осіб, на яких поширюється дія\nпункту 1 статті 10 Закону України \"Про статус ветеранів війни,\nгарантії їх соціального захисту\"), у період роботи на посадах, які\nдають право на призначення пенсії/щомісячного довічного грошового\nутримання у порядку та на умовах, передбачених цим Законом,\nзаконами України \"Про статус народного депутата України\", \"Про\nдержавну службу\", \"Про судоустрій і статус суддів\", виплачується в\nрозмірі, обчисленому відповідно до Закону України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 ).\nПісля звільнення з роботи виплата пенсії відповідно до цього\nЗакону поновлюється.\nМаксимальний розмір пенсії (з урахуванням надбавок,\nпідвищень, додаткової пенсії, цільової грошової допомоги, пенсії\nза особливі заслуги перед Україною, індексації та інших доплат до\nпенсії, встановлених законодавством, крім доплати до надбавок\nокремим категоріям осіб, які мають особливі заслуги перед\nБатьківщиною) не може перевищувати десяти прожиткових мінімумів,\nустановлених для осіб, які втратили працездатність.\nЧленам сімей прокурора або слідчого (батькам, дружині,\nчоловіку, дітям, які не досягли 18 років або старшим цього віку,\nякщо вони стали інвалідами до досягнення ними 18 років, а тим, які\nнавчаються, - до закінчення навчальних закладів, але не довше ніж\nдо досягнення ними 23-річного віку), які були на його утриманні на\nмомент смерті, призначається пенсія на випадок втрати\nгодувальника, за наявності у нього стажу роботи в органах\nпрокуратури не менше 10 років, у розмірі 60 відсотків від\nсередньомісячного (чинного) заробітку на одного члена сім'ї,\n80 відсотків - на двох і більше членів сім'ї.\nУмови та порядок перерахунку призначених пенсій працівникам\nпрокуратури визначаються Кабінетом Міністрів України.\nПоложення цієї статті поширюються також на пенсіонерів з\nчисла працівників прокуратури, яким до набрання чинності цим\nЗаконом призначена пенсія за віком, вислугою років або за\nінвалідністю безпосередньо з прокурорсько-слідчих посад і посад у\nнауково-навчальних закладах, незалежно від часу виходу на пенсію,\nза умови наявності у них стажу роботи, передбаченого цією статтею.\nНа ветеранів війни, які мають необхідний стаж роботи для\nпризначення пенсії за вислугою років, дія цієї статті поширюється\nнезалежно від того, з яких підприємств, установ чи організацій\nвони вийшли на пенсію.\nР о з д і л V\n\nІНШІ ПИТАННЯ ОРГАНІЗАЦІЇ І ДІЯЛЬНОСТІ\nОРГАНІВ ПРОКУРАТУРИ"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Науково-навчальні та інші установи прокуратури",
      "content": "Генеральна прокуратура України може створювати відомчі\nнауково-навчальні заклади для наукових досліджень, підвищення\nкваліфікації прокурорських працівників, видавати спеціальну\nлітературу, мати поліграфічні підприємства.\nДля наукового сприяння у виконанні завдань, покладених на\nоргани прокуратури, розроблення та розгляду науково-методичних\nрекомендацій, інших документів і пропозицій щодо поліпшення\nорганізації роботи, впровадження найбільш досконалих та ефективних\nформ і методів, вдосконалення законодавства при Генеральній\nпрокуратурі України утворюється науково-методична рада\n( v0041900-12 ). З цією самою метою при прокуратурах Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя та прирівняних\nдо них прокуратурах можуть створюватися методичні ради.\nПоложення про науково-методичну раду при Генеральній\nпрокуратурі України та її персональний склад затверджує\nГенеральний прокурор України.\nСтаття 51-1. Інформування громадськості про стан законності\nта заходи щодо її зміцнення\nПрокурори Автономної Республіки Крим, областей, міст Києва і\nСевастополя, міські, районні, міжрайонні, районні в містах, а\nтакож інші прокурори на відкритому пленарному засіданні\nвідповідної ради, на яке запрошуються представники засобів масової\nінформації, не менш як двічі на рік інформують населення\nвідповідної адміністративно-територіальної одиниці про стан\nзаконності, заходи щодо її зміцнення та результати діяльності на\nвідповідній території."
    },
    {
      "provision_ref": "art51-2",
      "section": "51-2",
      "title": "Стаття 51-2. Національна академія прокуратури України",
      "content": "Національна академія прокуратури України є державним вищим\nнавчально-науковим закладом із спеціалізованої підготовки\nпрокурорів та інших працівників прокуратури, підвищення їх\nкваліфікації, а також здійснення науково-дослідної діяльності.\nНаціональна академія прокуратури України є юридичною особою,\nщо діє на підставі законодавства України та статуту.\nНа науково-педагогічних працівників, аспірантів і докторантів\nНаціональної академії прокуратури України, які мають класні чини,\nпоширюються положення статей 46, 46-2, 46-3, 46-4, 47, 48, 48-1,\n49, 50, 50-1, 51, 52, 53, 54 та 55 цього Закону.\nСтаття 52. Фінансування і матеріально-технічне\nзабезпечення органів прокуратури\nФінансування органів прокуратури здійснюється за рахунок\nкоштів державного бюджету України.\nПільги, компенсації та гарантії, передбачені цим Законом,\nнадаються за рахунок і в межах бюджетних асигнувань на утримання\nвідповідних бюджетних установ.\nКошторис витрат на утримання органів прокуратури затверджує\nГенеральний прокурор України, і в межах виділених асигнувань він\nмає право вносити в нього зміни.\nМісцеві Ради, їх виконавчі органи забезпечують розташовані на\nїх території органи прокуратури відповідними службовими\nприміщеннями на умовах оренди.\nТранспортними і матеріально-технічними засобами органи\nпрокуратури забезпечуються за рахунок державного бюджету України у\nцентралізованому порядку, що визначається Президентом України.\nГрошове утримання прокурорів, слідчих та інших працівників\nвійськових прокуратур, забезпечення їх діяльності здійснюється\nГенеральною прокуратурою України.\nЗабезпечення військових прокуратур охороною, транспортом та\nзасобами зв’язку (у тому числі спеціальними), засобами\nіндивідуального захисту, вогнепальною зброєю, іншим необхідним\nмайном, а військовослужбовців цих прокуратур - обмундируванням\nздійснюється Міністерством оборони України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Формений одяг працівників прокуратури",
      "content": "Працівники прокуратури, яким присвоєно класні чини (військові\nзвання), мають єдиний формений одяг з відповідними відзнаками, що\nвидається безкоштовно."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Печатка органів прокуратури",
      "content": "Генеральна прокуратура України і підпорядковані їй\nпрокуратури є юридичними особами і мають свою печатку з\nзображенням Державного герба України та своїм найменуванням."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Посвідчення працівника прокуратури",
      "content": "Прокурори мають службове посвідчення. Положення про службове\nпосвідчення працівника прокуратури та його зразок ( 386-2012-п )\nзатверджує Кабінет Міністрів України."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Роз'яснення поняття \"прокурор\"",
      "content": "Під поняттям \"прокурор\" у статті 8, частині четвертій статті\n9, частинах першій, другій, третій статті 12, частині першій\nстатті 20, статтях 34, 35, 36, 44, 45, частинах першій, третій,\nп'ятій і сьомій статті 46, статті 46-1, статті 46-2, 46-3, 46-4,\nчастині першій статті 47, статтях 48, 48-1, 49, 50, 50-1 та 55\nцього Закону слід розуміти: Генеральний прокурор України, перший\nзаступник, заступники Генерального прокурора України, їх старші\nпомічники та помічники, прокурори Автономної Республіки Крим,\nобластей, міст Києва і Севастополя, спеціалізованих прокуратур (на\nправах обласних), їх перші заступники, заступники, міжрайонні\nпрокурори, прокурори міст, районів, районів у містах та\nприрівняних до них спеціалізованих прокуратур, їх перші заступники\nі заступники, начальники головних управлінь, управлінь, відділів\nпрокуратур, їх перші заступники, заступники, старші прокурори та\nпрокурори прокуратур усіх рівнів, які діють у межах своєї\nкомпетенції.\nПід поняттям \"прокурор\" у частині третій статті 20 та статтях\n21, 23 та 24 цього Закону слід розуміти: Генеральний прокурор\nУкраїни, перший заступник, заступники Генерального прокурора\nУкраїни, прокурори Автономної Республіки Крим, областей, міст\nКиєва і Севастополя, спеціалізованих прокуратур (на правах\nобласних), їх перші заступники, заступники, міжрайонні прокурори,\nпрокурори міст, районів, районів у містах та прирівняних до них\nспеціалізованих прокуратур, їх перші заступники і заступники.\nГолова Верховної Ради України Л.КРАВЧУК\n\nм. Київ, 5 листопада 1991 року\nN 1789-XII"
    }
  ],
  "definitions": []
}