{
  "id": "ua-law-1650-12",
  "type": "statute",
  "title": "Закон України (1650-12)",
  "title_en": "",
  "short_name": "1650-12",
  "status": "in_force",
  "issued_date": "1991-10-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1650-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін і доповнень до Закону Української РСР\n\"Про місцеві Ради народних депутатів\nУкраїнської РСР та місцеве самоврядування\"\n\n( Відомості Верховної Ради України (ВВР), 1991, N 51, ст.721 )\n\nЗ метою посилення відповідальності місцевих Рад народних\nдепутатів за додержання положень Конституції ( 888-09 ) та\nзаконів про територіальну цілісність України, порядку вирішення\nпитань її адміністративно-територіального устрою Верховна Рада\nУкраїни п о с т а н о в л я є :\nI. Пункт 1 статті 67 Закону Української РСР \"Про місцеві Ради\nнародних депутатів Української РСР та місцеве самоврядування\"\n( 533-12 ) викласти у такій редакції:\n\"1. Повноваження Ради народних депутатів припиняються\nдостроково у випадках: якщо депутати новообраної Ради протягом одного місяця не\nможуть вирішити на сесії питання визначення структури Ради та\nутворення своїх органів, обрання, затвердження та призначення їх\nкерівників; якщо Рада три рази підряд не збирається на сесію у\nвстановленому цим Законом мінімальному складі; якщо Рада прийняла рішення, спрямоване на порушення\nтериторіальної цілісності України, самочинну зміну її\nадміністративно-територіального устрою; незгоди Ради із скасуванням Конституційним Судом Української\nРСР прийнятих нею рішень. Питання про дострокове припинення повноважень (розпуск) Ради\nвирішується Верховною Радою Української РСР. Рішення Верховної\nРади Української РСР про розпуск відповідної Ради доводиться до\nвідома населення відповідної адміністративно-територіальної\nодиниці. Рада народних депутатів може прийняти не менш як двома\nтретинами від загальної кількості обраних депутатів рішення про\nсаморозпуск. Вибори депутатів Ради призначаються Президією Верховної Ради\nУкраїнської РСР не пізніш як у двомісячний строк з дня розпуску\nабо саморозпуску Ради народних депутатів\".\nII. Цей Закон набирає чинності з моменту його опублікування у\nпресі.\n\nГолова Верховної Ради України Л.КРАВЧУК\n\nм. Київ, 11 жовтня 1991 року\nN 1650-XII\n\nПро внесення змін і доповнень до Закону Української РСР \"Про місцеві Ради народних депутатів Української РСР та місцеве самоврядування\"\nЗакон України від 11.10.1991 № 1650-XII\n\nНабрання чинності від 17.12.1991\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1650-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}