{
  "id": "ua-law-1774-12",
  "type": "statute",
  "title": "Закон України (1774-12)",
  "title_en": "",
  "short_name": "1774-12",
  "status": "in_force",
  "issued_date": "1991-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1774-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основними завданнями Національної гвардії є:",
      "content": "захист конституційного ладу України, цілісності її території\nвід спроб змінити їх насильницьким шляхом;\nучасть у підтриманні режиму надзвичайного стану в порядку,\nпередбаченому законодавством України;\nучасть у ліквідації наслідків аварій, катастроф та стихійного\nлиха;\nформування в особливий період частин для охорони і оборони\nнайбільш важливих державних об'єктів;\nподання допомоги прикордонним військам у затриманні\nпорушників державного кордону України силами частин, дислокованих\nу прикордонних районах;\nучасть у бойових діях по відбиттю нападу ззовні та захисту\nбезпеки України;\nохорона дипломатичних і консульських представництв іноземних\nдержав на території України; ( Абзац восьмий частини першої\nстатті 1 в редакції Закону N 2367-12 від 19.05.92 )\n( Абзац дев'ятий частини першої статті 1 виключено на\nпідставі Закону N 2367-12 від 19.05.92 )\nучасть в охороні громадського порядку. ( Частину першу\nстатті 1 доповнено абзацом згідно із Законом N 2937-12 від\n26.01.93 )\nВикористання Національної гвардії для виконання завдань, не\nпередбачених цим Законом, не допускається.\nСтаття 2. Національна гвардія будується на засадах\nцентралізованого керівництва, єдиноначальності, поєднання\nпринципів добровільності та загального військового обов'язку.\nСтаття 3. Національна гвардія з урахуванням її службового\nпризначення організаційно складається із з'єднань, військових\nчастин, підрозділів, установ, військових навчальних закладів та\nучбових частин.\nОрганізаційна структура, штатна чисельність та дислокація\nчастин і підрозділів Національної гвардії визначаються Президентом\nУкраїни за поданням командуючого Національною гвардією.\nФінансове, військове та матеріально-технічне забезпечення\nдіяльності Національної гвардії здійснюється Кабінетом Міністрів\nУкраїни.\nСтаття 4. Національна гвардія при виконанні покладених на неї\nзавдань має право затримувати громадян, перевіряти у них\nдокументи, застосовувати заходи фізичного впливу, вогнепальну\nзброю, спеціальні засоби, бойову техніку і зброю та вживати інших\nзаходів впливу.\nПорядок застосування цих заходів визначається Положенням про\nобов'язки і права особового складу Національної гвардії,\nзатвердженим Верховною Радою України, а також військовими\nстатутами, іншими актами законодавства. ( Частина друга статті 4\nіз змінами, внесеними згідно із Законом N 2367-12 від 19.05.92 )\nСтаття 5. Для виконання завдань, передбачених цим Законом,\nНаціональна гвардія забезпечується необхідними спеціальними\nзасобами, бойовою і спеціальною технікою.\nОсобовий склад Національної гвардії забезпечується зброєю та\nзасобами захисту.\nСтаття 6. На службу в Національну гвардію приймаються\nгромадяни України незалежно від національності та віросповідання.\nКомплектування Національної гвардії здійснюється за\nконтрактом. У перехідний період комплектування здійснюється як за\nконтрактом, так і за призовом, відповідно до Закону України \"Про\nзагальний військовий обов'язок і військову службу\" ( 2232-12 ).\nКонтракт укладається строком на 3 роки і може бути продовжений на\nновий строк. ( Частина друга статті 6 із змінами, внесеними\nзгідно із Законом N 2937-12 від 26.01.93 )\nСтрок служби в Національній гвардії за призовом не може\nперевищувати строків служби у Збройних Силах України,\nприрівнюється до неї.\nДіяльність будь-яких політичних партій і рухів у Національній\nгвардії забороняється. На період служби в Національній гвардії\nчленство військовослужбовців у будь-якій політичній партії або\nорганізації чи русі не допускається.\nСтаття 7. Усі військовослужбовці Національної гвардії\nприймають Військову присягу, текст якої затверджується Верховною\nРадою України. Офіцери і прапорщики також дають клятву\nдодержувати кодексу честі.\nСтаття 8. Особовий склад Національної гвардії користується\nвсіма політичними, соціально-економічними і особистими правами та\nсвободами, передбаченими Конституцією України, іншими законами\nУкраїни, за винятками, встановленими цим Законом.\nСтаття 9. Військовослужбовці Національної гвардії при\nвиконанні службових обов'язків перебувають під захистом держави.\nНіхто не вправі втручатися в їх службову діяльність, за винятком\nорганів і посадових осіб, уповноважених на це Законом.\nЗаконні вимоги військовослужбовців Національної гвардії при\nвиконанні ними службових обов'язків є обов'язковими для виконання\nгромадянами та посадовими особами на всій території України.\nНевиконання законних вимог військовослужбовців Національної\nгвардії, образа, непокора, загроза або посягання на їх життя і\nздоров'я, а також інші дії, які перешкоджають виконанню покладених\nна них обов'язків, тягнуть за собою відповідальність, встановлену\nЗаконом.\nСтаття 10. Держава гарантує соціальні і правові гарантії\nвійськовослужбовцям Національної гвардії та членам їх сімей\nвідповідно до Закону України про соціальний і правовий захист\nвійськовослужбовців, та членів їх сімей ( 2011-12 ).\n( Стаття 10 із змінами, внесеними згідно із Законом N 2367-12 від\n19.05.92 )\nСтаття 11. Національна гвардія підпорядковується Верховній\nРаді України.\nБезпосереднє керівництво Національною гвардією здійснює\nкомандуючий, який призначається Верховною Радою України за\nподанням Президента України строком на 5 років. Одна і та ж особа\nне може бути командуючим Національною гвардією більше двох строків\nпідряд.\nЗаступники командуючого Національною гвардією призначаються\nна посади Президентом України за поданням командуючого.\nСтаття 12. У Національній гвардії створюються Військова рада,\nперсональний склад якої затверджується Президентом України за\nподанням командуючого, та Головне управління командуючого\nНаціональною гвардією.\nДіяльність Військової ради та Головного управління\nкомандуючого Національною гвардією здійснюється згідно з\nПоложеннями про них, які затверджуються Президентом України.\nСтаття 13. В Національній гвардії України використовується\nдержавна мова відповідно до чинного законодавства.\nГолова Верховної Ради України Л.КРАВЧУК\n\nм. Київ, 4 листопада 1991 року\nN 1774-XII"
    }
  ],
  "definitions": []
}