{
  "id": "ua-law-1560-12",
  "type": "statute",
  "title": "Про інвестиційну діяльність",
  "title_en": "",
  "short_name": "1560-12",
  "status": "in_force",
  "issued_date": "1991-09-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1560-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Інвестиції",
      "content": "Інвестиціями є всі види майнових та інтелектуальних цінностей, що вкладаються в об'єкти підприємницької та інших видів діяльності, в результаті якої створюється прибуток (доход) та/або досягається соціальний та екологічний ефект.\nТакими цінностями можуть бути:\nкошти, цільові банківські вклади, паї, акції та інші цінні папери (крім векселів);\nрухоме та нерухоме майно (будинки, споруди, устаткування та інші матеріальні цінності);\nмайнові права інтелектуальної власності;\nсукупність технічних, технологічних, комерційних та інших знань, оформлених у вигляді технічної документації, навиків та виробничого досвіду, необхідних для організації того чи іншого виду виробництва, але не запатентованих (\"ноу-хау\");\nправа користування землею, водою, ресурсами, будинками, спорудами, обладнанням, а також інші майнові права;\nінші цінності.\nІнвестиції, що спрямовуються на створення (придбання), реконструкцію, технічне переоснащення основних засобів, очікуваний строк корисної експлуатації яких перевищує один рік, здійснюються у формі капітальних вкладень."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Інвестиційна діяльність",
      "content": "1. Інвестиційною діяльністю є сукупність практичних дій громадян, юридичних осіб і держави щодо реалізації інвестицій.\n2. Інвестиційна діяльність провадиться на основі:\nінвестування, що здійснюється громадянами, недержавними підприємствами, господарськими асоціаціями, спілками і товариствами, а також громадськими і релігійними організаціями, іншими юридичними особами, заснованими на колективній власності;\nдержавного інвестування, що здійснюється органами державної влади за рахунок коштів державного бюджету, позичкових коштів, а також державними підприємствами та установами за рахунок власних і позичкових коштів;\nмісцевого інвестування, що здійснюється органами місцевого самоврядування за рахунок коштів місцевих бюджетів, позичкових коштів, а також комунальними підприємствами та установами за рахунок власних і позичкових коштів;\nдержавної підтримки для реалізації інвестиційних проектів;\nіноземного інвестування, що здійснюється іноземними державами, юридичними особами та громадянами іноземних держав;\nспільного інвестування, що здійснюється юридичними особами та громадянами України, юридичними особами та громадянами іноземних держав.\n3. Інвестиційна діяльність забезпечується шляхом реалізації інвестиційних проектів і проведення операцій з корпоративними правами та іншими видами майнових та інтелектуальних цінностей.\nІнвестиційний проект - це комплекс заходів (організаційно-правових, управлінських, аналітичних, фінансових та інженерно-технічних), визначених на основі національної системи цінностей і завдань інноваційного розвитку національної економіки та спрямованих на розвиток окремих галузей, секторів економіки, виробництв, регіонів, виконання яких здійснюється суб’єктами інвестиційної діяльності з використанням цінностей відповідно до положень цього Закону.\nІнвестиційний проект оформлюється у вигляді планово-розрахункових документів, необхідних та достатніх для обґрунтування інвестування, організації та управління роботами з реалізації проекту в межах визначених вартості та терміну його реалізації.\nІнвестиційний проект, для реалізації якого може надаватися державна підтримка, розробляється в порядку та за формою , затвердженими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\nІнвестиційний проект, для реалізації якого може надаватися державна підтримка, повинен містити:\nрезюме (мета проекту, напрями використання інвестицій, відповідність проекту стратегічним програмним документам держави, прогнозні обсяги виробництва продукції (товарів, послуг), потреба в інвестиціях, необхідність забезпечення земельною ділянкою або правами на неї (оренда, суперфіцій, емфітевзис) для реалізації проекту, основні показники ефективності проекту, у тому числі енергоефективності, висновки експертизи відповідно до законодавства);\nзагальну характеристику стану та проблем, пов'язаних з розвитком об'єктів та суб'єктів інвестиційної діяльності (характеристика об'єктів та суб'єктів, продукції (товарів, послуг), результати аналізу ринків збуту продукції (товарів, послуг), аналізу конкурентного потенціалу суб'єкта, зокрема виявлення можливостей розвитку, загроз та проблем у діяльності);\nорганізаційний план, плани маркетингової та виробничої діяльності;\nплан реалізації проекту (строк введення в дію основних фондів, кадрове забезпечення, організаційна структура та управління проектом, розвиток інфраструктури, заходи з охорони навколишнього природного середовища, джерела фінансування проекту і виплат за зобов'язаннями суб'єкта інвестиційної діяльності, гарантії та схема повернення інвестицій, якщо таке повернення передбачено проектом);\nфінансовий план (оцінка фінансової та економічної спроможності проекту);\nінформацію про ризики проекту, запобіжні заходи і страхування ризиків у випадках, передбачених законом;\nпрогноз економічного та соціального ефекту від реалізації проекту;\nпрогноз надходжень до бюджетів та державних цільових фондів;\nпакет документів з обґрунтуванням оцінки впливу на навколишнє природне середовище.\nІнвестиційний проект може містити додаткові відомості залежно від сфери діяльності, в якій передбачається реалізація проекту.\nДо інвестиційного проекту може включатися проект будівництва, розроблений відповідно до законодавства.\nУ цьому Законі термін \"державний інвестиційний проект\" вживається у значенні, наведеному в Бюджетному кодексі України .\n4. Інвестиційна діяльність з цінними паперами провадиться у порядку, встановленому законодавством про ринки капіталу.\n5. Державна підтримка для реалізації інвестиційних проектів здійснюється в порядку, встановленому цим Законом, з дотриманням вимог Закону України \"Про державну допомогу суб’єктам господарювання\" після набрання ним чинності, крім державної підтримки інвестиційних проектів, що здійснюються на умовах публічно-приватного партнерства, у тому числі у формі концесії, яка надається у порядку, встановленому законами України \"Про публічно-приватне партнерство\" та \"Про концесію\" , та крім державної підтримки інвестиційних проектів, що здійснюються для реалізації інвестиційного проекту із значними інвестиціями на умовах та відповідно до вимог, встановлених Законом України \"Про державну підтримку інвестиційних проектів із значними інвестиціями\".\n6. Державне інвестування державних інвестиційних проектів з використанням державних капітальних вкладень та/або кредитів (позик), залучених державою або під державні гарантії, здійснюється відповідно до вимог бюджетного законодавства.\n7. Місцеве інвестування та підтримка реалізації інвестиційних проектів за рахунок коштів місцевого бюджету та/або кредитів (позик), залучених під місцеві гарантії, здійснюються в порядку, встановленому органами влади Автономної Республіки Крим, органами місцевого самоврядування, відповідно до вимог бюджетного законодавства.\n8. Державне або місцеве інвестування в об’єкти приватної власності здійснюється за умови закріплення в державній або комунальній власності частки у статутному капіталі юридичної особи, яка отримує таке інвестування за рахунок бюджетних коштів, залежно від обсягу вкладених інвестицій."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Інноваційна діяльність",
      "content": "1. Інноваційною діяльністю є сукупність заходів, спрямованих на створення, впровадження, поширення та реалізацію інновацій відповідно до Закону України \"Про інноваційну діяльність\" з метою отримання комерційного та/або соціального ефекту, які здійснюються шляхом реалізації інвестицій, вкладених в об'єкти інноваційної діяльності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти інвестиційної діяльності",
      "content": "Об'єктами інвестиційної діяльності можуть бути будь-яке майно, в тому числі основні фонди і оборотні кошти в усіх галузях економіки, цінні папери (крім векселів), цільові грошові вклади, науково-технічна продукція, інтелектуальні цінності, інші об'єкти власності, а також майнові права.\nЗабороняється інвестування в об'єкти, створення і використання яких не відповідає вимогам санітарно-гігієнічних, радіаційних, екологічних, архітектурних та інших норм, встановлених законодавством України, а також порушує права та інтереси громадян, юридичних осіб і держави, що охороняються законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти інвестиційної діяльності",
      "content": "1. Суб'єктами (інвесторами і учасниками) інвестиційної діяльності можуть бути громадяни і юридичні особи України та іноземних держав, а також держави.\nНедержавні пенсійні фонди, інститути спільного інвестування, страховики та фінансові установи - юридичні особи публічного права здійснюють інвестиційну діяльність відповідно до законодавства, що визначає особливості їх діяльності.\n2. Інвестори - суб'єкти інвестиційної діяльності, які приймають рішення про вкладення власних, позичкових і залучених майнових та інтелектуальних цінностей в об'єкти інвестування.\nІнвестори можуть виступати в ролі вкладників, кредиторів, покупців, а також виконувати функції будь-якого учасника інвестиційної діяльності.\n3. Учасниками інвестиційної діяльності можуть бути громадяни та юридичні особи України, інших держав, які забезпечують реалізацію інвестицій як виконавці замовлень або на підставі доручення інвестора."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законодавство про інвестиційну діяльність",
      "content": "Відносини, що виникають при здійсненні інвестиційної діяльності на Україні, регулюються цим Законом, іншими законодавчими актами України.\nІнвестиційна діяльність суб'єктів України за її межами регулюється законодавством іноземної держави, на території якої ця діяльність здійснюється, відповідними договорами України, а також спеціальним законодавством України.\nОсобливості здійснення інвестиційної діяльності на території України суб'єктами інвестиційної діяльності, розташованими за межами України, а також цих суб'єктів і суб'єктів України в зонах вільного підприємництва на Україні визначаються спеціальним законодавством України.\nОсобливості здійснення інвестиційної діяльності на території Автономної Республіки Крим визначаються Законом України \"Про особливості провадження інвестиційної діяльності на території Автономної Республіки Крим\".\nII. ЗДІЙСНЕННЯ ІНВЕСТИЦІЙНОЇ ДІЯЛЬНОСТІ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права суб'єктів інвестиційної діяльності",
      "content": "1. Всі суб'єкти інвестиційної діяльності незалежно від форм власності та господарювання мають рівні права щодо здійснення інвестиційної діяльності, якщо інше не передбачено законодавчими актами України.\nРозміщення інвестицій у будь-яких об'єктах, крім тих, інвестування в які заборонено або обмежено цим Законом, іншими актами законодавства України, визнається невід'ємним правом інвестора і охороняється законом.\n2. Інвестор самостійно визначає цілі, напрями, види й обсяги інвестицій, залучає для їх реалізації на договірній основі будь-яких учасників інвестиційної діяльності, у тому числі шляхом організації конкурсів і торгів.\n3. За рішенням інвестора права володіння, користування і розпорядження інвестиціями, а також результатами їх здійснення можуть бути передані іншим громадянам та юридичним особам у порядку, встановленому законом. Взаємовідносини при такій передачі прав регулюються ними самостійно на основі договорів.\n4. Для інвестування можуть бути залучені фінансові кошти у вигляді кредитів, емісії (видачі) в установленому законодавством порядку цінних паперів і позик.\nМайно інвестора може бути використано ним для забезпечення його зобов'язань. У заставу приймається тільки таке майно, яке перебуває у власності позичальника або належить йому на праві повного господарського відання, якщо інше не передбачено законодавчими актами України. Заставлене майно при порушенні заставних зобов'язань може бути реалізовано відповідно до чинного законодавства.\n5. Інвестор має право володіти, користуватися і розпоряджатися об'єктами та результатами інвестицій, включаючи реінвестиції та торговельні операції на території України, відповідно до законодавчих актів України.\nДля державних підприємств, що виступають інвесторами за межами України та яким відкрито іпотечний кредит, встановлюється гарантія по цих інвестиціях з боку держави.\n6. Інвестор має право на придбання необхідного йому майна у громадян і юридичних осіб безпосередньо або через посередників за цінами і на умовах, що визначаються за домовленістю сторін, якщо це не суперечить законодавству України, без обмеження за обсягом і номенклатурою."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обов'язки суб'єктів інвестиційної діяльності",
      "content": "1. Інвестор у випадках і порядку, встановлених законодавством України, зобов'язаний:\nподати фінансовим органам декларацію про обсяги і джерела здійснюваних ним інвестицій;\nодержати висновок з оцінки впливу на довкілля у випадках та порядку, встановлених Законом України \"Про оцінку впливу на довкілля\";\nодержати дозвіл на виконання будівельних робіт у випадках та порядку, встановлених Законом України \"Про регулювання містобудівної діяльності\";\nодержати письмовий звіт експертизи проекту будівництва у випадках та порядку, встановлених статтею 31 Закону України \"Про регулювання містобудівної діяльності;\nодержати позитивний висновок державної експертизи інвестиційного проекту у випадках та порядку , встановлених Кабінетом Міністрів України.\n2. Суб'єкти інвестиційної діяльності зобов'язані:\nвиконувати вимоги державних органів і посадових осіб, що пред'являються в межах їх компетенції;\nподавати в установленому порядку бухгалтерську і статистичну звітність;\nне допускати недобросовісної конкуренції і виконувати вимоги законодавства про захист економічної конкуренції;\nсплачувати податки, збори (обов'язкові платежі) в розмірах та у порядку, визначених законами України.\n3. Для проведення господарської діяльності, яка підлягає ліцензуванню, учасники інвестиційної діяльності повинні одержати відповідну ліцензію, що видається в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відносини між суб'єктами інвестиційної діяльності",
      "content": "Основним правовим документом, який регулює взаємовідносини між суб'єктами інвестиційної діяльності, є договір (угода) або проспект цінних паперів (рішення про емісію цінних паперів).\nУкладення договорів, вибір партнерів, визначення зобов'язань, будь-яких інших умов господарських взаємовідносин, що не суперечать законодавству України, є виключною компетенцією суб'єктів інвестиційної діяльності.\nІнвестування та фінансування однієї квартири в об'єкті будівництва кількома інвесторами можливе виключно за умови укладення між ними договору в письмовій формі, в якому визначаються частка кожного інвестора та порядок внесення ним відповідної інвестиції.\nВтручання державних органів та посадових осіб у реалізацію договірних відносин між суб'єктами інвестиційної діяльності зверх своєї компетенції не допускається."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Джерела фінансування інвестиційної діяльності",
      "content": "1. Інвестиційна діяльність може здійснюватись за рахунок:\nвласних фінансових ресурсів інвестора (прибуток, амортизаційні відрахування, відшкодування збитків від аварій, стихійного лиха, грошові нагромадження і заощадження громадян, юридичних осіб тощо);\nпозичкових фінансових коштів інвестора (облігації, банківські та бюджетні кредити);\nзалучених фінансових коштів інвестора (кошти, одержані від продажу акцій, пайові та інші внески громадян і юридичних осіб);\nбюджетних інвестиційних асигнувань;\nбезоплатних та благодійних внесків, пожертвувань організацій, підприємств і громадян.\nIII. ДЕРЖАВНЕ РЕГУЛЮВАННЯ ІНВЕСТИЦІЙНОЇ ДІЯЛЬНОСТІ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Цілі державного регулювання інвестиційної діяльності",
      "content": "Державне регулювання інвестиційної діяльності здійснюється з метою реалізації економічної, науково-технічної і соціальної політики виходячи з цілей та показників економічного і соціального розвитку України, державних та регіональних програм розвитку економіки, державного і місцевих бюджетів, зокрема передбачених у них обсягів фінансування інвестиційної діяльності.\nПри цьому створюються пільгові умови інвесторам, що здійснюють інвестиційну діяльність у найбільш важливих для задоволення суспільних потреб напрямах, насамперед соціальній сфері, технічному і технологічному вдосконаленні виробництва, створенні нових робочих місць для громадян, які потребують соціального захисту, впровадженні відкриттів і винаходів, в агропромисловому комплексі, в реалізації програм ліквідації наслідків Чорнобильської аварії, у виробництві будівельних матеріалів, в галузі освіти, культури, охорони культурної спадщини, охорони навколишнього середовища і здоров'я."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Форми державного регулювання інвестиційної діяльності",
      "content": "1. Державне регулювання інвестиційної діяльності включає управління державними інвестиціями, а також регулювання умов інвестиційної діяльності і контроль за її здійсненням усіма інвесторами та учасниками інвестиційної діяльності.\n2. Управління державними інвестиціями здійснюється органами державної влади та органами влади Автономної Республіки Крим та включає планування, визначення умов і виконання конкретних дій по інвестуванню бюджетних і позабюджетних коштів.\n3. Регулювання умов інвестиційної діяльності здійснюється шляхом:\nподання фінансової допомоги у вигляді дотацій, субсидій, субвенцій, бюджетних позик на розвиток окремих регіонів, галузей, виробництв;\nзаходів щодо розвитку та захисту економічної конкуренції;\nроздержавлення і приватизації власності;\nвизначення умов користування землею, водою та іншими природними ресурсами;\nполітики ціноутворення;\nпроведення державної експертизи інвестиційних проектів;\nінших заходів."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Державна підтримка для реалізації інвестиційних проектів",
      "content": "1. Напрями інвестиційної діяльності, за якими надається державна підтримка для реалізації інвестиційних проектів, визначаються стратегічними або програмними документами, затвердженими в установленому законодавством порядку.\nДержавна підтримка для реалізації інвестиційних проектів надається шляхом:\nспівфінансування реалізації інвестиційних проектів за рахунок коштів державного бюджету;\nнадання відповідно до законодавства для реалізації інвестиційних проектів державних гарантій з метою забезпечення виконання боргових зобов’язань за запозиченнями суб’єкта господарювання;\nкредитування за рахунок коштів державного бюджету суб’єктів господарювання для реалізації інвестиційних проектів;\nповної або часткової компенсації за рахунок коштів державного бюджету відсотків за кредитами суб’єктів господарювання для реалізації інвестиційних проектів;\nзастосування інших форм, передбачених цим Законом.\n3. Відбір інвестиційних проектів , для реалізації яких надається державна підтримка, здійснюється на конкурсній основі з урахуванням результатів державної експертизи, проведеної відповідно до статті 15 цього Закону.\nПерелік документів, що подаються для такого відбору, а також порядок та критерії відбору встановлюються Кабінетом Міністрів України для кожного напряму, за яким надається державна підтримка для реалізації відповідних інвестиційних проектів.\n4. Основні принципи надання державної підтримки для реалізації інвестиційних проектів визначаються законом.\nНадання такої державної підтримки здійснюється в порядку, встановленому Кабінетом Міністрів України.\n5. Органи, які проводять конкурсний відбір інвестиційних проектів (крім інвестиційних проектів, що реалізуються за рахунок коштів державного фонду регіонального розвитку), подають центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, інформацію про відібрані інвестиційні проекти за затвердженою ним формою .\nІнформація про відібрані державні інвестиційні проекти та інвестиційні проекти, для реалізації яких надається державна підтримка, вноситься до Державного реєстру інвестиційних проектів, ведення якого здійснюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, у порядку , встановленому Кабінетом Міністрів України.\n6. Інформація щодо інвестиційних проектів оприлюднюється шляхом розміщення витягу з Державного реєстру інвестиційних проектів на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері економічного розвитку.\n7. Центральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку, на підставі поданих суб’єктами інвестиційної діяльності звітів про стан (результати) реалізації інвестиційного проекту, для реалізації якого надано державну підтримку, і даних Державного реєстру інвестиційних проектів забезпечує здійснення моніторингу та проведення аналізу ефективності державної підтримки для реалізації інвестиційних проектів та використання державних капітальних вкладень у встановленому ним порядку.\nРезультати такого моніторингу та аналізу використовуються органами виконавчої влади під час складання проекту Державного бюджету України на наступний рік, а також для формування пропозицій до Державного бюджету України на наступні бюджетні періоди щодо видатків, спрямованих на державну підтримку для реалізації інвестиційних проектів.\n8. Центральний орган виконавчої влади, що реалізує державну політику у сфері економічного розвитку, забезпечує збереження ним конфіденційної інформації, пов’язаної з інвестиційними проектами."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок прийняття рішень щодо державних інвестицій",
      "content": "1. Рішення щодо державних інвестиційних проектів приймаються відповідно до бюджетного законодавства та цього Закону.\n3. Верховна Рада України затверджує у складі Основних напрямів економічного і соціального розвитку держави обсяги державних інвестицій, здійснюваних за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок розміщення державного замовлення на виконання робіт у капітальному будівництві",
      "content": "1. Однією із форм реалізації державних інвестицій є державне замовлення на виконання робіт у капітальному будівництві.\n2. Державне замовлення розміщується, як правило, на конкурсній основі з урахуванням економічної вигідності цих замовлень для підприємств та організацій.\n3. Прийняття в експлуатацію об'єктів державного замовлення провадиться в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державна експертиза інвестиційних проектів",
      "content": "1. Обов’язковій державній експертизі підлягають інвестиційні проекти, що реалізуються із залученням бюджетних коштів, коштів державних підприємств, установ та організацій, а також за рахунок кредитів, наданих під державні гарантії, інших форм державної підтримки для реалізації інвестиційних проектів, передбачених цим Законом, крім інвестиційних проектів, що здійснюються на умовах публічно-приватного партнерства, у тому числі у формі концесії, проектів, які реалізуються у рамках виконання державних цільових програм з енергоефективності та об’єктів будівництва, що споруджуються (реконструюються) із залученням коштів Фонду енергоефективності, та крім інвестиційних проектів із значними інвестиціями, що реалізуються відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні.\n2. Державна експертиза інвестиційних проектів проводиться в порядку , встановленому Кабінетом Міністрів України, крім інвестиційних проектів, що реалізуються за рахунок коштів державного фонду регіонального розвитку.\nІнвестиційні проекти, що реалізуються за рахунок коштів державного фонду регіонального розвитку, підлягають розгляду відповідно до бюджетного законодавства.\n3. Державна експертиза інвестиційних проектів повинна враховувати оцінку економічної ефективності"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Регулювання інвестиційної діяльності Верховною Радою Автономної Республіки Крим та органами місцевого самоврядування",
      "content": "Верховна Рада Автономної Республіки Крим та органи місцевого самоврядування у межах своїх повноважень здійснюють регулювання інвестиційної діяльності на своїй території, в тому числі шляхом погодження питань про створення виробничих і соціальних об'єктів, використання природних ресурсів суб'єктами інвестиційної діяльності."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ціноутворення в інвестиційній діяльності",
      "content": "Вартість продукції, робіт і послуг у процесі інвестиційної діяльності визначається за вільними цінами і тарифами, в тому числі за підсумками конкурсів (торгів), а у випадках, передбачених законодавчими актами, за державними фіксованими та регульованими цінами і тарифами.\nВартість будівництва об’єктів (крім автомобільних доріг загального користування), що споруджуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, кредитів, наданих під державні гарантії, визначається на підставі кошторисних норм України щодо ціноутворення у будівництві відповідно до статті 7 Закону України \"Про ціни і ціноутворення\".\nВартість будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування визначається на підставі методик і правил, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері дорожнього господарства.\nIV. ГАРАНТІЇ ПРАВ СУБ'ЄКТІВ ІНВЕСТИЦІЙНОЇ ДІЯЛЬНОСТІ І ЗАХИСТ ІНВЕСТИЦІЙ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Гарантії прав суб'єктів інвестиційної діяльності",
      "content": "1. Держава гарантує стабільність умов здійснення інвестиційної діяльності, додержання прав і законних інтересів її суб'єктів.\nУмови договорів, укладених між суб'єктами інвестиційної діяльності, зберігають свою чинність на весь строк дії цих договорів і у випадках, коли після їх укладення законодавством (крім податкового, митного та валютного законодавства, а також законодавства з питань ліцензування певних видів господарської діяльності) встановлено умови, що погіршують становище суб'єктів або обмежують їх права, якщо вони не дійшли згоди про зміну умов договору.\n2. Державні органи та їх посадові особи не мають права втручатися в діяльність суб'єктів інвестиційної діяльності, крім випадків, коли таке втручання допускається чинним законодавством і здійснюється в межах компетенції цих органів та посадових осіб.\nНіхто не має права обмежувати права інвесторів у виборі об'єктів інвестування, за винятком випадків, передбачених цим Законом.\nУ разі прийняття державними або іншими органами актів, що порушують права інвесторів і учасників інвестиційної діяльності, збитки, завдані суб'єктам інвестиційної діяльності, підлягають відшкодуванню у повному обсязі цими органами. Спори про відшкодування збитків розв'язуються судом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Захист інвестицій",
      "content": "1. Захист інвестицій - це комплекс організаційних, технічних та правових заходів, спрямованих на створення умов, які сприяють збереженню інвестицій, досягненню цілі внесення інвестицій, ефективній діяльності об'єктів інвестування та реінвестування, захисту законних прав та інтересів інвесторів, у тому числі права на отримання прибутку (доходу) від інвестицій.\nДержава гарантує захист інвестицій незалежно від форм власності, а також іноземних інвестицій. Захист інвестицій забезпечується законодавством України, а також міжнародними договорами України. Інвесторам, у тому числі іноземним, забезпечується рівноправний режим, що виключає застосування заходів дискримінаційного характеру, які могли б перешкодити управлінню інвестиціями, їх використанню та ліквідації, а також передбачаються умови і порядок вивозу вкладених цінностей і результатів інвестицій.\nЗ метою забезпечення сприятливого та стабільного інвестиційного режиму держава встановлює державні гарантії захисту інвестицій.\nДержавні гарантії захисту інвестицій - це система правових норм, які спрямовані на захист інвестицій та не стосуються питань фінансово-господарської діяльності учасників інвестиційної діяльності та сплати ними податків, зборів (обов'язкових платежів). Державні гарантії захисту інвестицій не можуть бути скасовані або звужені стосовно інвестицій, здійснених у період дії цих гарантій.\n2. Інвестиції не можуть бути безоплатно націоналізовані, реквізовані або до них не можуть бути застосовані заходи, тотожні за наслідками. Такі заходи можуть застосовуватися лише на основі законодавчих актів України з відшкодуванням інвестору в повному обсязі збитків, заподіяних у зв'язку з припиненням інвестиційної діяльності. Порядок відшкодування збитків інвестору визначається в зазначених актах.\nВнесені або придбані інвесторами цільові банківські вклади, акції та інші цінні папери, платежі за набуте майно або за орендні права у разі вилучення відповідно до законодавчих актів України відшкодовуються інвесторам, за винятком сум, що виявилися використаними або втраченими в результаті дій самих інвесторів або вчинених за їх участю.\n3. Спори, що виникають в результаті здійснення інвестиційної діяльності, розглядаються відповідно судом або третейським судом.\n4. Інвестиції можуть, а у випадках, передбачених законодавством, мають бути застраховані."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність суб'єктів інвестиційної діяльності",
      "content": "При недодержанні договірних зобов'язань суб'єкти інвестиційної діяльності несуть майнову та іншу відповідальність, передбачену законодавством України і укладеними договорами.\nСплата штрафів і неустойок за порушення умов договорів, а також відшкодування завданих збитків не звільняють винну сторону від виконання зобов'язань, якщо інше не передбачено законом або договором."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Умови припинення інвестиційної діяльності",
      "content": "Зупинення або припинення інвестиційної діяльності провадиться за рішенням:\nінвесторів, при цьому інвестори відшкодовують збитки учасникам інвестиційної діяльності;\nправомочного державного органу.\nРішення державного органу про зупинення або припинення інвестиційної діяльності може бути прийнято з таких причин:\nякщо її продовження може призвести до порушення встановлених законодавством санітарно-гігієнічних, архітектурних, екологічних та інших норм, прав та інтересів громадян, юридичних осіб і держави, що охороняються законом;\nоголошення в установленому законом порядку інвестора банкрутом внаслідок неплатоспроможності;\nстихійного лиха;\nзапровадження надзвичайного стану."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила, ніж ті, що містяться в законодавстві про інвестиційну діяльність України, то застосовуються правила міжнародного договору.\nГолова Верховної Ради України\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}