{
  "id": "ua-law-1636-12",
  "type": "statute",
  "title": "Про громадянство України",
  "title_en": "",
  "short_name": "1636-12",
  "status": "in_force",
  "issued_date": "1991-10-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1636-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Громадянство в Україні",
      "content": "В Україні існує єдине громадянство.\nПідстави набуття і припинення громадянства України\nвизначаються цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Належність до громадянства України",
      "content": "Громадянами України є:\n1) усі громадяни колишнього СРСР, які на момент проголошення\nнезалежності України (24 серпня 1991 року) постійно проживали на\nтериторії України;\n2) особи, які на момент набрання чинності Законом України\n\"Про громадянство України\" (13 листопада 1991 року) постійно\nпроживали в Україні, незалежно від раси, кольору шкіри,\nполітичних, релігійних та інших переконань, статі, етнічного та\nсоціального походження, майнового стану, місця проживання, мовних\nчи інших ознак, і які не є громадянами інших держав;\n3) особи, які народилися або постійно проживали на території\nУкраїни, а також їх нащадки (діти, онуки), якщо вони на 13\nлистопада 1991 року проживали за межами України, не перебувають у\nгромадянстві інших держав і до 31 грудня 2004 року подали у\nвстановленому цим Законом порядку заяву про визначення своєї\nналежності до громадянства України; ( Пункт 3 статті 2 із змінами,\nвнесеними згідно із Законом N 1614-III ( 1614-14 ) від\n23.03.2000 )\n4) особи, які набули громадянства України відповідно до цього\nЗакону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про громадянство України",
      "content": "Громадянство України регулюється Конституцією України\n( 254к/96-ВР ), цим Законом та іншими нормативно-правовими актами\nУкраїни, які видаються відповідно до нього."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Застосування правил міжнародних договорів",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що містяться у цьому Законі, застосовуються правила\nміжнародного договору, згода на обов'язковість якого надана\nВерховною Радою України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Документи, які підтверджують громадянство України",
      "content": "Документами, які підтверджують громадянство України, є\nпаспорт громадянина України, а для осіб віком до 16 років -\nсвідоцтво про народження.\nЗразки та порядок видачі паспорта громадянина України та\nсвідоцтва про народження визначаються положеннями про паспорт\nгромадянина України та свідоцтво про народження, які\nзатверджуються Верховною Радою України.\nСтаття 6. Збереження громадянства України у разі одруження\nта розірвання шлюбу\nОдруження громадянина або громадянки України з особою, яка\nперебуває в іноземному громадянстві, або з особою без\nгромадянства, а також розірвання такого шлюбу не змінюють їх\nгромадянства.\nЗміна громадянства одним із подружжя не призводить до зміни\nгромадянства другого з подружжя.\nСтаття 7. Збереження громадянства України особами, які\nпроживають за межами держави\nПроживання або тимчасове перебування громадянина України за\nмежами держави не припиняє його громадянства України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Захист державою громадян України за кордоном",
      "content": "Україна гарантує піклування та захист своїм громадянам, які\nперебувають за її межами.\nДипломатичні представництва і консульські установи України,\nїх посадові особи зобов'язані вживати заходів до забезпечення\nгромадянам України можливості користуватися в повному обсязі\nправами, наданими їм законодавством країни перебування,\nміжнародними договорами, учасниками яких є Україна і держава\nперебування, та міжнародними звичаями, у встановленому\nзаконодавством порядку захищати їх інтереси, що охороняються\nзаконом, а в разі потреби - вживати заходів для поновлення\nпорушених прав громадян України.\nСтаття 9. Неприпустимість вигнання та видачі громадянина\nУкраїни\nГромадянин України не може бути вигнаний за межі України або\nвиданий іншій державі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особи без громадянства",
      "content": "Особи, які проживають на території України і не є громадянами\nУкраїни та не мають доказів своєї належності до громадянства\nіноземної держави, вважаються особами без громадянства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Підстави набуття громадянства України",
      "content": "Громадянство України набувається:\n1) за народженням;\n2) за походженням;\n3) через прийняття до громадянства України;\n4) через поновлення у громадянстві України;\n5) за іншими підставами, передбаченими цим Законом;\n6) за підставами, передбаченими міжнародними договорами,\nзгода на обов'язковість яких надана Верховною Радою України.\nСтаття 12. Громадянство дітей, батьки яких є громадянами\nУкраїни\nДитина, батьки якої на момент її народження перебували в\nгромадянстві України, є громадянином України незалежно від того,\nчи народилася вона на території України, чи за її межами.\nСтаття 13. Громадянство дітей, один з батьків яких є\nгромадянином України\nПри різному громадянстві батьків, один з яких на момент\nнародження дитини перебував у громадянстві України, дитина є\nгромадянином України:\n1) якщо вона народилася на території України;\n2) якщо вона народилася за межами держави, але батьки або\nодин з них у цей час постійно проживали на території України.\nПри різному громадянстві батьків, один з яких на момент\nнародження дитини перебував у громадянстві України, якщо в цей час\nобоє з батьків постійно проживали за межами України, громадянство\nдитини, яка народилася за межами України, визначається за\nписьмовою згодою батьків.\nДитина, батько чи мати якої на момент її народження\nперебували у громадянстві України, а другий був особою без\nгромадянства чи був невідомим, є громадянином України незалежно\nвід місця її народження.\nУ разі встановлення батьківства дитини, мати якої є особою\nбез громадянства, а батьком визнається громадянин України, дитина,\nяка не досягла 16 років, стає громадянином України незалежно від\nмісця її народження.\nСтаття 14. Набуття громадянства України дітьми осіб без\nгромадянства\nДитина, яка народилася на території України від осіб без\nгромадянства, які постійно проживають в Україні, є громадянином\nУкраїни."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Громадянство дітей, батьки яких невідомі",
      "content": "Дитина, яка перебуває на території України, обоє з батьків\nякої невідомі, є громадянином України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прийняття до громадянства України",
      "content": "Іноземці та особи без громадянства можуть бути за їх\nклопотаннями прийняті до громадянства України.\nУмовами прийняття до громадянства України є:\n1) визнання і виконання Конституції України та законів\nУкраїни;\n2) неперебування в іноземному громадянстві;\n3) безперервне проживання на законних підставах на території\nУкраїни протягом останніх п'яти років.\nЦе правило не поширюється на осіб, які виявили бажання стати\nгромадянами України, за умови, якщо вони народилися чи довели, що\nхоча б один із їх батьків, дід чи баба народилися на її території;\n4) володіння українською мовою в обсязі, достатньому для\nспілкування;\n5) наявність законних джерел існування.\nПоложення абзацу першого пункту 3, пунктів 4, 5 частини\nдругої цієї статті можуть не враховуватися у виняткових випадках\nза рішенням Президента України щодо осіб, які мають визначні\nзаслуги перед Україною або якщо їх прийняття до громадянства\nУкраїни становить державний інтерес для України.\nПісля закінчення дії пункту 3 статті 2 цього Закону\nгромадянство України набувається особами, на яких він поширюється,\nв порядку, встановленому статтею 16, без урахування положень\nабзацу першого пункту 3 та пункту 4 частини другої цієї статті.\nПоложення абзацу першого пункту 3 та пункту 4 частини другої\nцієї статті не поширюються на осіб, які перебувають у шлюбі з\nгромадянами України.\nДо громадянства України не приймаються особи, які:\n1) вчинили злочини проти людства чи здійснювали геноцид чи\nвчинили злочини проти держави або тяжкі злочини проти особи;\n2) засуджені до позбавлення волі до зняття судимості;\n3) перебувають під слідством або уникають покарання чи\nвчинили злочин на території іншої держави;\n4) перебувають на військовій службі, в службі безпеки, в\nправоохоронних органах, органах юстиції або органах державної\nвлади іноземної держави."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Поновлення у громадянстві України",
      "content": "Особу, яка раніше перебувала у громадянстві України, може\nбути поновлено за її клопотанням у громадянстві України через\nпроцедуру прийняття без урахування положень абзацу першого пункту\n3 частини другої статті 16 цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Підстави припинення громадянства України",
      "content": "Громадянство України припиняється:\n1) внаслідок виходу з громадянства України;\n2) внаслідок втрати громадянства України;\n3) за підставами, передбаченими міжнародними договорами\nУкраїни, згода на обов'язковість яких надана Верховною Радою\nУкраїни."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вихід з громадянства України",
      "content": "Вихід з громадянства України здійснюється за клопотанням\nособи.\nУ виході з громадянства України може бути відмовлено, якщо\nособа, яка порушила клопотання про вихід, має невиконані\nзобов'язання перед державою або майнові зобов'язання, з якими\nпов'язані інтереси юридичних чи фізичних осіб на території\nУкраїни, або якщо вихід з громадянства призведе до статусу особи\nбез громадянства."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Втрата громадянства України",
      "content": "Громадянство України втрачається:\n1) якщо громадянин України добровільно набув громадянства\nіншої держави;\n2) внаслідок вступу особи на військову службу, в службу\nбезпеки, правоохоронні органи, органи юстиції або органи державної\nвлади іноземної держави без згоди на те державних органів України\nта за поданням відповідних державних органів України;\n3) якщо громадянство України набуто внаслідок подання\nзавідомо неправдивих відомостей або фальшивих документів;\n4) якщо особа, яка перебуває за межами України, не стала без\nповажних причин на консульський облік протягом семи років.\nПоважними причинами вважаються: відсутність дипломатичних\nпредставництв або консульських установ України в країні постійного\nпроживання, тривала хвороба, воєнні дії та інші ситуації\nнадзвичайного характеру.\nЗа громадянином України не визнається належність до\nіноземного громадянства до прийняття рішення про втрату\nгромадянства України.\nСтаття 21. Зміна громадянства дітей у разі зміни громадянства\nбатьків\nУ разі зміни громадянства батьків, внаслідок якої обоє стають\nгромадянами України або обоє виходять з громадянства України,\nзмінюється відповідно громадянство їх дітей, які не досягли 16\nроків.\nЯкщо відомий один із батьків дитини, то в разі зміни\nгромадянства цієї особи відповідно змінюється громадянство дитини,\nяка не досягла 16 років.\nСтаття 22. Збереження громадянства України дитиною, над якою\nвстановлено опіку або піклування\nЯкщо обоє батьків або один з батьків дитини, яка проживає\nна території України, виходять з громадянства України і при цьому\nне беруть участі у вихованні дитини, над якою встановлено опіку\nабо піклування громадян України, дитина за клопотанням батьків,\nопікуна або піклувальника зберігає громадянство України.\nСтаття 23. Набуття дитиною громадянства України в разі\nнабуття громадянства України одним з батьків\nЯкщо громадянином України стає один з батьків, а другий\nзалишається іноземцем, дитина може набути громадянства України за\nклопотанням про це того з батьків, який набуває громадянства\nУкраїни, та за згодою другого з батьків.\nЯкщо громадянином України стає один з батьків, а другий\nзалишається особою без громадянства, дитина, яка проживає на\nтериторії України, стає громадянином України.\nЯкщо громадянином України стає один з батьків, а другий\nзалишається особою без громадянства, дитина, яка проживає поза\nмежами України, може набути громадянства України за клопотанням\nпро це того з батьків, який набуває громадянства України.\nСтаття 24. Збереження дитиною громадянства України в разі\nвиходу одного з батьків з громадянства України\nЯкщо з громадянства України виходить один з батьків, а другий\nзалишається громадянином України, дитина зберігає громадянство\nУкраїни.\nЗа клопотанням того з батьків, який виходить з громадянства\nУкраїни, та за письмовою згодою другого з батьків, який зберігає\nгромадянство України, і з додержанням вимог статті 27 цього Закону\nдитині може бути дозволено змінити громадянство.\nСтаття 25. Набуття дитиною громадянства України в разі\nусиновлення, встановлення над нею опіки або\nпіклування\nДитина, яка є іноземцем або особою без громадянства і яку\nусиновлюють громадяни України чи над якою встановлено опіку або\nпіклування громадян України, стає громадянином України.\nДитина, яка є іноземцем або особою без громадянства і яку\nусиновлює подружжя чи над якою встановлено опіку, піклування\nподружжя, один з якого є громадянином України, а другий - особою\nбез громадянства, стає громадянином України.\nДитина, яка є особою без громадянства і яку усиновлює\nподружжя чи над якою встановлено опіку, піклування подружжя, один\nз якого є громадянином України, стає громадянином України.\nДитина, яка є іноземцем і яку усиновлює подружжя чи над якою\nвстановлено опіку, піклування подружжя, один з якого є\nгромадянином України, а другий - іноземцем, стає громадянином\nУкраїни за згодою усиновителів, опікунів, піклувальників.\nСтаття 26. Збереження дітьми громадянства України в разі\nусиновлення\nЗа дитиною, яка є громадянином України та усиновлена\nподружжям, один з якого є громадянином України, а другий -\nіноземцем, зберігається громадянство України. За клопотанням\nусиновителів такій дитині може бути дозволено змінити\nгромадянство.\nЗа дитиною, яка є громадянином України та усиновлена особами\nбез громадянства або подружжям, один з якого є громадянином\nУкраїни, а другий - особою без громадянства, зберігається\nгромадянство України.\nЗа дітьми, усиновленими іноземцями, зберігається громадянство\nУкраїни. У разі набуття громадянства іншої держави по досягненню\n18-річного віку вони мають визначитися щодо громадянства України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Необхідність згоди дітей при зміні їх громадянства",
      "content": "Зміна громадянства дітей віком від 16 до 18 років у разі\nзміни громадянства їх батьків, а також у разі усиновлення може\nвідбуватися тільки за згодою дітей у порядку, передбаченому\nстаттею 34 цього Закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повноваження Президента України",
      "content": "1) прийняття до громадянства України;\n2) припинення громадянства України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Повноваження органів внутрішніх справ",
      "content": "Міністерство внутрішніх справ України і підпорядковані йому\nоргани в Автономній Республіці Крим, областях, містах Києві і\nСевастополі:\n1) приймають від осіб, які постійно проживають на території\nУкраїни, заяви з питань громадянства України і разом з необхідними\nдокументами надсилають на розгляд Президента України;\n2) визначають належність осіб, які проживають на території\nУкраїни, до громадянства України;\n3) готують подання про втрату громадянства України особами,\nякі постійно проживають на території України;\n4) реєструють припинення громадянства України особами, які\nпостійно проживають на території України.\nСтаття 30. Повноваження Міністерства закордонних справ\nУкраїни, дипломатичних представництв та\nконсульських установ України\nМіністерство закордонних справ України, дипломатичні\nпредставництва і консульські установи України:\n1) приймають від осіб, які постійно проживають за кордоном,\nзаяви з питань громадянства України і разом з необхідними\nдокументами надсилають на розгляд Президента України;\n2) визначають належність осіб, які постійно проживають за\nкордоном, до громадянства України;\n3) готують подання про припинення громадянства України\nособами, які постійно проживають за кордоном;\n4) реєструють припинення громадянства України особами, які\nпостійно проживають за кордоном;\n5) ведуть облік громадян України, які постійно проживають за\nкордоном."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Порядок подання заяв з питань громадянства України",
      "content": "Заяви з питань громадянства, скріплені підписом заявника з\nзазначенням дати складання, у письмовій формі подаються на ім'я\nПрезидента України через органи внутрішніх справ за місцем\nпостійного проживання заявників, а особами, які постійно\nпроживають за кордоном, - через відповідні дипломатичні\nпредставництва або консульські установи України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Форма заяв з питань громадянства",
      "content": "Клопотання з питань громадянства розглядаються на письмове\nпрохання осіб, які досягли 18 років. Клопотання щодо осіб, які не\nдосягли 18 років, розглядаються на прохання їх законних\nпредставників.\nПри цьому обов'язковою є згода неповнолітньої особи віком від\n16 до 18 років, яка повинна бути висловлена у письмовій формі і\nзасвідчена нотаріально, а за кордоном - дипломатичним\nпредставництвом або консульською установою України.\nПри поданні клопотання про вихід з громадянства України\nнеповнолітньої дитини, один з батьків якої залишається\nгромадянином України, має бути подано також заяву цього батька\n(матері), в якій висловлено його (її) ставлення до виходу дитини з\nгромадянства України. Така заява повинна бути засвідчена\nнотаріально, а за кордоном - дипломатичним представництвом або\nконсульською установою України.\nЯкщо заявник не може підписати заяву через неписьменність або\nчерез фізичні вади, заява на його прохання підписується іншою\nособою, про що органом внутрішніх справ, а за кордоном -\nдипломатичним представництвом або консульською установою України\nробиться відповідний запис на заяві."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Визначення належності до громадянства України",
      "content": "Заява про належність особи до громадянства України подається\nдо органу внутрішніх справ за місцем проживання цієї особи, а\nособою, яка постійно проживає за кордоном, - у відповідне\nдипломатичне представництво або консульську установу України.\nПри визначенні належності до громадянства України\nзастосовуються законодавчі акти України і правила міжнародних\nдоговорів України, згода на обов'язковість яких надана Верховною\nРадою України, що діяли на момент настання обставин, з якими\nпов'язується належність особи до громадянства України.\nСтаття 34. Порядок оформлення документів з питань\nгромадянства\nОформлення документів з питань громадянства України\nпровадиться за особистим зверненням заявника за місцем його\nпостійного проживання органами внутрішніх справ, а щодо осіб, які\nпостійно проживають за кордоном, - відповідними дипломатичними\nпредставництвами або консульськими установами України.\nЗа наявності поважних причин органи внутрішніх справ,\nдипломатичні представництва і консульські установи України\nзобов'язані оформити матеріали про громадянство за нотаріально\nзасвідченими заявами, переданими через інших осіб або поштою.\nЗаяви з питань громадянства подаються в письмовій формі на\nім'я Президента України, скріплюються підписом заявника з\nзазначенням дати складання. Якщо заявник не може підписати заяву\nчерез неписьменність або через фізичні вади, заява на його\nпрохання підписується іншою особою, про що органом внутрішніх\nсправ, а за кордоном - дипломатичним представництвом або\nконсульською установою України робиться відповідний запис на\nзаяві.\nКлопотання з питань громадянства щодо осіб, які не досягли 18\nроків, розглядаються на прохання їх законних представників. При\nцьому обов'язковою є згода неповнолітнього віком від 16 до 18\nроків, яка повинна бути висловлена в письмовій формі. Ці документи\nмають бути засвідчені нотаріально, а за кордоном - дипломатичним\nпредставництвом або консульською установою України.\nРазом з клопотанням про прийняття до громадянства заявник\nподає документи:\n1) заяву-анкету в двох примірниках, в якій він зазначає\nвизнання і додержання Конституції та законів України;\n2) три фотокартки;\n3) про сплату державного мита або звільнення від його сплати;\n4) про наявність законних джерел існування (до законних\nджерел існування належать: заробітна плата, пенсія, стипендія,\nаліменти, власні фінансові заощадження або фінансова допомога від\nчленів сім'ї, які мають постійний законний доход);\n5) про відсутність або припинення громадянства іншої держави,\nвидані повноважними органами відповідної держави.\nЯкщо особа, маючи всі передбачені законодавством цієї держави\nпідстави для одержання такого документа, з не залежних від неї\nповажних причин не може отримати його, подається нотаріально\nзавірена декларація про відсутність або відмову від іноземного\nгромадянства.\nЗазначені документи не вимагаються в тих випадках, коли\nзаконодавство держави, громадянином якої була особа, передбачає\nавтоматичну втрату громадянства відповідної держави в разі\nдобровільного набуття іноземного громадянства;\n6) про наявність встановленого абзацом першим пункту 3\nчастини другої статті 16 цього Закону терміну безперервного\nпроживання на території України або про те, що заявник чи його\nбатьки, дід чи баба народилися на її території, або про\nперебування в шлюбі з громадянином (громадянкою) України;\n7) про місце проживання;\n8) довідку про володіння заявником українською мовою, що\nвидається місцевими органами виконавчої влади або виконавчими\nорганами місцевого самоврядування.\nТака довідка не вимагається від осіб, які мають документ про\nзакінчення навчального закладу з вивченням української мови.\nРазом з клопотанням про визначення належності до громадянства\nУкраїни заявник має подати:\n1) заяву-анкету;\n2) три фотокартки;\n3) документи, які засвідчують народження заявника на\nтериторії України чи постійне проживання на ній або підтверджують\nнаявність родинних зв'язків з такою особою, або рішення суду;\n4) документи про відсутність або припинення громадянства\nіншої держави відповідно до пункту 5 частини п'ятої цієї статті.\nРазом з клопотанням про поновлення в громадянстві України\nзаявник подає документи, передбачені пунктами 1-5, 7, 8 частини\nп'ятої цієї статті.\nРазом з клопотанням про вихід з громадянства України заявник\nподає:\n1) заяву-анкету в двох примірниках;\n2) три фотокартки;\n3) довідку з місця проживання про склад сім'ї;\n4) декларацію про відсутність невиконаних майнових\nзобов'язань перед фізичними або юридичними особами.\nЯкщо у заявника є дружина (чоловік), а також особи, які\nперебувають на його утриманні, то він повинен подати нотаріально\nзасвідчені заяви цих осіб про відсутність у них матеріальних\nпретензій;\n5) декларацію про те, що заявник має законні підстави для\nодержання громадянства іншої держави в разі виходу з громадянства\nУкраїни;\n6) довідку з військового комісаріату про зняття з військового\nобліку;\n7) документ про сплату державного мита або звільнення від\nйого сплати.\nЗалежно від обставин батьки, які виходять з громадянства\nУкраїни, можуть викласти в заяві своє вмотивоване прохання про\nзбереження їхнім дітям громадянства України.\nОрган, який вносить подання про втрату громадянства, залежно\nвід її підстав, оформляє такі документи:\n1) подання;\n2) документ, що підтверджує факт добровільного набуття особою\nгромадянства іншої держави (пункт 1 статті 20);\n3) документ, який підтверджує, що особа перебуває на\nвійськовій службі, в службі безпеки, правоохоронних органах,\nорганах юстиції або органах державної влади іноземної держави\n(пункт 2 статті 20);\n4) висновок відповідних органів про неправдиві відомості чи\nфальсифікацію документів, які були подані для набуття громадянства\nУкраїни, або рішення суду (пункт 3 статті 20);\n5) документ відповідного дипломатичного представництва чи\nконсульської установи України про те, що особа, яка постійно\nпроживає за кордоном, протягом семи років без поважних причин не\nстала на консульський облік (пункт 4 статті 20).\nСтаття 35. Попередній розгляд заяв і подань Комісією при\nПрезиденті України з питань громадянства\nДля попереднього розгляду питань громадянства, зазначених у\nстатті 28 цього Закону, Президент України утворює Комісію з питань\nгромадянства.\nПри розгляді заяв і подань з питань громадянства Комісія\nвсебічно оцінює доводи заявника, зміст подання, висновки державних\nорганів, інші документи.\nКомісія має право вимагати у справі, що перебуває у її\nпровадженні, матеріали, документи від відповідних державних\nорганів і об'єднань громадян, які подають необхідну інформацію у\nвстановлений Комісією строк, у тому числі і про можливість\nпрацевлаштування, житлового та іншого забезпечення заявника в\nУкраїні.\nКомісія вносить на розгляд Президента України пропозиції щодо\nкожної заяви або подання, висновки щодо виконання умов,\nпередбачених статтею 16 цього Закону.\nРішення Комісії оформляється протоколом, що підписується\nвсіма членами Комісії, які брали участь у засіданні.\nСтаття 36. Прийняття рішень з питань громадянства Президентом\nУкраїни\nЗ питань громадянства Президент України видає укази.\nЗміни в громадянстві настають у день видання указу\nПрезидентом України, якщо указом не встановлено інше.\nСтрок розгляду заяви або подання з питань громадянства не\nповинен перевищувати одного року.\nПовторні заяви з питань громадянства розглядаються, як\nправило, після закінчення одного року після попереднього рішення з\nцього питання.\nУ разі виникнення істотних обставин, які не були і не могли\nбути відомі заявнику, повторні заяви можуть бути розглянуті і\nраніше.\nСтаття 37. Органи, які виконують рішення з питань\nгромадянства\nВиконання рішень з питань громадянства щодо осіб, які\nпостійно проживають в Україні, покладається на Міністерство\nвнутрішніх справ України та підпорядковані йому органи в\nАвтономній Республіці Крим, областях, містах Києві і Севастополі,\nвідділи реєстрації актів громадянського стану місцевих органів\nвиконавчої влади та органів місцевого самоврядування, а щодо осіб,\nякі постійно проживають за кордоном,- на Міністерство закордонних\nсправ України, дипломатичні представництва і консульські установи\nУкраїни."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Видача паспортів і посвідок на проживання",
      "content": "Особам, які набули у встановленому цим Законом порядку\nгромадянства України, органи внутрішніх справ України або\nдипломатичні представництва чи консульські установи України\nвидають паспорти громадянина України. У документах дітей, які не\nдосягли 16 років, робиться запис про їх належність до громадянства\nУкраїни.\nОсобам, які проживають в Україні і не є громадянами України,\nоргани внутрішніх справ України видають посвідки на проживання.\nСтаття 39. Контроль за виконанням рішень з питань\nгромадянства\nКонтроль за виконанням рішень з питань громадянства\nздійснюється Комісією при Президенті України з питань\nгромадянства."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Оскарження рішень з питань громадянства",
      "content": "Рішення з питань громадянства, прийняті Президентом України,\nможуть бути розглянуті на відповідність їх Конституції України\n( 254к/96-ВР ) за конституційним поданням суб'єктів права на\nконституційне подання (не менш як сорок п'ять народних депутатів\nУкраїни, Верховний Суд України, Уповноважений Верховної Ради\nУкраїни з прав людини, Верховна Рада Автономної Республіки Крим).\nСтаття 41. Оскарження дій посадових осіб з питань\nгромадянства\nВідмова у прийнятті заяв з питань громадянства та інші дії\nпосадових осіб щодо порядку розгляду справ про громадянство і\nвиконання рішень з питань громадянства можуть бути оскаржені у\nвстановленому законом порядку до суду.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України до 1 червня 1997 року:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із Законом\nУкраїни \"Про внесення змін до Закону України \"Про громадянство\nУкраїни\";\nпривести рішення Уряду України у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України нормативних актів,\nщо суперечать цьому Закону.\n3. Рекомендувати Президенту України привести укази Президента\nУкраїни у відповідність із цим Законом.\nГолова Верховної Ради України Л.КРАВЧУК\n\nм. Київ, 8 жовтня 1991 року\nN 1636-XII"
    }
  ],
  "definitions": []
}