{
  "id": "ua-law-1543-12",
  "type": "statute",
  "title": "Про правонаступництво України",
  "title_en": "",
  "short_name": "1543-12",
  "status": "in_force",
  "issued_date": "1991-09-12",
  "url": "https://zakon.rada.gov.ua/laws/show/1543-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро правонаступництво України\n\n( Відомості Верховної Ради України (ВВР), 1991, N 46, ст.617 )\nСтаття 1. З моменту проголошення незалежності України\nнайвищим органом державної влади України є Верховна Рада України в\nдепутатському складі Верховної Ради Української РСР.\nСтаття 2. До ухвалення нової Конституції України на території\nУкраїни діє Конституція (Основний Закон) Української РСР\n( 888-09 ).\nСтаття 3. Закони Української РСР та інші акти, ухвалені\nВерховною Радою Української РСР, діють на території України,\nоскільки вони не суперечать законам України, ухваленим після\nпроголошення незалежності України.\nСтаття 4. Органи державної влади і управління, органи\nпрокуратури, суди та арбітражні суди, сформовані на підставі\nКонституції (Основного Закону) Української РСР, діють в Україні до\nстворення органів державної влади і управління, органів\nпрокуратури, судів та арбітражних судів на підставі нової\nКонституції України.\nСтаття 5. Державний кордон Союзу РСР, що відмежовує територію\nУкраїни від інших держав, та кордон між Українською РСР і\nБілоруською РСР, РРФСР, Республікою Молдова за станом на 16 липня\n1990 року є державним кордоном України.\nСтаття 6. Україна підтверджує свої зобов'язання за\nміжнародними договорами, укладеними Українською РСР до\nпроголошення незалежності України.\nСтаття 7. Україна є правонаступником прав і обов'язків за\nміжнародними договорами Союзу РСР, які не суперечать Конституції\nУкраїни та інтересам республіки.\nСтаття 8. Україна дає згоду на обслуговування зовнішнього\nборгу Союзу РСР за станом на 16 липня 1990 року в частині, яка\nвизначається окремою міждержавною угодою. Україна не несе зобов'язань за кредитними договорами та\nугодами Союзу РСР, укладеними після 1 липня 1991 року без згоди\nУкраїни.\nСтаття 9. Всі громадяни Союзу РСР, які на момент проголошення\nнезалежності України постійно проживали на території України, є\nгромадянами України. Україна гарантує забезпечення прав людини кожному громадянину\nУкраїни незалежно від національної належності та інших ознак\nвідповідно до міжнародно-правових актів про права людини. Порядок збереження, набуття і втрати громадянства України\nрегламентується Законом про громадянство України ( 1636-12 ).\nГолова Верховної Ради України Л.КРАВЧУК\n\nм. Київ, 12 вересня 1991 року\nN 1543-XII\n\nПро правонаступництво України\nЗакон України від 12.09.1991 № 1543-XII\n\nНабрання чинності від 05.10.1991\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1543-12\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}