{
  "id": "ua-law-1295-12",
  "type": "statute",
  "title": "Про Президента Української РСР",
  "title_en": "",
  "short_name": "1295-12",
  "status": "in_force",
  "issued_date": "1991-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1295-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nУКРАЇНСЬКОЇ РАДЯНСЬКОЇ СОЦІАЛІСТИЧНОЇ РЕСПУБЛІКИ\n{ Закон не застосовується на території України\nзгідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\nПро Президента Української РСР\n( Відомості Верховної Ради УРСР (ВВР), 1991, N 33, ст.446 )\n( Вводиться в дію Постановою ВР\nN 1296-XII ( 1296-12 ) від 05.07.91, ВВР, 1991, N 33, ст.447 )\n\nСтаття 1. Відповідно до Конституції Української РСР\n( 888-09 ) Президент Української Радянської Соціалістичної\nРеспубліки є найвищою посадовою особою Української держави і\nглавою виконавчої влади. Повноваження Президента Української РСР визначаються\nКонституцією Української РСР.\nСтаття 2. Президентом Української РСР може бути громадянин\nУкраїнської РСР не молодший тридцяти п'яти років на день виборів. Одна й та ж особа не може бути Президентом Української РСР\nбільше двох строків підряд. Президент Української РСР не може бути народним депутатом,\nзаймати будь-яку посаду у державних органах і громадських\nоб'єднаннях, а також в інших організаціях та займатися комерційною\nдіяльністю. Якщо особа, обрана Президентом Української РСР, є\nнародним депутатом, то її депутатські повноваження припиняються з\nмоменту вступу на посаду. Порушення вимог цієї статті призводить до втрати\nпрезидентських повноважень, обрана особа не може бути приведена до\nприсяги.\nСтаття 3. Порядок проведення виборів Президента Української\nРСР визначається Законом \"Про вибори Президента Української РСР\"\n( 1297-12 ).\nСтаття 4. Президент Української РСР вступає на посаду з\nмоменту прийняття присяги. При вступі на посаду Президент Української РСР приносить\nприсягу такого змісту: \"Урочисто присягаю народові України при здійсненні\nповноважень Президента Української Радянської Соціалістичної\nРеспубліки суворо додержувати Конституції і законів Української\nРСР, поважати і охороняти права і свободи людини і громадянина,\nзахищати суверенітет Української РСР, сумлінно виконувати\nпокладені на мене високі обов'язки\". Присяга приноситься Президентом Української РСР не пізніш як\nу п'ятнадцятиденний строк після офіційного оголошення результатів\nвиборів. Дату принесення присяги визначає Верховна Рада\nУкраїнської РСР. Президент Української РСР приносить присягу в урочистій\nобстановці на засіданні Верховної Ради Української РСР, тримаючи\nКонституцію Української РСР. Приведення Президента Української РСР до присяги провадиться\nГоловою Верховної Ради Української РСР або особою, яка виконує\nйого обов'язки.\nСтаття 5. Президент Української РСР вправі брати участь у\nзасіданнях Верховної Ради Української РСР, в обговоренні питань,\nвнесених на її розгляд. Президент підписує закон, прийнятий Верховною Радою\nУкраїнської РСР, не пізніш як у десятиденний строк з дня передачі\nйого на підпис. У разі незгоди з законом Президент вправі не пізніш як у\nдвотижневий строк повернути його із своїми запереченнями до\nВерховної Ради Української РСР для повторного обговорення і\nголосування. Якщо Верховна Рада Української РСР більшістю голосів\nпідтвердить раніше прийняте нею рішення, закон вважається\nприйнятим. Президент зобов'язаний підписати його у десятиденний\nстрок з дня повторної передачі його на підпис.\nСтаття 6. Президент Української РСР здійснює свої\nповноваження, спираючись на Кабінет Міністрів Української РСР,\nможе створювати необхідні управлінські і консультативні структури.\nСтаття 7. Президент Української РСР на основі і на виконання\nКонституції ( 888-09 ) і законів Української РСР в межах своєї\nкомпетенції видає укази, які є обов'язковими до виконання на\nтериторії Української РСР. Президент Української РСР має право скасовувати постанови і\nрозпорядження Кабінету Міністрів Української РСР, Уряду Кримської\nАРСР, акти міністерств Української РСР, інших підвідомчих йому\nорганів, виконавчих комітетів місцевих Рад народних депутатів\nУкраїнської РСР, а також зупиняти дію рішень органів виконавчої\nвлади Союзу РСР на території Української РСР, якщо вони суперечать\nКонституції Української РСР і законам Української РСР.\nСтаття 8. Президент не може передавати свої повноваження\nіншим особам або органам.\nСтаття 9. Президент Української РСР користується правом\nнедоторканності. За посягання на честь і гідність Президента винні особи\nпідлягають відповідальності згідно з чинним законодавством. Звання Президента Української РСР охороняється законом.\nСтаття 10. Президент Української РСР виконує свої обов'язки\nдо вступу на посаду новообраного Президента, крім випадків,\nпередбачених частинами другою і третьою статті 114-9 Конституції\nУкраїнської РСР. Звання Президента зберігається за ним довічно.\nСтаття 11. Порядок фінансового та матеріально-технічного\nзабезпечення державної діяльності Президента Української РСР\nвизначається законодавством Української РСР.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 5 липня 1991 року\nN 1295-XII\n\nПро Президента Української РСР\nЗакон України від 05.07.1991 № 1295-XII\n\nНе застосовується на території України від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1295-12\nЗаконодавство України\nстаном на 22.02.2026\n\nне застосовується на території України"
    }
  ],
  "definitions": []
}