{
  "id": "ua-law-1308-12",
  "type": "statute",
  "title": "Закон України (1308-12)",
  "title_en": "",
  "short_name": "1308-12",
  "status": "in_force",
  "issued_date": "1991-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1308-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Порядок дії законодавчого акта",
      "content": "На території Української РСР в 1991 році діє Закон СРСР \"Про\nподатки з підприємств, об'єднань і організацій\" ( v1560400-90 )\nв повному обсязі з урахуванням змін і доповнень, передбачених цим\nЗаконом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Платники податку на прибуток",
      "content": "Платниками податку на прибуток є суб'єкти господарювання,\nустанови, організації (крім Національного банку України,\nколгоспів, радгоспів, кооперативів по вирощуванню\nсільськогосподарської продукції, селянських (фермерських)\nгосподарств), їх філіали і відділення, міжнародні неурядові\nорганізації, що здійснюють господарську, підприємницьку, іншу\nкомерційну діяльність на території Української РСР, а також\nфіліали, відділення, представництва підприємств, розташовані за\nмежами Української РСР, - надалі іменуються \"підприємства\"\n( v1560400-90 )."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Ставки податку на прибуток",
      "content": "1. Прибуток підприємств в межах граничного рівня\nрентабельності, який визначається в порядку, встановленому Законом\nСРСР \"Про податки з підприємств, об'єднань і організацій\"\n( v1560400-90 ), оподатковується за ставкою 35 процентів.\n2. Для окремих видів платників встановлюються такі ставки\nподатку на прибуток:\nа) дослідно-виробничих підприємств наукових установ АН УРСР\nщодо прибутку, одержаного від реалізації дослідної продукції, - 10\nпроцентів, щодо прибутку, одержаного від реалізації продукції, що\nвипускається, - 35 процентів;\nб) державних несільськогосподарських підприємств\nагропромислового комплексу, незалежно від підпорядкованості, - 25\nпроцентів;\nв) державно-кооперативних (кооперативно-державних)\nбудівельних, ремонтно-будівельних, промислових, інших підприємств\nкорпорації Украгропромбуду та державних будівельних організацій\nсистеми Міністерства сільського господарства Української РСР - 5\nпроцентів, кооперативно-державних проектно-розвідувальних\nорганізацій корпорації Украгропромбуду - 15 процентів;\nг) міжгосподарських підприємств і організацій, інших\nдержавних сільськогосподарських підприємств, підприємств торфової\nпромисловості та радгоспів, що не входять до агропромислового\nкомплексу, - 1,5 процента;\nд) комерційних банків, в тому числі кооперативних банків і\nфінансово-розрахункових центрів, страхових організацій - 35\nпроцентів;\nе) підприємств побутового обслуговування населення і\nкомунального господарства, підприємств, що входять до складу\nмісцевого господарства, - до 35 процентів. Конкретні ставки\nподатку для цієї категорії платників встановлюють місцеві Ради\nнародних депутатів;\nє) малих підприємств ставки оподаткування встановлюються\nзалежно від виду підприємства і галузі народного господарства, до\nякої вони належать;\nж) кооперативів, їх спілок та об'єднань, а також філіалів і\nвідділень:\nпо заготівлі вторинної сировини - 35 процентів;\nторговельно-закупівельних, громадського харчування,\nпосередницьких і видовищних кооперативів - 65 процентів;\nпо переробці сільськогосподарської продукції - 25 процентів;\nпо вирощуванню сільськогосподарської продукції - 1,5\nпроцента;\nінших видів діяльності - 45 процентів за підсумками роботи за\nперший квартал і 35 процентів, починаючи з другого кварталу цього\nроку.\nКооперативи, що здійснюють декілька видів діяльності\n(багатопрофільні), сплачують податок на прибуток за ставками,\nвстановленими для того виду діяльності, який є для них основним за\nсумою виручки від реалізації продукції (робіт, послуг).\nЯкщо декілька видів діяльності оподатковуються ставкою одного\nрозміру, то виручка по них підсумовується при визначенні основної\nчастки.\n3. Податок на прибуток зараховується до союзного,\nреспубліканського і місцевих бюджетів у порядку і розмірах,\nвстановлених чинним законодавством Української РСР.\n4. По орендних підприємствах суми податку, які зараховуються\nдо відповідних бюджетів, і орендна плата, що вноситься за рахунок\nприбутку, не повинні перевищувати граничного розміру вилучення\nприбутку, обчисленого виходячи із відповідної ставки податку.\nОрендна плата по орендних підприємствах і кооперативах,\nстворених на базі державних підприємств, організацій, їх\nструктурних одиниць, підрозділів і філіалів, перераховується в\nдоход республіканського бюджету по підприємствах союзного і\nреспубліканського підпорядкування, до місцевого бюджету - по\nпідприємствах місцевого підпорядкування.\n5. Плата за трудові ресурси в 1991 році на території\nУкраїнської РСР не справляється."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пільги щодо податку на прибуток",
      "content": "Перелік пільг, передбачених статтею 6 Закону СРСР,\nдоповнюється такими додатковими пільгами щодо податку на прибуток:\n1. Від сплати податку звільняються:\nа) учнівські та студентські підприємства, прибуток учнівських\nта студентських цехів, бригад, дільниць, інших підприємств за\nумови, що чисельність учнів та студентів у загальній чисельності\nпрацюючих становить не менше 80 процентів;\nб) лікувально-трудові майстерні, підсобні підприємства при\nпсихіатричних лікарнях, протезні і протезно-ортопедичні\nпідприємства, виховно-трудові колонії для неповнолітніх,\nлікувально-трудові профілакторії та сільськогосподарські\nпідприємства пенітенціарних закладів, пенітенціарні заклади, що\nвикористовують працю інвалідів I і II груп інвалідності, хворих на\nтуберкульоз I і II груп диспансерного обліку, якщо їх чисельність\nстановить не менше 50 процентів від загальної чисельності тих, що\nутримуються в цих закладах;\nв) підприємства усіх форм власності, в яких чисельність\nінвалідів становить більше 50 процентів від загальної чисельності\nпрацюючих;\nг) заклади культури, фізичної культури і спорту, будинки\nкультури, клуби, культурно-освітні установи - щодо прибутку,\nспрямованого на їх будівництво, розширення і розвиток\nматеріально-технічної бази і культурно-освітньої діяльності;\nд) підприємства, колгоспи, радгоспи, розташовані у зонах\nгарантованого добровільного відселення та посиленого\nрадіологічного контролю;\nе) підприємства - щодо прибутку, спрямованого на викуп\nтрудовим колективом основних фондів і майна свого підприємства;\nє) підприємства, об'єднання, які виготовляють\nпротезно-ортопедичні вироби, спеціальні технічні засоби і\nпристосування для інвалідів, - щодо прибутку, одержаного від\nреалізації зазначеної продукції;\nж) державні навчально-виховні заклади, установи системи\nосвіти, діяльність яких повністю або частково фінансується з\nбюджету або коштів галузі, без обмеження рівня рентабельності;\nз) творчі спілки (письменників, композиторів, художників,\nтеатральних діячів, кінематографістів, фотохудожників,\nжурналістів, архітекторів, майстрів народного мистецтва,\nдизайнерів, Всеукраїнська музична спілка), а також прибуток\nгоспрозрахункових підприємств творчих спілок за станом на 1 січня\n1991 року;\nи) спілка наукових та інженерних об'єднань України, її\nтовариства і громадські об'єднання, а також їх організації і\nпідприємства - щодо прибутку, спрямованого на здійснення\nстатутної діяльності;\nі) прибуток (доход) підприємств, організацій, установ,\nгромадян в частині, що спрямовується на розвиток освіти;\nї) прибуток підприємств, одержаний за рахунок перевищення\nпроти відповідного періоду минулого року фізичних обсягів\nвиробництва товарів народного споживання, продуктів харчування,\nдитячих товарів і дитячого харчування, медикаментів;\nй) прибуток будівельних організацій, одержаний від\nспорудження об'єктів, безпосередньо зв'язаних з виробництвом\nтоварів народного споживання і медикаментів, жилих будинків і\nприродоохоронних об'єктів, а також від будівництва в установлені\nдоговорами строки об'єктів виробничого призначення і соціальної\nсфери в галузях агропромислового комплексу;\nк) прибуток, одержаний підприємствами за вироблену продукцію,\nяка для них є новою або непрофільною і виготовляється додатково до\nосновної номенклатури;\nл) прибуток державних страхових організацій, одержаний від\nінвестиційної діяльності, який спрямовується в резерв внесків по\nдовгострокових видах страхування.\n2. Оподатковуваний прибуток зменшується на 50 процентів\nзатрат підприємства (крім капітальних вкладень) на проведення\nнауково-дослідних і дослідно-конструкторських робіт, підготовку й\nосвоєння нових прогресивних технологій та видів продукції\n(включаючи продукцію машинобудування, що постачається на експорт\nна вільно конвертовану валюту), а також затрати на технічне\nпереобладнання і реконструкцію підприємств, організацію\nвиробництва продуктів харчування, товарів народного споживання,\nмедикаментів, обладнання для їх випуску, а також одержаних на ці\nцілі кредитів, здійснюваних за рахунок прибутку, який залишається\nв розпорядженні підприємств за умови, що вказана пільга надається\nтільки тим підприємствам, які повністю використали на цю мету\nамортизаційні відрахування.\n3. Кошти кооперативів, вивільнені від оподаткування у зв'язку\nз наданням пільг, спрямовуються на формування статутного фонду. В\nразі невиконання цієї умови прибуток кооперативів оподатковується\nза підсумками року на загальних підставах.\n4. Кошти малих підприємств, вивільнені від оподаткування у\nзв'язку з наданням пільг, спрямовуються на формування статутного\nфонду. В разі невиконання цієї умови прибуток малих підприємств\nоподатковується за підсумками року на загальних підставах.\n5. Кабінет Міністрів Української РСР може встановлювати\nдодаткові пільги щодо податку на прибуток в межах сум податку, що\nзараховуються до республіканського бюджету.\nМісцеві Ради народних депутатів можуть надавати додаткові\nпільги щодо податку на прибуток у межах сум податку, що\nзараховуються до місцевих бюджетів. Вивільнені кошти при наданні\nпільг місцевими Радами народних депутатів в оподаткуванні\nприбутку підприємств, громадських організацій, малих підприємств,\nкооперативів, акціонерних товариств та інших підприємств (крім\nдержавних) спрямовуються ними на формування статутного фонду,\nвони є часткою місцевих Рад народних депутатів у статутному фонді\nвказаних підприємств з правом одержання відповідної долі при\nрозподілі прибутку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Податок на фонд оплати праці колгоспників",
      "content": "Об'єктом оподаткування є фонд оплати праці колгоспників в\nчастині, що перевищує його неоподатковуваний розмір, обчислений\nвиходячи із встановленого неоподатковуваного рівня заробітної\nплати робітників і службовців та чисельності працюючих в\nгосподарстві колгоспників.\nСтаття 6. Податок на приріст коштів, спрямовуваних на\nспоживання\nУ 1991 році на території Української РСР податок, який\nрегулює використання коштів, спрямовуваних на споживання, не\nсправляється.\nГлава VI Закону СРСР \"Про податки з підприємств, об'єднань і\nорганізацій\" ( v1560400-90 ), за винятком статті 26 \"Склад коштів,\nспрямовуваних на споживання\", на території Української РСР не діє.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 5 липня 1991 року\nN 1308-XII"
    }
  ],
  "definitions": []
}