{
  "id": "ua-law-1306-12",
  "type": "statute",
  "title": "Закон України (1306-12)",
  "title_en": "",
  "short_name": "1306-12",
  "status": "in_force",
  "issued_date": "1991-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1306-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Платники податку",
      "content": "Платниками прибуткового податку в Україні є громадяни\nУкраїни, СРСР, іноземні громадяни та особи без громадянства\n(надалі іменуються \"громадяни\") як ті, що мають, так і ті, що не\nмають постійного місця проживання в Україні.\nДо громадян, які з метою оподаткування розглядаються як такі,\nщо мають постійне місце проживання в Україні, належать громадяни,\nякі перебувають в Україні більше 183 днів у календарному році."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Доходи, які підлягають оподаткуванню",
      "content": "Об'єктом оподаткування у громадян, які мають постійне місце\nпроживання в Україні, є доходи в грошовій або натуральній\nформі, одержані як на території України, її континентальному\nшельфі та у виключній (морській) економічній зоні, так і за межами\nУкраїни.\nДоходи громадян, які не мають постійного місця проживання в\nУкраїні, підлягають оподаткуванню, якщо ці доходи одержано з\nджерел в Україні.\nСплата податку з доходів, одержаних в іноземній валюті,\nпровадиться за бажанням платника в грошовій одиниці, що діє в\nУкраїні, або в іноземній валюті, яка купується Національним банком\nУкраїни. Доходи в іноземній валюті при цьому перераховуються в\nгрошову одиницю за комерційним курсом Національного банку України\nна дату обчислення податку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Доходи, які не підлягають оподаткуванню",
      "content": "1. До оподатковуваного доходу не включаються:\nа) допомога по державному соціальному страхуванню і\nдержавному соціальному забезпеченню, крім допомоги по тимчасовій\nнепрацездатності (в тому числі допомога по догляду за хворою\nдитиною), а також інші види допомоги в грошовій і натуральній\nформі, яка подається громадянам з благодійних фондів, Союзу\nтовариств Червоного Хреста і Червоного Півмісяця СРСР, всесоюзних\nдобровільних товариств \"Союз Чорнобиль\", \"Союз робітників\nЧорнобиля\", Союзу воїнів-інтернаціоналістів України та екологічних\nфондів;\nб) суми одержуваних аліментів;\nв) стипендії та премії студентів вищих навчальних закладів і\nучнів професійних навчально-виховних закладів, які призначаються\nїм цими навчальними закладами, а також стипендії, що\nвстановлюються з коштів фондів, вказаних у підпункті \"а\" цього\nпункту та коштів підприємств, установ і організацій;\nг) виплати учням професійних навчально-виховних закладів,\nсередніх загальноосвітніх навчально-виховних закладів, що\nпровадяться ними за виконувані роботи, а також підприємствами,\nустановами, організаціями й колгоспами, де учні працюють;\nд) державні пенсії, а також додаткові пенсії, які\nвиплачуються на умовах добровільного страхування пенсій;\nе) суми, одержувані громадянами за здавання ними крові, від\nінших видів донорства, за здавання грудного молока, а також суми,\nодержувані працівниками медичних установ за забір крові;\nє) суми, одержувані на відшкодування шкоди при втраті\nпрацездатності, пов'язаній з каліцтвом чи іншим ушкодженням\nздоров'я, в тому числі з професійним захворюванням, а також у\nзв'язку із втратою годувальника;\nж) компенсаційні виплати в грошовій і натуральній формі у\nмежах норм, передбачених чинним законодавством, за винятком\nкомпенсації за невикористану відпустку при звільненні;\nз) заробітна плата та інші види грошових винагород\nробітників, службовців і прирівняних до них по оподаткуванню\nгромадян у розмірах до 185 карбованців на місяць, одержуваних за\nмісцем їх основної роботи (служби, навчання);\nи) доходи (крім вказаних у підпункті \"з\"), якщо вони не\nперевищують 185 карбованців на місяць, при відсутності у громадян\nмісця основної роботи;\nі) суми заробітної плати та інші суми в іноземній валюті,\nодержувані громадянами від радянських державних підприємств,\nустанов і організацій у зв'язку з направленням їх на роботу за\nкордон;\nї) суми, одержувані в результаті продажу майна, яке належить\nгромадянам на праві власності, крім доходів, одержаних від\nреалізації продукції та іншого майна в результаті здійснення\nкомерційної діяльності;\nй) доходи громадян від реалізації продукції особистого\nпідсобного сільського господарства та від вирощування за\nдоговорами з підприємствами, установами і організаціями молодняка\nхудоби та птиці;\nк) суми, одержувані в результаті успадкування і дарування, за\nвинятком сум авторської винагороди, одержуваних спадкоємцями\n(правонаступниками) авторів творів науки, літератури і мистецтва,\nа також сум вартості речових подарунків від громадян або грошових\nсум, подарованих громадянами;\nл) виграші по облігаціях державних позик та лотереях;\nм) проценти і виграші по вкладах в установах банків, по\nоблігаціях державних внутрішніх виграшних позик, сертифікатах\nощадного банку та по державних казначейських зобов'язаннях;\nн) суми, одержувані громадянами по обов'язковому і\nдобровільному страхуванню;\nо) суми винагород за раціоналізаторські пропозиції, на які\nвидано за встановленою чинним законодавством формою свідоцтва, за\nвинятком сум премій, одержуваних особами за сприяння впровадженню\nраціоналізаторських пропозицій;\nп) суми вартості одержуваних від підприємств, установ і\nорганізацій подарунків (речових премій) у розмірі до 200\nкарбованців на рік включно з урахуванням їх грошового еквівалента,\nа також суми вартості речових призів, одержаних на міжнародних,\nвсесоюзних та республіканських конкурсах і змаганнях;\nр) суми матеріальної допомоги, яка надається у зв'язку із\nстихійним лихом, іншими надзвичайними обставинами, а також у\nвипадках, коли така допомога подається на підставі рішень Уряду\nСРСР або Уряду республіки - незалежно від розміру виплачуваної\nсуми, суми матеріальної допомоги в грошовій і натуральній формі,\nяка подається в інших випадках (крім зазначених у підпункті \"а\"\nцього пункту) у межах до 1000 карбованців на рік включно;\nс) суми заробітної плати та інших доходів громадян, що\nпідлягають оподаткуванню і направляються на викуп майна\nпідприємств, придбання акцій та на погашення кредитів, виданих на\nці цілі, а також дивіденди, одержані по акціях і які направляються\nна придбання акцій акціонерних товариств або підприємств, від яких\nодержано дивіденди. При продажу зазначеного майна і акцій доходи,\nраніше звільнені від оподаткування, підлягають оподаткуванню на\nзагальних підставах;\nт) суми, одержувані громадянами за здачу в аптечні установи і\nзаготівельні контори лікарських рослин.\n2. Доход, який підлягає оподаткуванню, зменшується на:\nа) суми, які перераховуються за заявами громадян з належних\nїм до виплати підприємствами, установами та організаціями доходів\nу відділення благодійних фондів, Союзу товариств Червоного Хреста\nі Червоного Півмісяця СРСР, всесоюзних добровільних товариств\n\"Союз Чорнобиль\" і \"Союз робітників Чорнобиля\", Союзу\nвоїнів-інтернаціоналістів України, громадських організацій\nінвалідів та екологічних фондів, а також підприємствам, установам\nі організаціям культури, народної освіти, охорони здоров'я і\nсоціального забезпечення, які частково або повністю фінансуються з\nбюджету;\nб) суми внесків на перелічені в підпункті \"а\" цього пункту\nцілі, що провадяться громадянами з доходів, які підлягають\nоподаткуванню податковими органами, у розмірах не більше суми\nдоходу, врахованого при оподаткуванні за відповідний календарний\nрік."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пільги щодо податку",
      "content": "1. Від сплати податку звільняються повністю:\nа) студенти вищих навчальних закладів, учні середніх\nзагальноосвітніх навчально-виховних закладів, які направляються у\nскладі студентських загонів, сформованих на основі доручень\nреспубліканських, обласних, міських штабів студентських загонів і\nтрудових об'єднань молоді, на роботи на підприємства, в установи\nі організації, а також викладачі та інші працівники, аспіранти,\nординатори цих навчальних закладів, якщо вони призначені в\nустановленому порядку керівниками студентських загонів, - щодо\nзаробітної плати та інших виплат, одержуваних у вказаних\nорганізаціях за виконані роботи;\nб) робітники, службовці, студенти, учні та інші громадяни,\nнаправлені підприємствами, установами і організаціями на\nсільськогосподарські роботи в колгоспи, радгоспи та інші\nсільськогосподарські підприємства, - щодо заробітної плати та\nінших виплат, одержуваних за виконання цих робіт;\nв) громадяни, які виконують у сільській місцевості\nсільськогосподарські та будівельні роботи тимчасово або сезонно,\n- щодо заробітної плати та інших виплат, одержуваних за виконання\nцих робіт;\nг) члени колгоспів - щодо доходів, одержуваних ними від\nроботи в колгоспах, членами яких вони є;\nд) члени селянських (фермерських) господарств звільняються\nвід сплати прибуткового податку з доходів, одержуваних ними від\nроботи в цих господарствах; ( Підпункт \"д\" пункту 1 статті 4 в\nредакції Закону N 2199-12 від 13.03.92 )\nе) військовослужбовці дійсної строкової військової служби і\nпризвані на навчальні або перевірочні збори військовозобов'язані -\nщодо грошового забезпечення, добових та інших сум, одержуваних за\nмісцем служби або за місцем перебування на навчальних або\nперевірочних зборах;\nє) Герої Радянського Союзу, особи, нагороджені орденом Слави\nтрьох ступенів, інваліди Великої Вітчизняної війни чи інші\nінваліди з числа військовослужбовців, які стали інвалідами\nвнаслідок поранення, контузії чи каліцтва, одержаних при захисті\nСРСР або при виконанні інших обов'язків військової служби, або\nвнаслідок захворювання, пов'язаного з перебуванням на фронті,\nінваліди з числа колишніх партизанів, а також інші інваліди,\nприрівняні за пенсійним забезпеченням до вказаних категорій\nвійськовослужбовців, - щодо всіх одержуваних ними доходів;\nж) учасники громадянської і Великої Вітчизняної воєн, інших\nбойових операцій по захисту СРСР з числа військовослужбовців, які\nпроходили службу у військових частинах, штабах і установах, що\nвходили до складу діючої армії, та колишні партизани,\nвійськовослужбовці і призвані на навчальні, перевірочні збори\nвійськовозобов'язані, які проходили службу в складі обмеженого\nконтингенту радянських військ та тимчасово перебували в Республіці\nАфганістан та в інших країнах, у яких в цей період велись бойові\nдії, громадяни, яких реабілітовано, - щодо всіх одержуваних ними\nдоходів;\nз) інваліди з числа осіб начальницького і рядового складу\nорганів внутрішніх справ, які стали інвалідами внаслідок\nпоранення, контузії чи каліцтва, одержаних при виконанні службових\nобов'язків, - щодо всіх одержуваних ними доходів;\nи) інваліди з дитинства, а також інваліди I і II груп по зору\n- щодо всіх одержуваних ними доходів;\nі) матері-героїні та їх чоловіки - щодо всіх одержуваних ними\nдоходів;\nї) громадяни, які працювали в місті Ленінграді у період його\nблокади в роки Великої Вітчизняної війни з 8 вересня 1941 року по\n27 січня 1944 року, - щодо всіх одержуваних ними доходів;\nй) батьки і дружини військовослужбовців, які загинули\nвнаслідок поранення, контузії чи каліцтва, одержаних при захисті\nСРСР або при виконанні інших обов'язків військової служби, або\nвнаслідок захворювання, пов'язаного з перебуванням на фронті, -\nщодо всіх одержуваних ними доходів;\nк) громадяни, потерпілі від Чорнобильської катастрофи, які\nвіднесені до категорій 1, 2, - щодо всіх одержуваних ними\nдоходів; громадяни, віднесені до категорій 3 та 4, - до\nвідселення їх з території зон безумовного (обов'язкового) і\nгарантованого добровільного відселення - щодо всіх одержуваних\nними доходів;\nл) проживаючі в сільській місцевості чоловіки, які досягли 60\nроків, і жінки, які досягли 55 років, інваліди I та II груп - щодо\nдоходів від підприємницької діяльності як індивідуально, так і в\nскладі колективів підприємців, якщо господарства цих громадян\nзвільнено від сплати сільськогосподарського податку або плати за\nземлю;\nм) одинокі матері або батьки, які мають двох і більше дітей\nдо 16 років, - щодо всіх одержуваних ними доходів;\nн) вдови або вдівці, які мають двох і більше дітей до 16\nроків і не одержують пенсію у зв'язку з втратою годувальника, -\nщодо всіх одержуваних ними доходів;\nо) один з батьків, який виховує інваліда з дитинства, і\nбатьки, які виховують двох і більше інвалідів з дитинства, що\nпроживають разом з ними і потребують постійного догляду, - щодо\nвсіх одержуваних ними доходів.\n2. Сума податку знижується для:\nа) інвалідів I і II груп, крім зазначених у пункті 1 цієї\nстатті, - на 50 процентів щодо всіх одержуваних ними доходів;\n( Підпункт \"б\" пункту 2 статті 4 виключено на підставі Закону\nN 2341-12 від 14.05.92 )\nв) робітників, службовців і прирівняних до них по\nоподаткуванню громадян, які мають на утриманні трьох і більше\nосіб, - на 50 процентів щодо доходів, одержуваних за основним\nмісцем роботи;\nг) платників, зазначених у статті 16 цього Закону (крім\nправонаступників і спадкоємців), які мають на утриманні трьох і\nбільше осіб, - на 50 процентів щодо сум винагород за створення,\nвидання, виконання чи інше використання творів науки, літератури і\nмистецтва, відкриттів, винаходів і промислових зразків, при\nвідсутності у авторів основної роботи;\nд) громадян, які займаються підприємницькою діяльністю як\nіндивідуально, так і у складі підприємства, у тому числі членів\nтрудових колективів, селянських (фермерських) господарств, які\nмають на утриманні трьох і більше осіб, - на 50 процентів щодо\nдоходів від цієї діяльності, при відсутності основної роботи.\n3. При наявності у громадянина права на пільги щодо податку з\nкількох підстав йому надається одна з них, найбільша за розміром.\nМісцеві Ради народних депутатів мають право, з урахуванням\nматеріального становища, звільняти окремих платників від\nоподаткування прибутковим податком, а також знижувати для окремих\nплатників або груп платників розміри податку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Усунення подвійного оподаткування",
      "content": "Доходи, одержані за кордоном особами з постійним місцем\nпроживання в Україні, включаються в доходи, які підлягають\nоподаткуванню в Україні.\nСуми прибуткових податків, сплачені за кордоном відповідно до\nзаконодавства іноземних держав особами з постійним місцем\nпроживання в Україні - платниками прибуткового податку в\nУкраїні, зараховуються при сплаті ними прибуткового податку в\nУкраїні. При цьому розмір зараховуваних сум податків, сплачених за\nкордоном, не може перевищувати суми податку, яка підлягає сплаті в\nУкраїні.\nСуми доходів, одержаних в іноземній валюті, перераховуються\nза комерційним курсом Національного банку України на день\nодержання доходу."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила,\nніж ті, що їх містить законодавство України щодо оподаткування, то\nзастосовуються правила міжнародного договору.\nСтаття 7. Категорії платників податку та об'єкти\nоподаткування\nВідповідно до положень цього розділу Закону до сплати податку\nзалучаються:\n1) робітники і службовці - щодо сум заробітної плати, премій\nта будь-яких інших винагород і виплат, пов'язаних з виконанням\nними трудових обов'язків, а також щодо сум, одержуваних у вигляді\nдивідендів за акціями трудових колективів, в результаті розподілу\nприбутку (доходу) підприємства, установи, організації, а також\nщодо доходів, які утворились в результаті надання за рахунок\nкоштів підприємств, установ і організацій своїм працівникам\nматеріальних і соціальних благ;\n2) прирівняні щодо оподаткування до робітників і службовців\nкатегорії платників:\nчлени виробничих кооперативів (крім колгоспів) та особи, які\nпрацюють у них за трудовими договорами, - щодо доходів, що їх\nвиплачують ці кооперативи;\nгромадяни, які працюють на спільних підприємствах,\nстворюваних на території України з участю радянських та іноземних\nорганізацій, іноземних фірм, у банках та їх представництвах, а\nтакож громадяни, які працюють за трудовим договором у\nдипломатичних і консульських представництвах інших країн та\nпредставництвах зарубіжних засобів масової інформації, - щодо сум\nзаробітної плати, премій та інших винагород і виплат, пов'язаних з\nвиконанням ними трудових обов'язків;\nособи офіцерського складу, прапорщики, мічмани і\nвійськовослужбовці надстрокової служби - щодо грошового\nзабезпечення;\nадвокати - щодо сум винагород, одержуваних ними за роботу в\nюридичних консультаціях;\nгромадяни, включаючи священнослужителів, які одержують доходи\nвід роботи в релігійних організаціях та на їх підприємствах у\nблагодійних установах;\nгромадяни, які раніше працювали на підприємствах, в установах\nі організаціях, - щодо сум, одержуваних ними від цих підприємств,\nустанов, організацій в результаті розподілу їх прибутку (доходу)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ставки податку",
      "content": "З доходів, зазначених у статті 7 цього Закону, податок\nобчислюється у таких розмірах:\n-----------------------------------------------------------------\nРозмір місячного : Сума податку\nдоходу :\n-----------------------------------------------------------------\nвід 186 до 1500 крб. 12% із суми, що перевищує\n185 крб.\nвід 1501 до 2000 крб. 157 крб. 80 коп.+15% із\nсуми, що перевищує 1500 крб.\nвід 2001 до 3000 крб. 232 крб. 80 коп.+20% із\nсуми, що перевищує 2000 крб.\nвід 3001 крб. і вище 432 крб. 80 коп.+ 30% із\nсуми, що перевищує 3000 крб.\nСтаття 9. Суми, що не включаються до складу\nоподатковуваного місячного доходу\nДо складу оподатковуваного місячного доходу не включаються:\n1) вихідна допомога, яка виплачується при звільненні\nвідповідно до чинного законодавства;\n2) компенсаційні виплати у грошовій і натуральній формі, в\nмежах норм, передбачених чинним законодавством, за винятком\nкомпенсації за невикористану відпустку при звільненні;\n3) суми, які виплачуються відповідно до чинного законодавства\nзамість забезпечення жилими приміщеннями і комунальними послугами,\nщо надаються безплатно;\n4) вартість натурального забезпечення, передбаченого\nвідповідними рішеннями Уряду України, а також суми, виплачувані\nзамість цього забезпечення;\n5) додаткові компенсаційні суми, які виплачують підприємства\nсвоїм працівникам на харчування в їдальнях і буфетах в розмірі до\n50 карбованців на місяць, вартість проїзду до місця роботи і назад\nна міському і приміському транспорті, вартість путівок на\nлікування, відпочинок та у піонерські табори.\nСтаття 10. Оподаткування окремих видів винагород\nта інших нерегулярних виплат\nПодаток із суми винагороди за наслідками роботи за рік,\nодноразової винагороди за вислугу років (стаж роботи), а також\nодноразової допомоги, що виплачується працівникам, які виходять на\nпенсію, суми страхових внесків, що виплачуються підприємствами для\nстрахування своїх працівників, утримується за ставкою 12\nпроцентів, в таких же розмірах утримується податок у тих випадках,\nколи діяльність підприємств, установ і організацій має сезонний\nабо інший нерегулярний характер, у зв'язку з чим виплата місячного\nзаробітку робітникам і службовцям провадиться не повністю або\nвзагалі не провадиться, а остаточний розрахунок здійснюється після\nзавершення сезону чи іншого тривалого періоду.\nВказана ставка оподаткування поширюється на всі\nсільськогосподарські підприємства.\nСтаття 11. Порядок визначення оподатковуваного доходу\nпри ліквідації підприємств та організацій\nУсі суми доходів, одержувані громадянами від підприємств і\nорганізацій, що ліквідуються, в тому числі суми доходів,\nнараховані громадянам у зв'язку з реалізацією майна таких\nпідприємств і організацій, оподатковуються за сукупністю з іншими\nдоходами (заробітками) того місяця, в якому ці доходи\nвиплачуються, без розподілу по місяцях."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок утримання податку",
      "content": "Прибутковий податок із заробітків та інших доходів у грошовій\nі натуральній формі, передбачених у цьому розділі Закону,\nнараховується і утримується підприємствами, установами та\nорганізаціями, що провадять ці виплати, а також підприємцями, що\nздійснюють діяльність як індивідуально, так і у складі колективів\nпідприємців, та іншими громадянами, що провадять виплати зайнятим\nу них по найму робітникам і службовцям."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок перерахування податку до бюджету",
      "content": "Підприємства, установи та організації, а також підприємці, що\nздійснюють діяльність як індивідуально, так і у складі колективів\nпідприємців, та інші громадяни, що провадять виплати заробітної\nплати, інших винагород у грошовій і натуральній формі зайнятим у\nних по найму робітникам і службовцям, одночасно з одержанням в\nустановах банків коштів на виплату належних громадянам сум\nперераховують до бюджету суми нарахованого податку.\nОрганізації, які виплачують заробітну плату з виручки від\nреалізації продукції і надання послуг, вносять обчислені суми\nподатку в установи банку наступного дня після виплати заробітної\nплати.\nЗабороняється сплата податку із заробітків громадян за\nрахунок коштів підприємств, установ та організацій."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Ставки податку",
      "content": "Відповідно до положень цього розділу Закону оподаткуванню\nпідлягають:\n1) заробітки та інші доходи у грошовій і натуральній формі,\nодержувані від підприємств, установ та організацій громадянами,\nякі не перебувають у їх штаті, за виконання разових та інших\nробіт, здійснюваних на основі договору підряду та інших договорів\nцивільно-правового характеру.\nДо разових робіт належать роботи короткочасного характеру\nтривалістю не більше 5 днів з разовою оплатою праці (незалежно від\nчисла таких робіт у календарному році). До робіт, що здійснюються\nна основі договору підряду і не мають систематичного характеру,\nналежать роботи тривалістю понад 5 днів, але не більше двох\nмісяців у календарному році.\nПро заробітки громадян за виконання робіт за договорами\nпідряду, що мають систематичний характер (більше двох місяців у\nкалендарному році), підприємства, установи й організації\nзобов'язані повідомити податкові органи за місцем знаходження для\nоподаткування таких заробітків у порядку і за ставками,\nпередбаченими у розділі V цього Закону;\n2) суми матеріальної допомоги, що перевищують 1000\nкарбованців, а також надбавки до пенсій, виплачувані\nпідприємствами, установами та організаціями громадянам, які не\nпрацюють у них.\nПодаток з доходів, зазначених у цій статті, справляється у\nтаких розмірах:\n-----------------------------------------------------------------\nРозмір :\nмісячного доходу : Сума податку\n-----------------------------------------------------------------\n\nдо 10 крб. 2 % із суми доходу\n\nвід 11 до 30 крб. 0 крб. 20 коп. + 3% із суми,\nщо перевищує 10 крб.\n\nвід 31 до 50 крб. 0 крб. 80 коп. + 5% із суми,\nщо перевищує 30 крб.\nвід 51 до 100 крб. 1 крб. 80 коп. + 6% із суми,\nщо перевищує 50 крб.\nвід 101 до 300 крб. 4 крб. 80 коп. + 9% із суми,\nщо перевищує 100 крб.\nвід 301 до 500 крб. 22 крб. 80 коп. + 10% із суми,\nщо перевищує 300 крб.\nвід 501 до 1000 крб. 42 крб. 80 коп. + 11% із суми,\nщо перевищує 500 крб.\nвід 1001 до 1500 крб. 97 крб. 80 коп. + 12% із суми,\nщо перевищує 1000 крб.\nвід 1501 крб. і вище за ставками, вказаними у\nстатті 8 цього Закону"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок оподаткування",
      "content": "Оподаткування доходів, одержуваних від виконання разових\nробіт, і оподаткування інших виплат не за місцем основної роботи\nздійснюється в порядку, передбаченому в розділі II та за ставками\nстатті 14 цього Закону.\nЗа цими ж ставками провадиться оподаткування доходів,\nодержуваних громадянами за роботу за сумісництвом не за місцем\nосновної роботи у джерела виплати, з наступним повідомленням про\nвиплачені суми та утриманий податок підприємствам, установам і\nорганізаціям за місцем основної роботи громадян.\nДоходи від виконуваної громадянами за договорами підряду\nроботи, яка має систематичний або тривалий характер, підлягають\nоподаткуванню податковими органами на основі поданих громадянами\nдекларацій на загальну суму таких доходів за рік за ставками,\nзазначеними в статті 20 цього Закону. Протягом року в міру\nвиплати таких доходів податок утримується у джерела виплати\nдоходів за ставками, передбаченими в статті 14 цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Категорії платників та об'єкти оподаткування",
      "content": "У порядку і розмірах, передбачених у цьому розділі Закону, до\nсплати податку залучаються:\n1) автори творів науки, літератури і мистецтва, їх\nправонаступники і спадкоємці - щодо сум авторської винагороди за\nстворення, видання, виконання чи інше використання або надання\nправа використання цих творів;\n2) автори перекладів творів науки і літератури, їх\nправонаступники і спадкоємці - щодо сум авторської винагороди;\n3) автори відкриттів, винаходів та промислових зразків, їх\nправонаступники і спадкоємці - щодо сум винагороди;\n4) громадяни, які здійснюють редагування і рецензування\nтворів науки, літератури і мистецтва, - щодо сум авторської\nвинагороди;\n5) інші громадяни, які відповідно до законодавства про\nавторське право одержують авторську винагороду, - щодо сум\nавторської винагороди."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ставки податку",
      "content": "Із сум винагород, що виплачуються громадянам, переліченим у\nстатті 16 цього Закону (включаючи спадкоємців авторів - твори,\nпереклади, відкриття, винаходи чи промислові зразки яких\nвикористовуються вперше), податок за місцем виплати протягом року\nсправляється в таких розмірах:\n----------------------------------------------------------------\nРозмір :\nрічного доходу : Сума податку\n----------------------------------------------------------------\nдо 120 крб. 2% із суми доходу\nвід 121 до 360 крб. 2 крб. 40 коп. + 3% із суми,\nщо перевищує 120 крб.\nвід 361 до 600 крб. 9 крб. 60 коп. + 5% із суми,\nщо перевищує 360 крб.\nвід 601 до 1200 крб. 21 крб. 60 коп. + 6% із суми,\nщо перевищує 600 крб.\nвід 1201 до 3600 крб. 57 крб. 60 коп. + 9% із суми,\nщо перевищує 1200 крб.\nвід 3601 до 6000 крб. 273 крб. 60 коп. + 10% із суми,\nщо перевищує 3600 крб.\nвід 6001 до 12000 крб. 513 крб. 60 коп. + 11% із суми,\nщо перевищує 6000 крб.\nвід 12001 до 18000 крб. 1173 крб. 60 коп. + 12% із суми,\nщо перевищує 12000 крб.\nвід 18001 до 24000 крб. 1893 крб. 60 коп. + 15% із суми,\nщо перевищує 18000 крб.\nвід 24001 до 36000 крб. 2793 крб. 60 коп. + 20% із суми,\nщо перевищує 24000 крб.\nвід 36001 крб. і вище 5193 крб. 60 коп. + 30% із суми,\nщо перевищує 36000 крб.\nЗа цими ж ставками справляється податок з громадян, які\nреалізують створені ними твори живопису, скульптури, графіки, інші\nвиди мистецтва та вироби декоративно-прикладного мистецтва музеям,\nорганізаціям художнього фонду, а також через виставки-продажі,\nспеціально створеними підприємствами, установами й організаціями,\nщодо доходів, одержуваних ними від вказаних організацій і дирекцій\nвиставок.\nІз сум винагород, що виплачуються спадкоємцям авторів\nповторно (неодноразово), податок справляється в таких розмірах:\n----------------------------------------------------------------\nРозмір :\nрічного доходу : Сума податку\n----------------------------------------------------------------\nдо 500 крб. 60 % із суми доходу\n\nвід 501 до 1000 крб. 300 крб. + 65% із суми,\nщо перевищує 500 крб.\n\nвід 1001 до 3000 крб. 625 крб. + 70% із суми,\nщо перевищує 1000 крб.\n\nвід 3001 до 6000 крб. 2025 крб. + 75% із суми,\nщо перевищує 3000 крб.\n\nвід 6001 до 10000 крб. 4275 крб. + 80% із суми,\nщо перевищує 6000 крб.\n\nвід 10001 до 15000 крб. 7475 крб. + 85% із суми,\nщо перевищує 10000 крб.\n\nвід 15001 крб. і вище 11725 крб. + 90% із суми,\nщо перевищує 15000 крб.\nСума податку знижується на 50 процентів для спадкоємців віком\nдо 18 років, жінок - старше 55 і чоловіків - старше 60 років."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок обчислення і сплати податку",
      "content": "Податок з доходів громадян, зазначених у цьому розділі\nЗакону, протягом року обчислюється і утримується безпосередньо за\nмісцем виплати доходу за ставками статті 17 цього Закону. При\nкожній наступній виплаті провадиться перерахунок податку виходячи\nіз загальної суми виплат, здійснених у поточному році за даним\nмісцем виплати.\nПісля закінчення року громадяни (крім спадкоємців авторів)\nзобов'язані не пізніше 1 березня подати до податкового органу за\nмісцем свого проживання декларацію про фактично одержані в\nминулому році доходи. Зокрема громадяни, зазначені в статті 16\nцього Закону, які одержали винагороду один раз протягом\nкалендарного року, або в яких одержані винагороди не перевищили в\nзагальній сумі 120 карбованців на рік, декларацію про доходи не\nподають.\nПри наявності договорів на створення, видання, виконання чи\nінше використання творів науки, літератури і мистецтва винагороди,\nякі виплачуються в рахунок цього договору авансом і при\nостаточному розрахунку, підсумовуються і розподіляються для цілей\nоподаткування на кількість років чинності договору.\nПри відсутності такого договору, якщо сума винагороди за\nстворення або перше видання твору перевищує 12000 карбованців, ця\nсума розподіляється за заявою платника на 3 роки.\nАналогічний порядок застосовується до сум винагород,\nодержаних авторами відкриттів, винаходів та промислових зразків\nпротягом першого року їх використання.\nОстаточна сума податку за рік з доходів громадян, зазначених\nу статті 16 цього Закону (крім спадкоємців авторів), визначається\nподатковими органами протягом двох місяців після одержання\nдекларації про фактичний річний доход і витрати, пов'язані з\nодержанням цього доходу. Порядок визначення таких витрат\nвстановлюється Урядом України.\nПодаток обчислюється за середньомісячним доходом за ставками\nстатті 8 цього Закону і множиться на 12, якщо творча діяльність є\nєдиним джерелом доходу або за річним доходом за ставками статті\n17 цього Закону, якщо вона не є єдиним джерелом доходу.\nСуми податку, утримані протягом року за місцем виплати\nдоходу, зараховуються при остаточному розрахунку.\nЩороку, не пізніше 1 лютого, підприємства, установи і\nорганізації, які провадили виплати винагород, зобов'язані подавати\nподатковим органам за місцем свого знаходження письмові відомості\nпро виплачені за минулий рік суми громадянам із зазначенням адреси\nїх постійного місця проживання і про утримані з цих доходів суми\nподатку.\nЦі відомості податкові органи за місцем знаходження\nпідприємств, установ і організацій, які виплатили авторські\nвинагороди, пересилають податковим органам за місцем постійного\nпроживання одержувачів доходів для обліку з метою правильного й\nповного оподаткування.\nУ разі, коли за результатами обчислення податку за\nдеклараціями про доходи за рік податок підлягає доплаті,\nгромадянам надається три місяці з дня одержання повідомлення\nподаткового органу для сплати донарахованих сум. При необхідності\nповернення з бюджету сум податку, над міру сплачених протягом\nроку, такі суми підлягають поверненню громадянам податковими\nорганами не пізніше двох місяців після одержання декларації про\nрічний доход.\nСтаття 19. Категорії платників податку і об'єкт\nоподаткування\nУ порядку і розмірах, передбачених у цьому розділі Закону, до\nсплати податку залучаються громадяни, які згідно з законодавством\nУкраїни займаються всіма видами підприємницької діяльності як\nіндивідуально, так і в складі колективів підприємців, а також\nгромадяни, які мають інші доходи, не перелічені у статтях 7, 14,\n16, 22 і 27 цього Закону. Оподаткування осіб, які ведуть селянське\n(фермерське) господарство, провадиться в порядку і розмірах,\nпередбачених у розділі VI цього Закону.\nОподатковуваним доходом вважається різниця між валовим\nдоходом (у грошовій та натуральній формі) і документально\nпідтвердженими витратами, пов'язаними із одержанням доходу.\nДо складу витрат, пов'язаних із одержанням доходів,\nвключаються матеріальні затрати, амортизаційні відрахування на\nповне відновлення основних виробничих фондів, орендна плата,\nвитрати на оплату праці громадян, які уклали договір про\nвикористання їх праці, відрахування на державне соціальне\nстрахування, платежі по обов'язковому страхуванню майна, сплата\nпроцентів за короткострокові кредити банків, крім процентів за\nпростроченими і відстроченими позичками, а також витрати на всі\nвиди ремонту основних виробничих фондів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Ставки податку",
      "content": "З доходів, зазначених у статті 19 цього Закону, податок\nсправляється у таких розмірах:\n----------------------------------------------------------------\nРозмір :\nрічного доходу : Сума податку\n-----------------------------------------------------------------\nдо 12000 крб. у розмірі, що дорівнює сумі податку,\nсплачуваного за відповідну кількість\nмісяців робітниками і службовцями за\nставками статті 8 цього Закону у\nразі відсутності місця основної\nроботи або за ставками статті 14\nцього Закону в разі, якщо є місце\nосновної роботи\nвід 12001 до 18000 крб. 1173 крб. 60 коп. + 12% із суми,\nщо перевищує 12000 крб.\nвід 18001 до 24000 крб. 1893 крб. 60 коп. + 15% із суми,\nщо перевищує 18000 крб.\nвід 24001 до 36000 крб. 2793 крб. 60 коп. + 20% із суми,\nщо перевищує 24000 крб.\nвід 36001 крб. і вище 5193 крб. 60 коп. + 30% із суми,\nщо перевищує 36000 крб."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Порядок обчислення і сплати податку",
      "content": "Податок обчислюється за загальним річним доходом на підставі\nдекларацій платників про фактично одержані протягом року доходи,\nматеріалів обстежень діяльності громадян, які проводяться\nподатковими органами, та інших відомостей про доходи платників.\nОбчислення податку з фактичного річного доходу провадиться\nподатковими органами за місцем постійного проживання платника.\nПротягом року платники щоквартально сплачують у бюджет по 25\nпроцентів річної суми податку, обчисленої за доходами за\nпопередній рік, а платники, які вперше залучаються до сплати\nподатку, - 25 процентів суми, обчисленої їм податковими органами\nза передбачуваним доходом за поточний рік.\nДля сплати авансових платежів податку встановлюються такі\nстроки: до 15 березня, до 15 травня, до 15 серпня і до 15\nлистопада.\nУ разі значного збільшення або зменшення протягом року\nдоходу платника може бути проведено перерахунок сум податку за\nстроками сплати податку, які ще не настали.\nПри одержанні протягом року громадянами доходів від\nпідприємств, установ і організацій податок утримується цими\nпідприємствами, установами й організаціями. При кожній наступній\nвиплаті провадиться перерахунок податку, виходячи із загальної\nсуми виплат (одержаного доходу).\nУтримані суми податку зараховуються платником при сплаті\nчергових платежів податку, про що він повідомляє податковий орган,\nякий нараховував авансові платежі податку на поточний рік.\nПо закінченні року всі платники податку зобов'язані не\nпізніше 15 січня подати податковому органу за місцем постійного\nпроживання декларацію про загальну суму доходу, одержаного за рік.\nРізниця між обчисленою на підставі цієї декларації річною сумою\nподатку і сумою податку, сплаченою протягом року, підлягає\nутриманню з платника або поверненню йому не пізніше 15 березня.\nПри виникненні джерела доходу протягом року громадяни\nподають декларацію у 5-денний строк після закінчення місяця з дня\nвиникнення джерела доходу, в якій вказують розмір фактичного\nдоходу за перший місяць та розмір передбачуваного доходу до кінця\nпоточного року.\nПри припиненні існування джерела доходу протягом року\nдекларація про одержані доходи подається у 5-денний строк з дня\nприпинення, а перерахунок податку, а також утримання або\nповернення обчислених сум податку провадиться в 15-денний строк з\nдня одержання декларації.\nВідомості про виплати громадянам і утримані з них податки за\nминулий рік підприємства, установи і організації зобов'язані\nподавати податковим органам за місцем постійного проживання\nодержувачів доходів.\nЗагальні доходи колективу підприємців розподіляються для\nоподаткування між його учасниками за їх згодою, про що вказується\nв декларації, яка подається податковому органу.\n( Розділ VI виключено на підставі Закону N 2199-12 від 13.03.92 )"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Визначення оподатковуваного доходу",
      "content": "Оподатковуваний доход іноземних громадян та осіб без\nгромадянства (надалі іменуються \"іноземні фізичні особи\")\nвизначається в тому ж порядку, що й оподатковуваний доход громадян\nУкраїни. При визначенні оподатковуваного доходу іноземних фізичних\nосіб до нього включаються також:\n1) суми надбавок, виплачуваних у зв'язку з проживанням в\nУкраїні;\n2) суми, виплачувані для компенсації витрат на навчання дітей\nу школі, харчування, поїздки членів сім'ї платника у відпустку і\nна аналогічні цілі.\nДо складу оподатковуваного доходу не включаються:\n1) суми, які відраховуються наймачем іноземної фізичної особи\nу фонди державного соціального страхування і пенсійного\nзабезпечення;\n2) суми компенсації витрат за наймання жилого приміщення і на\nутримання автомобіля для службових цілей;\n3) суми командировочних витрат."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Розміри оподаткування",
      "content": "Доходи іноземних фізичних осіб, які розглядаються як такі, що\nмають постійне місце проживання в Україні, підлягають\nоподаткуванню прибутковим податком у розмірах, передбачених\nзаконодавством для оподаткування прибутковим податком аналогічних\nдоходів громадян України.\nДоходи власників особистих компаній оподатковуються в\nрозмірах, передбачених статтею 20 цього Закону."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок обчислення і сплати податку",
      "content": "Іноземні фізичні особи, які розглядаються для цілей\nоподаткування як такі, що мають постійне місце проживання в\nУкраїні і одержують доходи з джерел поза Україною, подають\nдекларації про доходи в порядку, встановленому цією статтею.\nІноземні фізичні особи, які розглядаються для цілей\nоподаткування як такі, що мають постійне місце проживання в\nУкраїні і одержують доходи, оподаткування яких регулюється\nрозділами IV-VI цього Закону, подають декларації про доходи в\nпорядку, встановленому у відповідних розділах.\nДекларація про фактично одержані доходи подається до 1\nберезня року, що йде за звітним, у податковий орган за місцем\nпровадження діяльності або проживання іноземної фізичної особи.\nНадалі декларація про передбачувані доходи подається щорічно\nв строк до 1 березня поточного року.\nПри припиненні протягом календарного року діяльності та\nвиїзді іноземної фізичної особи з України декларацію про фактично\nодержані доходи має бути подано не пізніш як за місяць до\nвід'їзду.\nПрибутковий податок з доходів іноземних фізичних осіб, які\nоподатковуються на підставі декларацій про доходи, обчислюється\nподатковим органом за місцем провадження діяльності або проживання\nплатника в Україні. Документом для сплати податку є платіжне\nповідомлення, яке надсилається податковим органом платникові.\nНа підставі декларації про передбачувані доходи платникові\nобчислюється авансова сума податку, яка підлягає сплаті, в розмірі\n75 процентів його податкових зобов'язань, перерахунок суми податку\nздійснюється на підставі даних про фактичні доходи.\nСплата податку за поточний рік здійснюється трьома рівними\nчастинами - до 15 травня, до 15 серпня і до 15 листопада. Доплата\nза перерахунком податку за звітний рік провадиться протягом місяця\nз дня виписки платіжного повідомлення. Над міру сплачена сума\nподатку за бажанням платника повертається йому або зараховується в\nрахунок майбутніх платежів.\nСправляння прибуткового податку з іноземних фізичних осіб\nможе бути припинено або обмежено на основі принципу взаємності у\nвипадках, коли у відповідній іноземній державі такі ж заходи\nздійснюються щодо громадян України, що має бути підтверджено\nцентральними податковими органами цієї держави.\nВказівки щодо застосування частини дев'ятої статті 26 цього\nЗакону даються Міністерством фінансів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Розміри оподаткування",
      "content": "З доходів із джерел в Україні (крім доходів, вказаних у\nрозділах II і III цього Закону), одержуваних особами, що не мають\nпостійного місця проживання в Україні, податок утримується у\nджерела виплати доходів за ставкою 20 процентів. Зазначена ставка\nподатку застосовується, якщо інше не випливає з положень,\nпередбачених статтею 6 і частиною дев'ятою статті 26 цього Закону.\nЗ доходів, вказаних у розділах II і III цього Закону, податок\nутримується за наведеними в них ставками.\nСтаття 28. Обов'язки громадян, підприємств,\nустанов та організацій\nГромадяни, які підлягають оподаткуванню, відповідно до цього\nЗакону, зобов'язані:\n1) подавати в передбачених цим Законом випадках податковим\nорганам декларації про доходи і витрати за формами, що їх\nвстановлює Міністерство фінансів України, та інші необхідні\nдокументи і відомості, які підтверджували б достовірність вказаних\nу деклараціях даних, а також вести облік доходів, які підлягають\nоподаткуванню, і витрат, пов'язаних з одержанням цих доходів;\n2) пред'являти, а у відповідних випадках подавати документи,\nякі підтверджували б право на пільги щодо податку;\n3) своєчасно і в повному розмірі сплачувати в бюджет суми\nподатку, що пред'являються податковими органами;\n4) допускати службових осіб податкових органів у приміщення,\nякі використовуються для одержання доходів.\nПідприємства, установи і організації зобов'язані:\n1) своєчасно і правильно нараховувати, утримувати і\nперераховувати до бюджету суми податків із заробітної плати\nробітників і службовців та інших доходів, які підлягають\nоподаткуванню у джерела виплати;\n2) своєчасно подавати податковим органам відомості про\nвиплачені ними громадянам доходи, які підлягають оподаткуванню\nподатковими органами.\nПри укладенні зовнішньоекономічних угод не дозволяється\nвключення податкових застережень, відповідно до яких підприємства,\nустанови і організації, що виплачують доход, беруть на себе\nзобов'язання нести витрати по сплаті податку за іноземних фізичних\nосіб.\nСтаття 29. Порядок утримання і повернення\nнеправильно утриманих сум податків\nСвоєчасно не утримані підприємствами, установами та\nорганізаціями суми податку із заробітної плати робітників і\nслужбовців та з помісячно оподатковуваних доходів громадян можуть\nбути утримані не більш як за три місяці, а повернення над міру\nутриманих сум податку допускається не більш як за один рік до\nвиявлення неправильного утримання.\nГромадянам, оподаткування доходів яких здійснюється за\nдеклараціями і яких не було своєчасно залучено до сплати податку\nабо оподатковано неправильно, стягнення чи повернення податку\nпровадиться не більш як за два попередніх роки до виявлення\nнеправильного утримання.\nСуми податку, не стягнуті в результаті ухилення платника від\nоподаткування, справляються за весь час ухилення.\nСтаття 30. Міри відповідальності громадян,\nпідприємств, установ і організацій\nПлатникам, які своєчасно не подали декларацій про доходи, що\nпідлягають оподаткуванню, податкові органи пред'являють\nповідомлення про сплату податків у розмірі 150 процентів суми\nподатку, сплаченого за попередній звітний період, або у розмірі,\nумовно розрахованому на основі інформації про доходи, яку має\nподатковий орган. Після пред'явлення названих документів і їх\nперевірки провадиться перерахунок податку виходячи з фактично\nодержаного доходу з додатковим утриманням 50 процентів від\nналежної суми податку.\nГромадяни, винні у неподанні або несвоєчасному поданні\nдекларації про доходи чи у включенні до декларації перекручених\nданих, у відсутності належного обліку доходів і витрат,\nнеобхідного для цілей оподаткування, притягаються керівниками\nподаткових органів до адміністративної відповідальності у вигляді\nштрафу в розмірі середньомісячного доходу, що підлягає\nоподаткуванню, а за ті ж дії, вчинені повторно протягом року після\nнакладення адміністративного стягнення, - в розмірі двох\nсередньомісячних доходів, що підлягають оподаткуванню.\nПриховування (заниження) фактично одержаних доходів від\nоподаткування тягне за собою повне вилучення прихованого\n(заниженого) доходу і накладення штрафу у двократному розмірі\nприхованої (заниженої) суми доходу, а при повторному порушенні\nпротягом року - штрафу у п'ятикратному розмірі.\nПриховування доходів, одержаних у вільно конвертованій\nвалюті, тягне за собою перерахунок суми доходу за ринковим курсом\nНаціонального банку України у подвійному розмірі.\nСлужбові особи підприємств, установ та організацій, винні в\nнеповному, несвоєчасному утриманні та перерахуванні до бюджету сум\nприбуткового податку, у приховуванні (заниженні) доходів громадян,\nу відсутності ведення або веденні бухгалтерського обліку з\nпорушенням встановленого порядку, в перекрученні бухгалтерських\nзвітів, у несвоєчасному поданні, неподанні або поданні за\nневстановленою формою документів, пов'язаних з обчисленням і\nсплатою податків, притягаються керівниками податкових органів до\nадміністративної відповідальності у вигляді штрафу в розмірі\nсередньомісячної заробітної плати, а за ті ж самі дії, вчинені\nповторно протягом року, - накладення адміністративного стягнення в\nрозмірі двох середньомісячних заробітних плат.\nСвоєчасно не утримані, утримані не повністю або не\nперераховані до бюджету суми податку, які підлягають стягненню у\nджерела виплати, стягуються у безспірному порядку податковим\nорганом з підприємств, установ та організацій, що виплачують\nдоходи громадянам, а з громадян - у судовому порядку або через\nнотаріальні контори за виконавчими написами.\nЗа прострочення платежу податку стягується пеня в розмірі 5\nпроцентів суми недоїмки за кожен день прострочення."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оскарження дій податкових органів",
      "content": "Скарги на дії або розпорядження службових осіб, допущені ними\nпри стягненні податку, подаються в той орган, якому ці особи\nбезпосередньо підпорядковані або за розпорядженням якого\nпровадиться стягнення. Скарги розглядаються і рішення по них\nвиносяться щодо підприємств, установ і організацій не пізніше\n15-денного строку з часу надходження скарги, а щодо громадян - у\nстроки, встановлені для розгляду листів, заяв і скарг громадян.\nРішення по скаргах можуть бути оскаржені у місячний строк до\nвищестоящого податкового органу або народного суду.\nПодання скарги не зупиняє стягнення податку. Орган, який\nрозглядає скаргу, має право зупинити справляння належної суми\nподатку до вирішення скарги.\nОскарження дій службових осіб податкових органів, пов'язаних\nз накладенням адміністративних стягнень, провадиться відповідно до\nзаконодавства України про адміністративні правопорушення.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 5 липня 1991 року\nN 1306-XII"
    }
  ],
  "definitions": []
}