{
  "id": "ua-law-1264-12",
  "type": "statute",
  "title": "Закон України (1264-12)",
  "title_en": "",
  "short_name": "1264-12",
  "status": "in_force",
  "issued_date": "1991-06-25",
  "url": "https://zakon.rada.gov.ua/laws/show/1264-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання законодавства про охорону навколишнього природного середовища",
      "content": "Завданням законодавства про охорону навколишнього природного середовища є регулювання відносин у галузі охорони, використання і відтворення природних ресурсів, забезпечення екологічної безпеки, запобігання і ліквідації негативного впливу господарської та іншої діяльності на навколишнє природне середовище у сфері зміни клімату, збереження природних ресурсів, генетичного фонду живої природи, ландшафтів та інших природних комплексів, унікальних територій та природних об'єктів, пов'язаних з історико-культурною спадщиною."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про охорону навколишнього природного середовища",
      "content": "Відносини у галузі охорони навколишнього природного середовища в Україні регулюються цим Законом, а також земельним, водним, лісовим законодавством, законодавством про надра, про охорону атмосферного повітря, про охорону і використання рослинного і тваринного світу та іншим спеціальним законодавством.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері охорони навколишнього природного середовища в Україні регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи охорони навколишнього природного середовища",
      "content": "Основними принципами охорони навколишнього природного середовища є:\nа) пріоритетність вимог екологічної безпеки, обов'язковість додержання екологічних нормативів та лімітів використання природних ресурсів при здійсненні господарської, управлінської та іншої діяльності;\nб) гарантування екологічно безпечного середовища для життя і здоров'я людей;\nв) запобіжний характер заходів щодо охорони навколишнього природного середовища;\nг) екологізація матеріального виробництва на основі комплексності рішень у питаннях охорони навколишнього природного середовища, використання та відтворення відновлюваних природних ресурсів, широкого впровадження новітніх технологій;\nд) збереження просторової та видової різноманітності і цілісності природних об'єктів і комплексів;\nе) науково обгрунтоване узгодження екологічних, економічних та соціальних інтересів суспільства на основі поєднання міждисциплінарних знань екологічних, соціальних, природничих і технічних наук та прогнозування стану навколишнього природного середовища;\nє) обов’язковість оцінки впливу на довкілля;\nж) гласність і демократизм при прийнятті рішень, реалізація яких впливає на стан навколишнього природного середовища, формування у населення екологічного світогляду;\nз) науково обгрунтоване нормування впливу господарської та іншої діяльності на навколишнє природне середовище;\nи) безоплатність загального та платність спеціального використання природних ресурсів для господарської діяльності;\nі) компенсація шкоди, заподіяної порушенням законодавства про охорону навколишнього природного середовища;\nї) вирішення питань охорони навколишнього природного середовища та використання природних ресурсів з урахуванням ступеня антропогенної зміненості територій, сукупної дії факторів, що негативно впливають на екологічну обстановку;\nй) поєднання заходів стимулювання і відповідальності у справі охорони навколишнього природного середовища;\nк) вирішення проблем охорони навколишнього природного середовища на основі широкого міждержавного співробітництва;\nл) встановлення екологічного податку, рентної плати за спеціальне використання води, рентної плати за спеціальне використання лісових ресурсів, рентної плати за користування надрами відповідно до Податкового кодексу України ;\nм) врахування результатів стратегічної екологічної оцінки."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Право власності на природні ресурси",
      "content": "Природні ресурси України є власністю Українського народу.\nВід імені Українського народу права власника здійснюють органи державної влади та органи місцевого самоврядування у межах, визначених Конституцією України , цим та іншими законами України.\nГромадяни України мають право користуватися природними ресурсами України відповідно до цього та інших законів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Об'єкти правової охорони навколишнього природного середовища",
      "content": "Державній охороні і регулюванню використання на території України підлягають: навколишнє природне середовище як сукупність природних і природно-соціальних умов та процесів, природні ресурси, як залучені в господарський обіг, так і невикористовувані в економіці в даний період (земля, надра, води, атмосферне повітря, ліс та інша рослинність, тваринний світ), ландшафти та інші природні комплекси.\nОсобливій державній охороні підлягають території та об'єкти природно-заповідного фонду України й інші території та об'єкти, визначені відповідно до законодавства України.\nДержавній охороні від негативного впливу несприятливої екологічної обстановки підлягають також здоров'я і життя людей."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державні цільові та інші екологічні програми",
      "content": "З метою проведення ефективної і цілеспрямованої діяльності України по організації і координації заходів щодо охорони навколишнього природного середовища, забезпечення екологічної безпеки, пом’якшення наслідків зміни клімату та адаптації до неї, раціонального використання і відтворення природних ресурсів на перспективу розробляються і приймаються державні цільові, міждержавні, місцеві програми.\nПорядок розробки державних цільових екологічних програм визначається Кабінетом Міністрів України.\nЦентральні та місцеві органи виконавчої влади, а також органи місцевого самоврядування під час розробки екологічних програм залучають громадськість до їх підготовки шляхом оприлюднення проектів екологічних програм для їх вивчення громадянами, підготовки громадськістю зауважень та пропозицій щодо запропонованих проектів, проведення публічних слухань стосовно екологічних програм."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Освіта і виховання в галузі охорони навколишнього природного середовища",
      "content": "Підвищення екологічної культури суспільства і професійна підготовка спеціалістів забезпечуються загальною обов'язковою комплексною освітою та вихованням в галузі охорони навколишнього природного середовища, в тому числі в дошкільних дитячих закладах, в системі загальної середньої, професійної та вищої освіти, підвищення кваліфікації та перепідготовки кадрів.\nЕкологічні знання є обов'язковою кваліфікаційною вимогою для всіх посадових осіб, діяльність яких пов'язана з використанням природних ресурсів та призводить до впливу на стан навколишнього природного середовища.\nСпеціально визначені вищі та професійні навчальні заклади здійснюють підготовку спеціалістів у галузі охорони навколишнього природного середовища та використання природних ресурсів з урахуванням суспільних потреб."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Наукові дослідження",
      "content": "В Україні проводяться систематичні комплексні наукові дослідження навколишнього природного середовища та природних ресурсів з метою розробки наукових основ їх охорони та раціонального використання, забезпечення екологічної безпеки.\nКоординацію та узагальнення результатів цих досліджень здійснюють Академія наук України та центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Екологічні права громадян України",
      "content": "Кожний громадянин України має право на:\nа) безпечне для його життя та здоров'я навколишнє природне середовище;\nб) участь в обговоренні та внесення пропозицій до проектів нормативно-правових актів, матеріалів щодо розміщення, будівництва і реконструкції об'єктів, які можуть негативно впливати на стан навколишнього природного середовища, внесення пропозицій до органів державної влади та органів місцевого самоврядування, юридичних осіб, що беруть участь в прийнятті рішень з цих питань;\nв) участь в розробці та здійсненні заходів щодо охорони навколишнього природного середовища, раціонального і комплексного використання природних ресурсів;\nг) здійснення загального і спеціального використання природних ресурсів;\nд) об'єднання в громадські природоохоронні формування;\nе) вільний доступ до інформації про стан навколишнього природного середовища (екологічна інформація) та вільне отримання, використання, поширення та зберігання такої інформації, за винятком обмежень, встановлених законом;\nє) участь у громадських обговореннях з питань впливу планованої діяльності на довкілля;\nж) одержання екологічної освіти;\nз) подання до суду позовів до державних органів, підприємств, установ, організацій і громадян про відшкодування шкоди, заподіяної їх здоров'ю та майну внаслідок негативного впливу на навколишнє природне середовище;\nи) оскарження у судовому порядку рішень, дій або бездіяльності органів державної влади, органів місцевого самоврядування, їх посадових осіб щодо порушення екологічних прав громадян у порядку, передбаченому законом;\nі) участь у процесі здійснення стратегічної екологічної оцінки.\nЗаконами України можуть бути визначені й інші екологічні права громадян."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гарантії екологічних прав громадян",
      "content": "Екологічні права громадян забезпечуються:\nа) проведенням широкомасштабних державних заходів щодо підтримання, відновлення і поліпшення стану навколишнього природного середовища;\nб) обов'язком центральних органів виконавчої влади, підприємств, установ, організацій здійснювати технічні та інші заходи для запобігання шкідливому впливу господарської та іншої діяльності на навколишнє природне середовище, виконувати екологічні вимоги при плануванні, розміщенні продуктивних сил, будівництві та експлуатації об'єктів економіки;\nв) участю громадських організацій та громадян у діяльності щодо охорони навколишнього природного середовища;\nг) здійсненням державного та громадського контролю за додержанням законодавства про охорону навколишнього природного середовища;\nд) компенсацією в установленому порядку шкоди, заподіяної здоров'ю і майну громадян внаслідок порушення законодавства про охорону навколишнього природного середовища;\nе) невідворотністю відповідальності за порушення законодавства про охорону навколишнього природного середовища;\nє) створенням та функціонуванням мережі загальнодержавної екологічної автоматизованої інформаційно-аналітичної системи забезпечення доступу до екологічної інформації.\nДіяльність, що перешкоджає здійсненню права громадян на безпечне навколишнє природне середовище та інших їх екологічних прав, підлягає припиненню в порядку, встановленому цим Законом та іншим законодавством України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Захист прав громадян України у галузі охорони навколишнього природного середовища",
      "content": "Україна гарантує своїм громадянам реалізацію екологічних прав, наданих їм законодавством.\nМісцеві ради, органи державної влади в галузі охорони навколишнього природного середовища і використання природних ресурсів зобов'язані подавати всебічну допомогу громадянам у здійсненні природоохоронної діяльності, враховувати їх пропозиції щодо поліпшення стану навколишнього природного середовища та раціонального використання природних ресурсів, залучати громадян до участі у вирішенні питань охорони навколишнього природного середовища та використання природних ресурсів.\nПорушені права громадян у галузі охорони навколишнього природного середовища мають бути поновлені, а їх захист здійснюється в судовому порядку відповідно до законодавства України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки громадян у галузі охорони навколишнього природного середовища",
      "content": "Громадяни України зобов'язані:\nа) берегти природу, охороняти, раціонально використовувати її багатства відповідно до вимог законодавства про охорону навколишнього природного середовища;\nб) здійснювати діяльність з додержанням вимог екологічної безпеки, інших екологічних нормативів та лімітів використання природних ресурсів;\nв) не порушувати екологічні права і законні інтереси інших суб'єктів;\nг) вносити штрафи за екологічні правопорушення;\nд) компенсувати шкоду, заподіяну забрудненням та іншим негативним впливом на навколишнє природне середовище.\nГромадяни України зобов'язані виконувати й інші обов'язки у галузі охорони навколишнього природного середовища відповідно до законів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Компетенція Верховної Ради України у галузі охорони навколишнього природного середовища",
      "content": "До виключної компетенції Верховної Ради України у галузі регулювання відносин щодо охорони навколишнього природного середовища відповідно до Конституції України належать:\nа) визначення основних напрямів державної політики у галузі охорони навколишнього природного середовища;\nб) затвердження загальнодержавних екологічних програм;\nв) затвердження указів Президента України про оголошення окремих місцевостей зонами надзвичайної екологічної ситуації;\nг) вирішення інших питань у галузі охорони навколишнього природного середовища відповідно до Конституції України ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Компетенція Верховної Ради Автономної Республіки Крим",
      "content": "Верховна Рада Автономної Республіки Крим в галузі регулювання відносин щодо охорони навколишнього природного середовища:\nа) визначає порядок організації та діяльності органів управління в галузі охорони навколишнього природного середовища і використання природних ресурсів;\nв) забезпечує реалізацію екологічної політики України, екологічних прав громадян;\nг) затверджує екологічні програми;\nд) організує вивчення навколишнього природного середовища;\nе) створює і визначає статус резервних, в тому числі й валютних, фондів для фінансування програм та інших заходів щодо охорони навколишнього природного середовища;\nє) приймає рішення про організацію територій та об'єктів природно-заповідного фонду місцевого значення та інших територій та об'єктів, що підлягають особливій охороні, встановлює додаткові їх категорії;\nз) встановлює в разі потреби нормативи екологічної безпеки, більш суворі, ніж ті, що діють в цілому на території України.\nВерховна Рада Автономної Республіки Крим здійснює й інші повноваження, визначені цим та іншими законами України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження місцевих рад у галузі охорони навколишнього природного середовища",
      "content": "Місцеві ради несуть відповідальність за стан навколишнього природного середовища на своїй території і в межах своєї компетенції:\nа) забезпечують реалізацію екологічної політики України, екологічних прав громадян;\nб) дають згоду на розміщення на своїй території підприємств, установ і організацій у порядку, визначеному законом;\nв) затверджують з урахуванням екологічних вимог проекти планіровки і забудови населених пунктів, їх генеральні плани та схеми промислових вузлів;\nг) видають (переоформлюють, видають дублікати, припиняють дію) дозволи на спеціальне використання природних ресурсів місцевого значення у випадках, передбачених законом;\nд) затверджують місцеві екологічні програми;\nе) організовують вивчення навколишнього природного середовища;\nє) створюють і визначають статус резервних, в тому числі й валютних, фондів для фінансування програм та інших заходів щодо охорони навколишнього природного середовища;\nз) забезпечують інформування населення про стан навколишнього природного середовища, функціонування місцевих екологічних автоматизованих інформаційно-аналітичних систем;\nи) організують роботу по ліквідації екологічних наслідків аварій, залучають до цих робіт підприємства, установи та організації, незалежно від їх підпорядкування та форм власності, і громадян;\nі) приймають рішення про організацію територій та об'єктів природно-заповідного фонду місцевого значення та інших територій, що підлягають особливій охороні;\nї) здійснюють контроль за додержанням законодавства про охорону навколишнього природного середовища.\nМісцеві ради можуть здійснювати й інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Управління в галузі охорони навколишнього природного середовища",
      "content": "Управління охороною навколишнього природного середовища полягає у здійсненні в цій галузі функцій спостереження, дослідження, стратегічної екологічної оцінки, оцінки впливу на довкілля, контролю, прогнозування, програмування, інформування та іншої виконавчо-розпорядчої діяльності.\nДержавне управління в галузі охорони навколишнього природного середовища здійснюють Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, місцеві ради та виконавчі органи сільських, селищних, міських рад, державні органи по охороні навколишнього природного середовища і використанню природних ресурсів та інші державні органи відповідно до законодавства України.\nДержавними органами управління в галузі охорони навколишнього природного середовища і використання природних ресурсів є центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, обласні, Київська та Севастопольська міські державні адміністрації, а на території Автономної Республіки Крим - орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища та інші державні органи, до компетенції яких законами України віднесено здійснення зазначених функцій.\nГромадські організації можуть брати участь в управлінні галуззю охорони навколишнього природного середовища, якщо така діяльність передбачена їх статутами, зареєстрованими відповідно до законодавства України.\nМетою управління в галузі охорони навколишнього природного середовища є реалізація законодавства, контроль за додержанням вимог екологічної безпеки, забезпечення проведення ефективних і комплексних заходів щодо охорони навколишнього природного середовища, раціонального використання природних ресурсів, досягнення узгодженості дій державних і громадських органів у галузі охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Компетенція Кабінету Міністрів України у галузі охорони навколишнього природного середовища",
      "content": "Кабінет Міністрів України у галузі охорони навколишнього природного середовища:\nа) здійснює реалізацію визначеної Верховною Радою України екологічної політики;\nб) забезпечує розробку державних цільових, міждержавних екологічних програм;\nв) координує діяльність центральних органів виконавчої влади, інших установ та організацій України у питаннях охорони навколишнього природного середовища;\nг) встановлює порядок утворення і використання Державного фонду охорони навколишнього природного середовища у складі Державного бюджету України та затверджує перелік природоохоронних заходів ;\nд) встановлює порядок розробки та затвердження екологічних нормативів, лімітів використання природних ресурсів, скидів забруднюючих речовин у навколишнє природне середовище, а також порядок видачі дозволу на здійснення операцій з оброблення відходів;\nє) приймає рішення про організацію територій та об'єктів природно-заповідного фонду загальнодержавного значення;\nж) організує екологічне виховання та екологічну освіту громадян;\nи) керує зовнішніми зв'язками України в галузі охорони навколишнього природного середовища.\nКабінет Міністрів України може здійснювати й інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Компетенція Ради міністрів Автономної Республіки Крим у галузі охорони навколишнього природного середовища",
      "content": "Рада міністрів Автономної Республіки Крим у галузі охорони навколишнього природного середовища на своїй території:\nа) здійснює реалізацію законодавства України в галузі охорони навколишнього природного середовища;\nб) організує розробку екологічних програм;\nв) спрямовує, координує та здійснює відповідно до закону контроль за діяльністю органів виконавчої влади Автономної Республіки Крим, підприємств, установ та організацій в Автономній Республіці Крим незалежно від форми власності та підпорядкування у питаннях охорони навколишнього природного середовища;\nг) встановлює порядок утворення і використання фонду охорони навколишнього природного середовища у складі бюджету Автономної Республіки Крим;\nд) погоджує розміщення підприємств, установ і організацій;\nе) організує управління і контроль в галузі охорони навколишнього природного середовища, координує діяльність із здійснення державного контролю у галузі охорони навколишнього природного середовища, вод та відтворення водних ресурсів, охорони, використання та відтворення лісів, мисливських тварин, рослинного та тваринного світу, у сфері лісових відносин, здійснює контроль за додержанням норм, правил та інших нормативно-правових актів з питань ведення лісового господарства, законодавства про охорону, використання та відтворення тваринного світу;\nж) затверджує за поданням органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища для підприємств, установ і організацій ліміти використання природних ресурсів, за винятком природних ресурсів загальнодержавного значення, скидів забруднюючих речовин у навколишнє природне середовище, за винятком скидів, що призводять до забруднення природних ресурсів загальнодержавного значення, навколишнього природного середовища за межами території Автономної Республіки Крим;\nз) організує здійснення оцінки впливу на довкілля об'єктів, що створюються або функціонують на території Автономної Республіки Крим;\nи) погоджує поточні і перспективні плани роботи підприємств, установ та організацій з питань охорони навколишнього природного середовища і використання природних ресурсів;\nі) організує ліквідацію екологічних наслідків аварій, залучає до її проведення підприємства, установи, організації, незалежно від підпорядкування та форм власності, і громадян;\nї) забезпечує систематичне та оперативне інформування населення, підприємств, установ та організацій про стан навколишнього природного середовища;\nй) організує екологічну освіту та екологічне виховання громадян.\nРада міністрів Автономної Республіки Крим може здійснювати й інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Компетенція виконавчих органів сільських, селищних, міських рад у галузі охорони навколишнього природного середовища",
      "content": "Виконавчі органи сільських, селищних, міських рад у галузі охорони навколишнього природного середовища в межах своєї компетенції:\nа) здійснюють реалізацію рішень відповідних рад;\nб) координують діяльність підприємств, установ та організацій, розташованих на території відповідно села, селища, міста, незалежно від форм власності та підпорядкування;\nв) організують розробку місцевих екологічних програм;\nд) затверджують за поданням обласних, Київської та Севастопольської міських державних адміністрацій, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища для підприємств, установ та організацій ліміти використання природних ресурсів, за винятком ресурсів загальнодержавного значення, ліміти скидів забруднюючих речовин у навколишнє природне середовище, за винятком скидів, що призводять до забруднення природних ресурсів загальнодержавного значення або навколишнього природного середовища за межами відповідно села, селища, міста;\nе) організують управління побутовими відходами, відходами будівництва та знесення на своїй території;\nє) формують і використовують місцеві фонди охорони навколишнього природного середовища у складі місцевих бюджетів;\nж) погоджують поточні та перспективні плани роботи підприємств, установ та організацій з питань охорони навколишнього природного середовища і використання природних ресурсів;\nз) забезпечують систематичне та оперативне інформування населення, підприємств, установ, організацій та громадян про стан навколишнього природного середовища, захворюваності населення;\nи) організують екологічну освіту та екологічне виховання громадян;\nі) приймають рішення про організацію територій та об'єктів природно-заповідного фонду місцевого значення.\nВиконавчі органи сільських, селищних, міських рад можуть здійснювати й інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Компетенція центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, в галузі охорони навколишнього природного середовища та використання природних ресурсів",
      "content": "До компетенції центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, належать:\nа) забезпечення формування державної політики у сфері охорони навколишнього природного середовища і використання природних ресурсів;\nв) організація моніторингу навколишнього природного середовища, створення і забезпечення роботи мережі загальнодержавної екологічної автоматизованої інформаційно-аналітичної системи забезпечення доступу до екологічної інформації, положення про яку затверджується Кабінетом Міністрів України;\nг) затвердження висновків найкращих доступних технологій та методів управління, нормативів, правил щодо регулювання використання природних ресурсів і охорони навколишнього природного середовища від забруднення та інших шкідливих впливів;\nе) одержання безоплатно від центральних органів виконавчої влади, підприємств, установ та організацій інформації, необхідної для виконання покладених на нього завдань;\nі) керівництво заповідною справою, ведення Червоної книги України;\nї) координація роботи інших спеціально уповноважених органів державного управління в галузі охорони навколишнього природного середовища та використання природних ресурсів;\nй) здійснення міжнародного співробітництва з питань охорони навколишнього природного середовища, вивчення, узагальнення і поширення міжнародного досвіду в цій галузі, організація виконання зобов'язань України відповідно до міжнародних угод з питань охорони навколишнього природного середовища;\nк) встановлення порядку надання інформації про стан навколишнього природного середовища;\nм) здійснення процедури попередньої обґрунтованої згоди відповідно до вимог Картахенського протоколу про біобезпеку до Конвенції про біологічне різноманіття щодо можливості транскордонного переміщення генетично модифікованих організмів, призначених для умисного введення в навколишнє природне середовище;\nо) видача документів дозвільного характеру в галузі охорони навколишнього природного середовища;\nп) координація і забезпечення здійснення оцінки впливу на довкілля та прийняття висновку з оцінки впливу на довкілля;\nр) затвердження у межах своєї компетенції нормативно-методичних документів та здійснення методичного керівництва та методологічно-консультативного забезпечення з питань стратегічної екологічної оцінки;\nс) забезпечення формування державної політики у сфері моніторингу, звітності та верифікації викидів парникових газів.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, виконує й інші функції, визначені законами України."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "Стаття 20-1. Компетенція центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, в галузі охорони навколишнього природного середовища та використання природних ресурсів",
      "content": "До компетенції центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, в галузі охорони навколишнього природного середовища та використання природних ресурсів належить:\nа) реалізація державної політики у сфері охорони навколишнього природного середовища і використання природних ресурсів;\nб) реалізація повноважень у сфері оцінки впливу на довкілля відповідно до законодавства про оцінку впливу на довкілля;\nв) одержання безоплатно від центральних органів виконавчої влади, підприємств, установ та організацій інформації, необхідної для виконання покладених на нього завдань;\nг) видача дозволів на викиди шкідливих речовин у навколишнє природне середовище, на спеціальне використання природних ресурсів відповідно до законодавства України;\nґ) реалізація повноважень у сфері стратегічної екологічної оцінки відповідно до законодавства про стратегічну екологічну оцінку;\nд) здійснення повноважень у сфері моніторингу, звітності та верифікації викидів парникових газів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, виконує також інші функції, визначені законами України та покладені на нього актами Президента України."
    },
    {
      "provision_ref": "art20-2",
      "section": "20-2",
      "title": "Стаття 20-2. Компетенція центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, у сфері охорони навколишнього природного середовища",
      "content": "До компетенції центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, у сфері охорони навколишнього природного середовища належить:\nа) організація і здійснення у межах компетенції державного нагляду (контролю) за додержанням центральними органами виконавчої влади та їх територіальними органами, місцевими органами виконавчої влади, органами місцевого самоврядування в частині здійснення делегованих їм повноважень органів виконавчої влади, підприємствами, установами та організаціями незалежно від форми власності та господарювання, громадянами України, іноземцями та особами без громадянства, а також юридичними особами - нерезидентами вимог законодавства:\nпро екологічну та радіаційну безпеку, про оцінку впливу на довкілля, про стратегічну екологічну оцінку, про моніторинг, звітність та верифікацію викидів парникових газів;\nпро використання та охорону земель;\nпро охорону і раціональне використання вод та відтворення водних ресурсів;\nпро охорону атмосферного повітря;\nпро охорону, захист, використання та відтворення лісів;\nпро охорону, утримання і використання зелених насаджень;\nпро використання, охорону і відтворення рослинного світу;\nпро охорону, раціональне використання та відтворення тваринного світу;\nщодо дотримання правил створення, поповнення, зберігання, використання та державного обліку зоологічних, ботанічних колекцій і торгівлі ними;\nпід час ведення мисливського господарства та здійснення полювання;\nпро збереження об'єктів рослинного та тваринного світу, занесених до Червоної та Зеленої книг України, формування, збереження і використання екологічної мережі;\nпро природно-заповідний фонд;\nпро охорону, використання і відтворення риби та інших водних живих ресурсів;\nу сфері хімічних джерел струму в частині забезпечення екологічної безпеки виробництва хімічних джерел струму та відновлення відпрацьованих хімічних джерел струму, ведення обліку обсягів накопичення відпрацьованих хімічних джерел струму та передачі їх на відновлення;\nпро поводження з відходами;\nщодо наявності дозволів, лімітів та квот на спеціальне використання природних ресурсів, дотримання їх умов;\nпро біологічну та генетичну безпеку щодо біологічних об'єктів природного середовища при створенні, дослідженні та практичному використанні генетично модифікованих організмів у відкритій системі;\nу сфері реєстрації викидів та перенесення забруднювачів і відходів;\nб) здійснення у пунктах пропуску (пунктах контролю) через державний кордон України перевірки дотримання вимог законодавства про радіаційну безпеку у разі виявлення органом (підрозділом) Державної прикордонної служби України транспортних засобів (крім екологічного контролю суден), вантажів та іншого майна з перевищенням допустимого рівня іонізуючого випромінювання та надання дозволу або заборони на пропуск через державний кордон України транспортних засобів (крім екологічного контролю суден), вантажів та іншого майна за результатами такої перевірки;\nв) обмеження чи зупинення (тимчасове) діяльності підприємств і об'єктів незалежно від їх підпорядкування та форми власності, якщо їх експлуатація здійснюється з порушенням законодавства про охорону навколишнього природного середовища, законодавства про оцінку впливу на довкілля, вимог дозволів на використання природних ресурсів, з перевищенням нормативів гранично допустимих викидів впливу фізичних та біологічних факторів і лімітів скидів забруднюючих речовин;\nг) складання протоколів про адміністративні правопорушення та розгляд справ про адміністративні правопорушення, накладення адміністративних стягнень у випадках, передбачених законом;\nґ) пред'являти претензії про відшкодування збитків і втрат, заподіяних державі в результаті порушення законодавства про охорону навколишнього природного середовища;\nд) одержання безоплатно в установленому порядку необхідних для виконання покладених на нього завдань інформації, документів і матеріалів від державних органів та органів місцевого самоврядування, підприємств, установ і організацій усіх форм власності та їх посадових осіб, фізичних осіб;\nе) надання обов’язкових до виконання приписів щодо усунення виявлених порушень вимог законодавства з питань, що належать до його компетенції, інформування дозвільних органів про надані приписи суб’єктам господарювання, що здійснюють діяльність на підставі дозволів у сфері охорони навколишнього природного середовища, та здійснення контролю за їх виконанням;\nє) зупинка транспортних (у тому числі плавучих) засобів та проведення їх огляду, огляд знарядь добування об'єктів рослинного та тваринного світу (у тому числі водних живих ресурсів) у місцях їх добування, зберігання, переробки та реалізації;\nж) вилучення у встановленому порядку в осіб знарядь добування об'єктів тваринного світу (у тому числі водних живих ресурсів), транспортних (у тому числі плавучих) засобів, обладнання та предметів, що є знаряддям добування об'єктів тваринного світу (у тому числі водних живих ресурсів), незаконно добутих природних ресурсів і продукції, що з них вироблена, а також відповідних документів (ліцензій, дозволів тощо);\nз) здійснення відповідно до закону фотографування, звукозапису, кіно- і відеозйомки, у тому числі з літальних апаратів та із застосуванням космічних технологій, як допоміжного засобу для запобігання та розкриття правопорушень;\nи) виконання відбору проб та інструментально-лабораторні вимірювання показників складу та властивостей викидів стаціонарних джерел забруднення атмосферного повітря, вод лляльних, баластних, зворотних, поверхневих, морських, вимірювання показників складу та властивостей підземних вод у пробах із спостережувальних свердловин на об'єктах, що обстежуються; вимірювання показників складу та властивостей викидів пересувних джерел забруднення атмосферного повітря та екологічних показників нафтопродуктів (бензину автомобільного і дизельного палива), які реалізуються шляхом оптової та роздрібної торгівлі суб'єктами господарювання;\nі) внесення в установленому порядку до органів державної влади та органів місцевого самоврядування вимог щодо приведення у відповідність із законодавством прийнятих ними рішень у сфері охорони навколишнього природного середовища, використання, відтворення та охорони природних ресурсів;\nї) надання центральним органам виконавчої влади, їх територіальним органам, місцевим органам виконавчої влади, органам місцевого самоврядування приписів щодо зупинення чи припинення дії в установленому законодавством порядку дозволів, ліцензій, сертифікатів, висновків, рішень, лімітів, квот, погоджень, свідоцтв на спеціальне використання природних ресурсів, викиди і скиди забруднюючих речовин у навколишнє природне середовище, поводження з небезпечними хімічними речовинами, транскордонне переміщення об'єктів рослинного і тваринного світу (у тому числі водних живих ресурсів), а також щодо встановлення нормативів допустимих рівнів шкідливого впливу на стан навколишнього природного середовища;\nй) вживати в установленому порядку заходів досудового врегулювання спорів, виступати позивачем та відповідачем у судах;\nк) викликати громадян для одержання усних та письмових пояснень у зв'язку з порушенням ними вимог законодавства про охорону, використання та відтворення тваринного світу;\nл) здійснення інших повноважень, визначених законами України та покладених на нього Президентом України;\nм) уповноваження підприємств, установ та організацій, що належать до сфери його управління, на проведення вимірювань, не пов’язаних з оцінкою відповідності продукції, процесів та послуг, відповідно до вимог до технічної компетентності та незалежності , визначених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\nн) внесення пропозицій щодо визначення методик вимірювань, що є обов’язковими до використання уповноваженими підприємствами, установами та організаціями, що належать до сфери його управління, центральному органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nПовноваження, визначені у пункті \"в\" частини першої цієї статті, не застосовуються до суб'єктів підприємницької діяльності (інвесторів), що здійснюють свою діяльність на умовах угод про розподіл продукції.\nУ структурі центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, можуть створюватися спеціальні підрозділи, працівники яких мають право носити форму встановленого зразка і вогнепальну зброю.\nПосадові особи спеціальних підрозділів центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\nШкода, заподіяна майну посадової особи спеціального підрозділу центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, або членів її сім'ї у зв'язку з виконанням нею посадових обов'язків, відшкодовується в повному обсязі за рахунок коштів державного бюджету з наступним стягненням цієї суми з винних осіб.\nРічна заробітна плата посадової особи спеціального підрозділу центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, що береться для розрахунку розміру одноразової допомоги, включає всі види грошових виплат, які отримала посадова особа за час роботи у спеціальному підрозділі центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, за рік, що передував року загибелі або ушкодження здоров'я.\nЗаконодавством України передбачається охорона честі, гідності, здоров'я і життя працівників спеціальних підрозділів центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів."
    },
    {
      "provision_ref": "art20-3",
      "section": "20-3",
      "title": "Стаття 20-3. Компетенція органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища у сфері охорони навколишнього природного середовища",
      "content": "До компетенції органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища у сфері охорони навколишнього природного середовища належить:\nа) здійснення управління у сфері охорони навколишнього природного середовища, забезпечення реалізації єдиної науково-технічної політики з питань охорони навколишнього природного середовища і використання природних ресурсів, координація діяльності підприємств, установ та організацій у цій сфері, розташованих на території Автономної Республіки Крим;\nб) участь у проведенні моніторингу стану навколишнього природного середовища;\nг) реалізація повноважень у сфері оцінки впливу на довкілля відповідно до законодавства про оцінку впливу на довкілля;\nґ) одержання безоплатно від центральних та місцевих органів виконавчої влади, підприємств, установ та організацій інформації, необхідної для виконання покладених на нього завдань;\nд) видача дозволів на викиди шкідливих речовин у навколишнє природне середовище, спеціальне використання природних ресурсів відповідно до законодавства;\nе) забезпечення реалізації державної політики у сфері заповідної справи, формування, збереження та використання екологічної мережі, здійснення управління та регулювання у сфері охорони і використання територій та об'єктів природно-заповідного фонду України на території Автономної Республіки Крим;\nе -1 ) реалізація повноважень у сфері стратегічної екологічної оцінки відповідно до законодавства про стратегічну екологічну оцінку;\nє) вирішення інших питань у сфері охорони навколишнього природного середовища відповідно до закону.\nЗ питань, зазначених у частині першій цієї статті, та інших питань щодо здійснення державних функцій та повноважень у сфері охорони навколишнього природного середовища, екологічної безпеки та використання природних ресурсів орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища підзвітний і підконтрольний центральному органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art20-4",
      "section": "20-4",
      "title": "Стаття 20-4. Компетенція обласних, Київської та Севастопольської міських державних адміністрацій у сфері охорони навколишнього природного середовища",
      "content": "До компетенції обласних, Київської та Севастопольської міських державних адміністрацій у сфері охорони навколишнього природного середовища належить:\nа) забезпечення реалізації державної політики у сфері заповідної справи, формування, збереження та використання екологічної мережі, здійснення управління та регулювання у сфері охорони і використання територій та об'єктів природно-заповідного фонду України на відповідній території;\nб) участь у проведенні моніторингу стану навколишнього природного середовища;\nг) реалізація повноважень у сфері оцінки впливу на довкілля відповідно до законодавства про оцінку впливу на довкілля;\nґ) затвердження за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, для підприємств, установ і організацій лімітів використання природних ресурсів (крім природних ресурсів загальнодержавного значення), скидів забруднюючих речовин у навколишнє природне середовище (крім скидів, що призводять до забруднення природних ресурсів загальнодержавного значення, навколишнього природного середовища за межами відповідної території);\nд) видача дозволів на викиди шкідливих речовин у навколишнє природне середовище, спеціальне використання природних ресурсів відповідно до законодавства;\nд -1 ) реалізація повноважень у сфері стратегічної екологічної оцінки відповідно до законодавства про стратегічну екологічну оцінку;\nе) вирішення інших питань у сфері охорони навколишнього природного середовища відповідно до закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження громадських організацій у галузі охорони навколишнього природного середовища",
      "content": "Громадські природоохоронні організації мають право:\nа) брати участь у розробці планів, програм, пов'язаних з охороною навколишнього природного середовища, розробляти і пропагувати свої екологічні програми;\nб) утворювати громадські фонди охорони природи; за погодженням з місцевими радами за рахунок власних коштів і добровільної трудової участі членів громадських організацій виконувати роботи по охороні та відтворенню природних ресурсів, збереженню та поліпшенню стану навколишнього природного середовища;\nв) брати участь у проведенні центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, перевірок виконання підприємствами, установами та організаціями природоохоронних планів і заходів;\nд) вільного доступу до екологічної інформації;\nе) виступати з ініціативою проведення всеукраїнського і місцевих референдумів з питань, пов'язаних з охороною навколишнього природного середовища, використанням природних ресурсів та забезпеченням екологічної безпеки;\nє) вносити до відповідних органів пропозиції про організацію територій та об'єктів природно-заповідного фонду;\nж) подавати до суду позови про відшкодування шкоди, заподіяної внаслідок порушення законодавства про охорону навколишнього природного середовища, в тому числі здоров'ю громадян і майну громадських організацій;\nз) брати участь у заходах міжнародних неурядових організацій з питань охорони навколишнього природного середовища;\nи) брати участь у підготовці проектів нормативно-правових актів з екологічних питань;\nі) оскаржувати в установленому законом порядку рішення про відмову чи несвоєчасне надання за запитом екологічної інформації або неправомірне відхилення запиту та його неповне задоволення.\nДіяльність громадських організацій в галузі охорони навколишнього природного середовища здійснюється відповідно до законодавства України на основі їх статутів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Моніторинг навколишнього природного середовища",
      "content": "З метою забезпечення збору, обробки, збереження та аналізу інформації про стан навколишнього природного середовища, прогнозування його змін та розробки науково обгрунтованих рекомендацій для прийняття ефективних управлінських рішень в Україні створюється система державного моніторингу навколишнього природного середовища. Спостереження за станом навколишнього природного середовища, рівнем його забруднення здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, іншими спеціально уповноваженими державними органами, а також підприємствами, установами та організаціями, діяльність яких призводить або може призвести до погіршення стану навколишнього природного середовища.\nЗазначені підприємства, установи та організації зобов'язані безоплатно передавати відповідним державним органам аналітичні матеріали своїх спостережень.\nПорядок здійснення державного моніторингу навколишнього природного середовища визначається Кабінетом Міністрів України.\nДержавні органи разом з відповідними науковими установами забезпечують організацію короткострокового і довгострокового прогнозування змін навколишнього природного середовища, які повинні враховуватися при розробці і виконанні програм та заходів щодо економічного та соціального розвитку України, в тому числі щодо охорони навколишнього природного середовища, використання і відтворення природних ресурсів та забезпечення екологічної безпеки."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Кадастри природних ресурсів",
      "content": "Для обліку кількісних, якісних та інших характеристик природних ресурсів, обсягу, характеру та режиму їх використання ведуться державні кадастри природних ресурсів.\nДержавні кадастри ведуться в порядку, що визначається Кабінетом Міністрів України.\nДержавні кадастри природних ресурсів включають геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державний облік об'єктів, що шкідливо впливають на стан навколишнього природного середовища",
      "content": "Об'єкти, що шкідливо впливають або можуть вплинути на стан навколишнього природного середовища, види та кількість шкідливих речовин, що потрапляють у навколишнє природне середовище, види й розміри шкідливих фізичних та біологічних впливів на нього підлягають державному обліку.\nПідприємства, установи та організації проводять первинний облік у галузі охорони навколишнього природного середовища і безоплатно подають відповідну інформацію органам, що ведуть державний облік у цій галузі.\nЗбір, обробка і подання відповідним державним органам зведеної статистичної звітності про обсяги викидів, скидів забруднюючих речовин, використання природних ресурсів, виконання завдань по охороні навколишнього природного середовища та іншої інформації, ведення екологічних паспортів здійснюється в порядку, що визначається Кабінетом Міністрів України.\nОсобливості державного обліку у сфері реєстрації викидів та перенесення забруднювачів і відходів та у сфері моніторингу, звітності та верифікації викидів парникових газів визначаються законами України \"Про Національний реєстр викидів та перенесення забруднювачів\" та \"Про засади моніторингу, звітності та верифікації викидів парникових газів\" ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Інформація про стан навколишнього природного середовища (екологічна інформація)",
      "content": "Інформація про стан навколишнього природного середовища (екологічна інформація) - це будь-яка інформація в письмовій, аудіовізуальній, електронній чи іншій матеріальній формі про:\nстан навколишнього природного середовища чи його об'єктів - землі, вод, надр, атмосферного повітря, рослинного і тваринного світу та рівні їх забруднення;\nбіологічне різноманіття і його компоненти, включаючи генетично видозмінені організми та їх взаємодію із об'єктами навколишнього природного середовища;\nджерела, фактори, матеріали, речовини, продукцію, енергію, фізичні фактори (шум, вібрацію, електромагнітне випромінювання, радіацію), які впливають або можуть вплинути на стан навколишнього природного середовища та здоров'я людей;\nзагрозу виникнення і причини надзвичайних екологічних ситуацій, результати ліквідації цих явищ, рекомендації щодо заходів, спрямованих на зменшення їх негативного впливу на природні об'єкти та здоров'я людей;\nекологічні прогнози, плани і програми, заходи, в тому числі адміністративні, державну екологічну політику, законодавство про охорону навколишнього природного середовища;\nвитрати, пов'язані із здійсненням природоохоронних заходів за рахунок фондів охорони навколишнього природного середовища, інших джерел фінансування, економічний аналіз, проведений у процесі прийняття рішень з питань, що стосуються довкілля.\nОсновними джерелами такої інформації є дані моніторингу довкілля, кадастрів природних ресурсів, реєстри, автоматизовані бази даних, архіви, а також довідки, що видаються уповноваженими на те органами державної влади, органами місцевого самоврядування, громадськими організаціями, окремими посадовими особами."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Екологічне інформаційне забезпечення",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, обласні, Київська та Севастопольська міські державні адміністрації, а на території Автономної Республіки Крим - орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, органи місцевого самоврядування, підприємства, установи та організації, діяльність яких може негативно вплинути або впливає на стан навколишнього природного середовища, життя і здоров'я людей, зобов'язані забезпечувати вільний доступ населення до інформації про стан навколишнього природного середовища.\nЕкологічне інформаційне забезпечення здійснюється органами державної влади та органами місцевого самоврядування в межах їх повноважень шляхом:\nа) підготовки центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, і подання на розгляд Верховної Ради України щорічної Національної доповіді про стан навколишнього природного середовища в Україні, а після її розгляду Верховною Радою України - опублікування окремим виданням та розміщення в системі Інтернет;\nб) щорічного інформування Радою міністрів Автономної Республіки Крим, обласними державними адміністраціями, Київською та Севастопольською міськими державними адміністраціями відповідних рад та населення про стан навколишнього природного середовища відповідних територій;\nв) систематичного інформування населення через засоби масової інформації про стан навколишнього природного середовища, динаміку його змін, джерела забруднення, управління відходами чи іншої зміни навколишнього природного середовища і характер впливу екологічних факторів на здоров'я людей;\nг) негайного інформування про надзвичайні екологічні ситуації;\nґ) передачі інформації, отриманої в результаті проведення моніторингу довкілля, каналами інформаційних зв'язків органам, уповноваженим приймати рішення щодо отриманої інформації;\nд) забезпечення вільного доступу до екологічної інформації, яка не становить державної таємниці і міститься у списках, реєстрах, архівах та інших джерелах."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Завдання нормування в галузі охорони навколишнього природного середовища",
      "content": "Екологічне нормування проводиться з метою встановлення в порядку, визначеному цим розділом, комплексу обов’язкових норм, правил, вимог щодо охорони навколишнього природного середовища, використання природних ресурсів та забезпечення екологічної безпеки."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "Стаття 31-1. Найкращі доступні технології та методи управління",
      "content": "Найкращі доступні технології та методи управління визначають найбільш ефективний та сучасний етап у розвитку видів господарської діяльності та методів її здійснення, який свідчить про практичну відповідність окремих технологій як основи для визначення гранично допустимих викидів та інших умов документів дозвільного характеру, що спрямовані на запобігання, а в разі недосяжності - зменшення викидів та негативного впливу на довкілля в цілому. При цьому:\n\"технології\" включає і використовувані технології, і спосіб, в який установку спроектовано, побудовано, здійснюються її технічне обслуговування, експлуатація та виведення з експлуатації;\n\"доступні технології\" включає технології, що були розроблені в масштабі, який дає змогу їх впроваджувати у відповідному секторі економіки за практично здійсненних економічних та технічних умов, з урахуванням вартості та переваг, незалежно від того, чи технології використовуються або створені в Україні, доки вони є виправдано доступними для оператора установки;\n\"найкращі\" означає найбільш ефективні з позиції забезпечення високого рівня охорони навколишнього природного середовища в цілому.\nВисновки найкращих доступних технологій та методів управління - це документ, який визначає найкращі доступні технології та методи управління, містить їх опис, нормативи гранично допустимих викидів, визначені згідно з найкращими доступними технологіями та методами управління, вимоги до моніторингу викидів, ресурсо- та енергоспоживання у виробничому процесі, а також заходи з усунення забруднення, спричиненого господарською діяльністю.\nВисновки найкращих доступних технологій та методів управління розробляються та затверджуються на основі актів законодавства Європейського Союзу. Зміст, форма та структура висновків найкращих доступних технологій та методів управління мають максимально повно і точно відповідати змісту, формі та структурі відповідного акта законодавства Європейського Союзу.\nВисновки найкращих доступних технологій та методів управління набирають чинності з дня, наступного за днем їх опублікування, та застосовуються з дати, зазначеної в них, але не пізніш як через чотири роки з дня набрання ними чинності. Для установок, що вводяться в експлуатацію вперше, висновки найкращих доступних технологій та методів управління застосовуються з дня набрання ними чинності.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, розробляє та затверджує висновки найкращих доступних технологій та методів управління в порядку, визначеному частиною восьмою цієї статті, та забезпечує їх оприлюднення.\nОдночасно із затвердженими висновками найкращих доступних технологій та методів управління оприлюднюються довідкові референтні документи з найкращих доступних технологій та методів управління (BREFs), на основі яких вони розроблялися (оновлювалися).\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, оновлює висновки найкращих доступних технологій та методів управління не пізніше ніж через 12 місяців з дня офіційного оприлюднення відповідних актів у Європейському Союзі.\nПорядок розроблення, затвердження висновків найкращих доступних технологій та методів управління, залучення інших органів виконавчої влади до їх розроблення та інформування про них, а також оприлюднення довідкових референтних документів з найкращих доступних технологій та методів управління (BREFs) затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. {Статтю 32 виключено на підставі Закону № 124-IX від 20.09.2019 }",
      "content": "Статтю 32 виключено на підставі Закону № 124-IX від 20.09.2019"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Екологічні нормативи",
      "content": "Екологічні нормативи встановлюють гранично допустимі викиди та скиди у навколишнє природне середовище забруднюючих хімічних речовин, рівні допустимого шкідливого впливу на нього фізичних та біологічних факторів.\nЗаконодавством України можуть встановлюватися нормативи використання природних ресурсів та інші екологічні нормативи.\nЕкологічні нормативи повинні встановлюватися з урахуванням вимог санітарно-гігієнічних та санітарно-протиепідемічних правил і норм, гігієнічних нормативів.\nНормативи для спалювальних установок, установок спалювання відходів, установок сумісного спалювання відходів, установок та видів діяльності, в яких застосовуються органічні розчинники, та установок, що виробляють двоокис титану, розробляються та затверджуються на основі актів законодавства Європейського Союзу.\nНормативи гранично допустимих концентрацій забруднюючих речовин у навколишньому природному середовищі та рівні шкідливих фізичних та біологічних впливів на нього є єдиними для всієї території України.\nУ разі необхідності для курортних, лікувально-оздоровчих, рекреаційних та інших окремих районів можуть встановлюватися більш суворі нормативи гранично допустимих концентрацій забруднюючих речовин та інших шкідливих впливів на навколишнє природне середовище.\nЕкологічні нормативи розробляються і вводяться в дію центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, та іншими уповноваженими на те державними органами відповідно до законодавства України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Завдання контролю в галузі охорони навколишнього природного середовища",
      "content": "Завдання контролю у галузі охорони навколишнього природного середовища полягають у забезпеченні додержання вимог законодавства про охорону навколишнього природного середовища всіма державними органами, підприємствами, установами та організаціями, незалежно від форм власності і підпорядкування, а також громадянами."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Державний контроль у сфері охорони навколишнього природного середовища",
      "content": "Державний контроль у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів здійснюється центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів. Виконавчі органи сільських, селищних, міських рад здійснюють державний контроль у сфері охорони навколишнього природного середовища.\nДержавному контролю підлягають використання і охорона земель, надр, поверхневих і підземних вод, атмосферного повітря, лісів та іншої рослинності, тваринного світу, морського середовища та природних ресурсів територіальних вод, континентального шельфу та виключної (морської) економічної зони України, природних територій та об'єктів, що підлягають особливій охороні, стан навколишнього природного середовища, а також дотримання заходів біологічної і генетичної безпеки щодо біологічних об'єктів навколишнього природного середовища при створенні, дослідженні та практичному використанні генетично модифікованих організмів у відкритій системі та додержання операторами вимог законодавства у сфері реєстрації викидів та перенесення забруднювачів і відходів.\nПорядок здійснення державного контролю за охороною навколишнього природного середовища та використанням природних ресурсів визначається цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Громадський контроль у галузі охорони навколишнього природного середовища",
      "content": "Громадський контроль у галузі охорони навколишнього природного середовища здійснюється громадськими інспекторами з охорони довкілля згідно з Положенням, яке затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nГромадські інспектори з охорони довкілля:\nа) беруть участь у проведенні спільно з працівниками органів державного контролю рейдів та перевірок додержання підприємствами, установами, організаціями та громадянами законодавства про охорону навколишнього природного середовища, додержання норм екологічної безпеки та використання природних ресурсів;\nб) проводять перевірки і складають протоколи про порушення законодавства про охорону навколишнього природного середовища і подають їх органам державного контролю в галузі охорони навколишнього природного середовища та правоохоронним органам для притягнення винних до відповідальності;\nв) подають допомогу органам державного контролю в галузі охорони навколишнього природного середовища в діяльності по запобіганню екологічним правопорушенням.\nОргани громадського контролю в галузі охорони навколишнього природного середовища можуть здійснювати й інші функції відповідно до законодавства України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Загальне та спеціальне використання природних ресурсів",
      "content": "Використання природних ресурсів в Україні здійснюється в порядку загального і спеціального використання природних ресурсів.\nЗаконодавством України громадянам гарантується право загального використання природних ресурсів для задоволення життєво необхідних потреб (естетичних, оздоровчих, рекреаційних, матеріальних тощо) безоплатно, без закріплення цих ресурсів за окремими особами і надання відповідних дозволів, за винятком обмежень, передбачених законодавством України.\nВ порядку спеціального використання природних ресурсів громадянам, підприємствам, установам і організаціям надаються у володіння, користування або оренду природні ресурси на підставі спеціальних дозволів, зареєстрованих у встановленому порядку, за плату для здійснення виробничої та іншої діяльності, а у випадках, передбачених законодавством України, - на пільгових умовах."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Природні ресурси загальнодержавного і місцевого значення",
      "content": "До природних ресурсів загальнодержавного значення належать:\nа) внутрішні морські води та територіальне море;\nб) природні ресурси континентального шельфу та виключної (морської) економічної зони;\nв) атмосферне повітря;\nг) підземні води;\nд) поверхневі води, що знаходяться або використовуються на території більш як однієї області;\nе) лісові ресурси державного значення;\nє) природні ресурси в межах територій та об'єктів природно-заповідного фонду загальнодержавного значення;\nж) дикі тварини, які перебувають у стані природної волі в межах території України, її континентального шельфу та виключної (морської) економічної зони, інші об'єкти тваринного світу, на які поширюється дія Закону України \"Про тваринний світ\" і які перебувають у державній власності, а також об'єкти тваринного світу, що у встановленому законодавством порядку набуті в комунальну або приватну власність і визнані об'єктами загальнодержавного значення;\nз) корисні копалини, за винятком загальнопоширених.\nЗаконодавством України можуть бути віднесені до природних ресурсів загальнодержавного значення й інші природні ресурси.\nДо природних ресурсів місцевого значення належать природні ресурси, не віднесені законодавством України до природних ресурсів загальнодержавного значення."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Додержання екологічних вимог при використанні природних ресурсів",
      "content": "Використання природних ресурсів громадянами, підприємствами, установами та організаціями здійснюється з додержанням обов'язкових екологічних вимог:\nа) раціонального і економного використання природних ресурсів на основі широкого застосування новітніх технологій;\nб) здійснення заходів щодо запобігання псуванню, забрудненню, виснаженню природних ресурсів, негативному впливу на стан навколишнього природного середовища;\nв) здійснення заходів щодо відтворення відновлюваних природних ресурсів;\nг) застосування біологічних, хімічних та інших методів поліпшення якості природних ресурсів, які забезпечують охорону навколишнього природного середовища і безпеку здоров'я населення;\nд) збереження територій та об'єктів природно-заповідного фонду, а також інших територій, що підлягають особливій охороні;\nе) здійснення господарської та іншої діяльності без порушення екологічних прав інших осіб;\nє) здійснення заходів щодо збереження і невиснажливого використання біологічного різноманіття під час провадження діяльності, пов'язаної з поводженням з генетично модифікованими організмами.\nПри використанні природних ресурсів має забезпечуватися виконання й інших вимог, встановлених цим Законом та іншим законодавством України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Економічні заходи забезпечення охорони навколишнього природного середовища",
      "content": "Економічні заходи забезпечення охорони навколишнього природного середовища передбачають:\nа) взаємозв'язок усієї управлінської, науково-технічної та господарської діяльності підприємств, установ та організацій з раціональним використанням природних ресурсів та ефективністю заходів по охороні навколишнього природного середовища на основі економічних важелів;\nб) визначення джерел фінансування заходів щодо охорони навколишнього природного середовища;\nв) встановлення лімітів використання природних ресурсів, скидів забруднюючих речовин у навколишнє природне середовище;\nг) встановлення ставок екологічного податку;\nд) надання підприємствам, установам і організаціям, а також громадянам податкових, кредитних та інших пільг при впровадженні ними маловідхідних, енерго- і ресурсозберігаючих технологій та нетрадиційних видів енергії, здійсненні інших ефективних заходів щодо охорони навколишнього природного середовища;\nе) відшкодування в установленому порядку збитків, завданих порушенням законодавства про охорону навколишнього природного середовища."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Фінансування заходів щодо охорони навколишнього природного середовища",
      "content": "В Україні фінансування заходів щодо охорони навколишнього природного середовища здійснюється за рахунок Державного бюджету України, бюджету Автономної Республіки Крим та місцевих бюджетів, коштів підприємств, установ та організацій, фондів охорони навколишнього природного середовища, добровільних внесків та інших коштів."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Ліміти використання природних ресурсів",
      "content": "Ліміти використання природних ресурсів встановлюються в порядку, що визначається Верховною Радою Автономної Республіки Крим, обласними, міськими (міст загальнодержавного значення) радами, крім випадків, коли природні ресурси мають загальнодержавне значення.\nЛіміти використання природних ресурсів загальнодержавного значення встановлюються в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Ліміти скидів забруднюючих речовин",
      "content": "Ліміти скидів забруднюючих речовин у навколишнє природне середовище та інших видів шкідливого впливу в цілому на території Автономної Республіки Крим, областей, міст загальнодержавного значення або окремих регіонів встановлюються:\nу разі якщо це призводить до забруднення природних ресурсів загальнодержавного значення, територій інших областей, - центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища;\nв інших випадках - у порядку, що встановлюється Верховною Радою Автономної Республіки Крим, обласними, міськими (міст загальнодержавного значення) радами, за поданням обласних, Київської та Севастопольської міських державних адміністрацій, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Розподіл екологічного податку",
      "content": "Кошти від екологічного податку (за винятком тих, що справляються за утворення радіоактивних відходів (включаючи вже накопичені) та/або тимчасове зберігання радіоактивних відходів їх виробниками понад установлений особливими умовами ліцензії строк) зараховуються до державного і місцевих бюджетів згідно з Бюджетним кодексом України ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Фонди охорони навколишнього природного середовища",
      "content": "Для фінансування заходів щодо охорони навколишнього природного середовища утворюються Державний, Автономної Республіки Крим та місцеві фонди охорони навколишнього природного середовища.\nАвтономної Республіки Крим та місцеві фонди охорони навколишнього природного середовища утворюються у складі бюджету Автономної Республіки Крим та відповідного місцевого бюджету за місцем заподіяння екологічної шкоди за рахунок:\nа) частини екологічного податку згідно із законом;\nб) частини грошових стягнень за шкоду, заподіяну порушенням законодавства про охорону навколишнього природного середовища в результаті господарської та іншої діяльності, згідно з чинним законодавством;\nв) цільових та інших добровільних внесків підприємств, установ, організацій та громадян.\nРозподіл коштів екологічного податку, що надходять до Автономної Республіки Крим та місцевих фондів охорони навколишнього природного середовища, здійснюється Верховною Радою Автономної Республіки Крим, відповідними обласними, міськими (міст загальнодержавного значення) радами за поданням обласних, Київської та Севастопольської міських державних адміністрацій, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища.\nДержавний фонд охорони навколишнього природного середовища утворюється за рахунок:\nа) частини екологічного податку згідно із законом;\nб) добровільних внесків підприємств, установ, організацій, громадян та інших надходжень;\nг) частини грошових стягнень за шкоду, заподіяну порушенням законодавства про охорону навколишнього природного середовища в результаті господарської та іншої діяльності, згідно з чинним законодавством.\nРозподіл коштів, що надходять до Державного фонду охорони навколишнього природного середовища, здійснюється Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nКошти місцевих, Автономної Республіки Крим і Державного фондів охорони навколишнього природного середовища можуть використовуватися тільки для фінансового забезпечення здійснення природоохоронних заходів, включаючи захист від шкідливої дії вод сільських населених пунктів та сільськогосподарських угідь, ресурсозберігаючих заходів, у тому числі наукових досліджень з цих питань, ведення державного кадастру територій та об’єктів природно-заповідного фонду, лісорозведення на землях державної та комунальної форм власності, здійснення лісовпорядкування, викуп земельних ділянок приватної форми власності з метою ведення лісового господарства або створення територій та об’єктів природно-заповідного фонду, а також заходів для зниження забруднення навколишнього природного середовища та дотримання екологічних нормативів і нормативів екологічної безпеки, для зниження впливу забруднення навколишнього природного середовища на здоров’я населення.\nПоложення про Автономної Республіки Крим та місцеві фонди охорони навколишнього природного середовища затверджуються відповідно Верховною Радою Автономної Республіки Крим, місцевими радами, а Державного фонду охорони навколишнього природного середовища - Кабінетом Міністрів України.\nВ Україні можуть утворюватись й інші фонди для стимулювання і фінансування заходів щодо охорони навколишнього природного середовища, раціонального використання природних ресурсів та забезпечення екологічної безпеки."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Стимулювання в системі охорони навколишнього природного середовища",
      "content": "В Україні здійснюється стимулювання раціонального використання природних ресурсів, охорони навколишнього природного середовища шляхом:\nа) надання пільг при оподаткуванні підприємств, установ, організацій і громадян в разі реалізації ними заходів щодо раціонального використання природних ресурсів та охорони навколишнього природного середовища, при переході на маловідхідні і ресурсо- і енергозберігаючі технології, організації виробництва і впровадженні очисного обладнання і устаткування для рециклінгу відходів, а також приладів контролю за станом навколишнього природного середовища та джерелами викидів і скидів забруднюючих речовин, виконанні інших заходів, спрямованих на поліпшення охорони навколишнього природного середовища;\nб) надання на пільгових умовах короткострокових і довгострокових позичок для реалізації заходів щодо забезпечення раціонального використання природних ресурсів та охорони навколишнього природного середовища;\nв) встановлення підвищених норм амортизації основних виробничих природоохоронних фондів;\nг) звільнення від оподаткування фондів охорони навколишнього природного середовища;\nд) передачі частини коштів фондів охорони навколишнього природного середовища на договірних умовах підприємствам, установам, організаціям і громадянам на заходи для гарантованого зниження викидів і скидів забруднюючих речовин і зменшення шкідливих фізичних, хімічних та біологічних впливів на стан навколишнього природного середовища, на розвиток екологічно безпечних технологій та виробництв;\nе) надання можливості отримання природних ресурсів під заставу."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Екологічне страхування та екологічний аудит",
      "content": "В Україні здійснюється добровільне і обов'язкове державне та інші види страхування громадян та їх майна, майна і доходів підприємств, установ і організацій на випадок шкоди, заподіяної внаслідок забруднення навколишнього природного середовища та погіршення якості природних ресурсів.\nЗ метою врахування екологічних вимог у процесі приватизації чи корпоратизації об'єктів права державної власності, іншої зміни форми власності чи зміни суб'єктів права власності на об'єкти, а також для потреб екологічного страхування, оренди майна, набуття права власності на майно та земельні ділянки, створення, функціонування і сертифікації систем екологічного управління, при здійсненні іншої діяльності в Україні проводиться добровільний чи обов'язковий екологічний аудит.\nПорядок екологічного страхування та екологічного аудиту визначається законодавством України."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Екологічна безпека",
      "content": "Екологічна безпека є такий стан навколишнього природного середовища, при якому забезпечується попередження погіршення екологічної обстановки та виникнення небезпеки для здоров'я людей.\nЕкологічна безпека гарантується громадянам України здійсненням широкого комплексу взаємопов'язаних політичних, економічних, технічних, організаційних, державно-правових та інших заходів.\nДіяльність фізичних та юридичних осіб, що завдає шкоди навколишньому природному середовищу, може бути припинена за рішенням суду."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Екологічні вимоги до розміщення, проектування, будівництва, реконструкції, введення в дію та експлуатації підприємств, споруд та інших об'єктів",
      "content": "При проектуванні, розміщенні, будівництві, введенні в дію нових і реконструкції діючих підприємств, споруд та інших об'єктів, удосконаленні існуючих і впровадженні нових технологічних процесів та устаткування, а також в процесі експлуатації цих об'єктів забезпечується екологічна безпека людей, раціональне використання природних ресурсів, додержання нормативів шкідливих впливів на навколишнє природне середовище. При цьому повинні передбачатися вловлювання, утилізація, знешкодження шкідливих речовин або повна їх ліквідація, відновлення та видалення відходів, виконання інших вимог щодо охорони навколишнього природного середовища і здоров'я людей.\nПідприємства, установи й організації, діяльність яких пов'язана з шкідливим впливом на навколишнє природне середовище, незалежно від часу введення їх у дію повинні бути обладнані спорудами, устаткуванням і пристроями для очищення викидів і скидів або їх знешкодження, зменшення впливу шкідливих факторів, а також приладами контролю за кількістю і складом забруднюючих речовин та за характеристиками шкідливих факторів.\nПроекти господарської та іншої діяльності повинні мати матеріали оцінки її впливу на навколишнє природне середовище і здоров'я людей.\nОцінка здійснюється з урахуванням вимог законодавства про охорону навколишнього природного середовища, екологічної ємкості даної території, стану навколишнього природного середовища в місці, де планується розміщення об'єктів, екологічних прогнозів, перспектив соціально-економічного розвитку регіону, потужності та видів сукупного впливу шкідливих факторів та об'єктів на навколишнє природне середовище.\nПідприємства, установи та організації, які розміщують, проектують, будують, реконструюють, технічно переозброюють, вводять в дію підприємства, споруди та інші об'єкти, а також проводять дослідну діяльність, що за їх оцінкою може негативно вплинути на стан навколишнього природного середовища, подають центральному органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, спеціальну заяву про це.\nЗабороняється введення в дію підприємств, споруд та інших об'єктів, на яких не забезпечено в повному обсязі додержання всіх екологічних вимог і виконання заходів, передбачених у проектах на будівництво та реконструкцію (розширення та технічне переоснащення)."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Охорона навколишнього природного середовища при застосуванні засобів захисту рослин, мінеральних добрив, нафти і нафтопродуктів, небезпечних хімічних речовин",
      "content": "Підприємства, установи, організації та громадяни зобов'язані додержувати правил транспортування, зберігання і застосування засобів захисту рослин, стимуляторів їх росту, мінеральних добрив, нафти і нафтопродуктів, небезпечних хімічних речовин, з тим щоб не допустити забруднення ними або їх складовими навколишнього природного середовища і продуктів харчування.\nПри створенні нових хімічних речовин, інших потенційно небезпечних для навколишнього природного середовища субстанцій повинні розроблятися та затверджуватися у встановленому законодавством порядку допустимі рівні вмісту цих речовин у об'єктах навколишнього природного середовища та продуктах харчування, методи визначення їх залишкової кількості, відновлення або видалення після використання.\nВміст природних та штучних домішок, які можуть негативно впливати на стан навколишнього природного середовища або здоров'я людей, у таких хімічних речовинах, а також сировині, що використовується для їх виробництва, не повинен перевищувати допустимих рівнів, встановлених відповідно до законодавства.\nПерелік пестицидів та агрохімікатів, дозволених для використання в Україні, регламенти їх застосування, а також щорічні доповнення до нього визначаються в установленому законодавством порядку."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Охорона навколишнього природного середовища від неконтрольованого та шкідливого біологічного впливу",
      "content": "Підприємства, установи та організації зобов'язані забезпечувати екологічно безпечне виробництво, зберігання, транспортування, використання, знищення, знешкодження і захоронення мікроорганізмів, інших біологічно активних речовин та продуктів біотехнології, а також інтродукцію, акліматизацію і реакліматизацію тварин і рослин, розробляти і здійснювати заходи щодо запобігання та ліквідації наслідків шкідливого впливу біологічних факторів на навколишнє природне середовище та здоров'я людини.\nСтворення нових штаммів мікроорганізмів та біологічно активних речовин здійснюється за наявності оцінки їх впливу на навколишнє природне середовище та здоров’я людей.\nПри створенні зазначених організмів і речовин повинні розроблятися нормативи гранично допустимих концентрацій, методи визначення цих організмів та речовин у навколишньому природному середовищі і продуктах харчування.\nВиробництво і використання нових штаммів мікроорганізмів та інших біологічно активних речовин, а також генетично модифікованих організмів, продукції, отриманої з використанням штаммів мікроорганізмів, інших біологічно активних речовин та генетично модифікованих організмів."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Охорона навколишнього природного середовища від акустичного, електромагнітного, іонізуючого та іншого шкідливого впливу фізичних факторів та радіоактивного забруднення",
      "content": "Місцеві ради, підприємства, установи, організації та громадяни при здійсненні своєї діяльності зобов'язані вживати необхідних заходів щодо запобігання та недопущення перевищення встановлених рівнів акустичного, електромагнітного, іонізуючого та іншого шкідливого фізичного впливу на навколишнє природне середовище і здоров'я людини в населених пунктах, рекреаційних і заповідних зонах, а також в місцях масового скупчення і розмноження диких тварин.\nПідприємства, установи та організації, що здійснюють господарську чи іншу діяльність, пов'язану з використанням радіоактивних речовин у різних формах і з будь-якою метою, зобов'язані забезпечувати екологічну безпеку цієї діяльності, що виключала б можливість радіоактивного забруднення навколишнього природного середовища та негативного впливу на здоров'я людей у процесі видобутку, збагачення, транспортування, переробки, використання та захоронення радіоактивних речовин."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Охорона навколишнього природного середовища від забруднення відходами",
      "content": "Утворювачі відходів повинні вживати ефективних заходів для зменшення обсягів утворення відходів, а також для оброблення відходів, утворення яких неможливо уникнути.\nЗдійснення операцій з оброблення відходів дозволяється лише за наявності дозволу на здійснення операцій з оброблення відходів на визначених місцевими радами територіях з додержанням санітарних та екологічних норм."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Екологічна безпека транспортних та інших пересувних засобів і установок",
      "content": "Підприємства, установи, організації, що здійснюють проектування, виробництво, експлуатацію та обслуговування автомобілів, літаків, суден, інших пересувних засобів, установок та виробництво і постачання пального, зобов'язані розробляти і здійснювати комплекс заходів щодо зниження токсичності та знешкодження шкідливих речовин, що містяться у відпрацьованих газах та скидах транспортних засобів, переходу на менш токсичні види енергії й пального, додержання режиму експлуатації транспортних засобів та інші заходи, спрямовані на запобігання й зменшення викидів та скидів у навколишнє природне середовище забруднюючих речовин та додержання встановлених рівнів фізичних впливів.\nВиробництво і експлуатація транспортних та інших пересувних засобів та установок, у викидах та скидах яких вміст забруднюючих речовин перевищує встановлені нормативи, не допускається.\nКерівники транспортних організацій та власники транспортних засобів несуть відповідальність за додержання встановлених для відповідного типу транспортного засобу нормативів вмісту забруднюючих речовин у відпрацьованих газах, скидів забруднюючих речовин та впливу фізичних факторів пересувних джерел на стан навколишнього природного середовища."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Додержання вимог екологічної безпеки при проведенні наукових досліджень, впровадженні відкриттів, винаходів, застосуванні нової техніки, імпортного устаткування, технологій і систем",
      "content": "При проведенні фундаментальних та прикладних наукових, науково-дослідних і дослідно-конструкторських робіт обов'язково повинні враховуватися вимоги охорони навколишнього природного середовища, раціонального використання і відтворення природних ресурсів та забезпечення екологічної безпеки.\nЗабороняється впровадження відкриттів, винаходів, застосування нової техніки, імпортного устаткування, технологій і систем, якщо вони не відповідають вимогам екологічної безпеки.\nУ разі порушення встановлених вимог така діяльність припиняється уповноваженими на те державними органами, а винні особи притягуються до відповідальності."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Вимоги екологічної безпеки щодо військових, оборонних об'єктів та військової діяльності",
      "content": "Вимоги екологічної безпеки, встановлені для розміщення, проектування, будівництва, реконструкції, введення в дію та експлуатації об'єктів щодо обмеження негативного впливу на навколишнє природне середовище хімічних, фізичних і біологічних факторів, а також інші вимоги, передбачені цим Законом та іншим законодавством України, повною мірою поширюються на військові та оборонні об'єкти, а також об'єкти органів Національної поліції та державної безпеки.\nВимоги екологічної безпеки повинні додержуватись також при дислокації військових частин, проведенні військових навчань, маневрів, переміщенні військ і військової техніки, крім випадків особливих ситуацій, що оголошуються відповідно до законодавства України.\nДержавний контроль за додержанням вимог екологічної безпеки щодо військових, оборонних об'єктів та військової діяльності на території України здійснюється відповідно до цього Закону та іншого законодавства України."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Екологічні вимоги при розміщенні і розвитку населених пунктів",
      "content": "Планіровка, розміщення, забудова і розвиток населених пунктів здійснюються за рішенням місцевих рад з урахуванням екологічної ємкості територій, додержанням вимог охорони навколишнього природного середовища, раціонального використання природних ресурсів та екологічної безпеки.\nПри розробці генеральних планів розвитку і розміщення населених пунктів сільські, селищні, міські ради встановлюють режим використання природних ресурсів, охорони навколишнього природного середовища та екологічної безпеки у приміських та зелених зонах за погодженням з місцевими радами, на території яких вони знаходяться, відповідно до законодавства України."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Система природних територій та об'єктів, що підлягають особливій охороні",
      "content": "Особливій охороні підлягають природні території та об'єкти, що мають велику екологічну цінність як унікальні та типові природні комплекси, для збереження сприятливої екологічної обстановки, попередження та стабілізації негативних природних процесів і явищ.\nПриродні території та об'єкти, що підлягають особливій охороні, утворюють єдину територіальну систему і включають території та об'єкти природно-заповідного фонду, курортні та лікувально-оздоровчі, рекреаційні, водозахисні, полезахисні та інші типи територій та об'єктів, що визначаються законодавством України."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Природно-заповідний фонд України",
      "content": "Ділянки суші та водного простору, природні комплекси й об'єкти, які мають особливу екологічну, наукову, естетичну і економічну цінність і призначені для збереження природної різноманітності, генофонду видів тварин і рослин, підтримання загального екологічного балансу та фонового моніторингу навколишнього природного середовища, вилучаються з господарського використання повністю або частково і оголошуються територією чи об'єктом природно-заповідного фонду України.\nДо складу природно-заповідного фонду України входять державні заповідники, природні національні парки, заказники, пам'ятки природи, ботанічні сади, дендрологічні та зоологічні парки, парки-пам'ятки садово-паркового мистецтва, заповідні урочища.\nПорядок організації, використання і охорони територій та об'єктів природно-заповідного фонду, додаткові їх категорії визначаються законодавством України."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Курортні і лікувально-оздоровчі зони",
      "content": "Курортними і лікувально-оздоровчими зонами визнаються території, які мають виражені природні лікувальні фактори: мінеральні джерела, кліматичні та інші умови, сприятливі для лікування і оздоровлення людей.\nЗ метою охорони природних якостей та лікувальних факторів курортних зон, запобігання їх псуванню, забрудненню і виснаженню встановлюються округи їх санітарної охорони.\nВ межах курортних і лікувально-оздоровчих зон забороняється діяльність, яка суперечить їх цільовому призначенню або може негативно впливати на лікувальні якості і санітарний стан території, що підлягає особливій охороні.\nОголошення природних територій курортними і лікувально-оздоровчими зонами здійснюється Верховною Радою України та Верховною Радою Автономної Республіки Крим, а їх природоохоронний режим визначається відповідно Кабінетом Міністрів України та Радою міністрів Автономної Республіки Крим відповідно до законодавства України."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Рекреаційні зони",
      "content": "Рекреаційними зонами є ділянки суші і водного простору, призначені для організованого масового відпочинку населення і туризму.\nНа території рекреаційних зон забороняються:\nа) господарська та інша діяльність, що негативно впливає на навколишнє природне середовище або може перешкодити використанню їх за цільовим призначенням;\nб) зміни природного ландшафту та проведення інших дій, що суперечать використанню цих зон за прямим призначенням.\nРежим використання цих територій визначається Верховною Радою Автономної Республіки Крим, місцевими радами відповідно до законодавства України."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Охорона рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу",
      "content": "Рідкісні і такі, що перебувають під загрозою зникнення, види тваринного і рослинного світу, які постійно або тимчасово перебувають (зростають) у природних умовах у межах території України, її континентального шельфу та виключної (морської) економічної зони, підлягають особливій охороні і заносяться до Червоної книги України.\nОхорона та відтворення об'єктів Червоної книги України забезпечуються органами державної влади, органами місцевого самоврядування, юридичними та фізичними особами, які є суб'єктами використання тваринного і рослинного світу відповідно до закону.\nОб'єкти Червоної книги України можуть бути об'єктами права державної, комунальної та приватної форми власності відповідно до закону.\nВедення Червоної книги України покладається на центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Зона надзвичайної екологічної ситуації",
      "content": "Окрема місцевість України, на якій виникла надзвичайна екологічна ситуація, може бути оголошена зоною надзвичайної екологічної ситуації.\nНадзвичайна екологічна ситуація - надзвичайна ситуація, за якої на окремій місцевості сталися негативні зміни в навколишньому природному середовищі, що потребують застосування надзвичайних заходів з боку держави.\nНегативні зміни в навколишньому природному середовищі - це втрата, виснаження чи знищення окремих природних комплексів та ресурсів внаслідок надмірного забруднення навколишнього природного середовища, руйнівного впливу стихійних сил природи та інших факторів, які обмежують або виключають можливість життєдіяльності людини та провадження господарської діяльності в цих умовах.\nОкрема місцевість України оголошується зоною надзвичайної екологічної ситуації Президентом України за пропозицією Ради національної безпеки і оборони України або за поданням Кабінету Міністрів України. Указ Президента України про оголошення окремої місцевості зоною надзвичайної екологічної ситуації затверджується Верховною Радою України протягом двох днів з дня звернення Президента України.\nПравове регулювання відносин, які виникають під час здійснення надзвичайних заходів, спрямованих на захист життя та здоров'я людей і нормалізацію екологічного стану на території зони надзвичайної екологічної ситуації, визначення порядку встановлення правового режиму зони надзвичайної екологічної ситуації, його організаційного, фінансового та матеріально-технічного забезпечення, порядку відшкодування шкоди, заподіяної внаслідок виникнення надзвичайної екологічної ситуації, а також вирішення інших організаційних питань у цій сфері здійснюються згідно з Законом України \"Про зону надзвичайної екологічної ситуації\", іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Запобігання аваріям і ліквідація їх шкідливих екологічних наслідків",
      "content": "При проектуванні й експлуатації господарських та інших об'єктів, діяльність яких може шкідливо впливати на навколишнє природне середовище, розробляються і здійснюються заходи щодо запобігання аваріям, а також ліквідації їх шкідливих екологічних наслідків.\nЦентральний орган виконавчої влади, що реалізує державну політику з промислової безпеки, і центральний орган виконавчої влади, що реалізує державну політику у сфері безпеки використання ядерної енергії, спільно з центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, систематично проводять перевірки стану екологічно небезпечних об'єктів та виконання відповідних заходів і вимог щодо їх безпечної експлуатації.\nПерелік екологічно небезпечних об'єктів визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nУ разі аварії, що спричинила забруднення навколишнього природного середовища, підприємства, установи, організації зобов'язані негайно приступити до ліквідації її наслідків. Одночасно посадові особи або власники підприємств, керівники установ і організацій зобов'язані повідомляти про аварію і заходи, вжиті для ліквідації її наслідків, виконавчому комітету сільської, селищної, міської ради, відповідній обласній, Київській, Севастопольській міській державній адміністрації, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища та населенню."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Вирішення спорів у галузі охорони навколишнього природного середовища",
      "content": "Спори у галузі охорони навколишнього природного середовища вирішуються судом, місцевими радами чи органами, які утворюються ними, відповідно до їх компетенції і в порядку, встановленому законодавством України.\nСпори підприємств, установ і організацій України у галузі охорони навколишнього природного середовища з підприємствами, установами та організаціями інших держав, розглядаються комісіями, що утворюються на паритетних засадах із представників України і заінтересованих держав, або третейським судом."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Відповідальність за порушення законодавства про охорону навколишнього природного середовища",
      "content": "Порушення законодавства України про охорону навколишнього природного середовища тягне за собою встановлену цим Законом та іншим законодавством України дисциплінарну, адміністративну, цивільну і кримінальну відповідальність.\nВідповідальність за порушення законодавства про охорону навколишнього природного середовища несуть особи, винні у:\nа) порушенні прав громадян на екологічно безпечне навколишнє природне середовище;\nб) порушенні норм екологічної безпеки;\nв) порушенні вимог законодавства про оцінку впливу на довкілля, у тому числі поданні завідомо неправдивого звіту з оцінки впливу на довкілля чи висновку з оцінки впливу на довкілля;\nг) неврахуванні у встановленому порядку результатів оцінки впливу на довкілля та невиконанні екологічних умов, визначених у висновку з оцінки впливу на довкілля;\nе) порушенні екологічних вимог при проектуванні, розміщенні, будівництві, реконструкції, введенні в дію, експлуатації та ліквідації підприємств, споруд, пересувних засобів та інших об'єктів;\nє) допущенні наднормативних, аварійних і залпових викидів і скидів забруднюючих речовин та інших шкідливих впливів на навколишнє природне середовище;\nж) перевищенні лімітів та порушенні інших вимог використання природних ресурсів;\nз) самовільному спеціальному використанні природних ресурсів;\nі) невжитті заходів щодо попередження та ліквідації екологічних наслідків аварій та іншого шкідливого впливу на навколишнє природне середовище;\nї) невиконанні розпоряджень органів, які здійснюють державний контроль у галузі охорони навколишнього природного середовища, та вчиненні опору їх представникам;\nй) порушенні природоохоронних вимог при зберіганні, транспортуванні, використанні, знешкодженні та захороненні хімічних засобів захисту рослин, мінеральних добрив, небезпечних хімічних речовин, радіоактивних речовин та відходів;\nк) невиконанні вимог охорони територій та об'єктів природно-заповідного фонду та інших територій, що підлягають особливій охороні, видів тварин і рослин, занесених до Червоної книги України;\nл) відмові від надання своєчасної, повної та достовірної інформації про стан навколишнього природного середовища, а також про джерела забруднення, у приховуванні випадків аварійного забруднення навколишнього природного середовища або фальсифікації відомостей про стан екологічної обстановки чи захворюваності населення;\nм) приниженні честі і гідності працівників, які здійснюють контроль в галузі охорони навколишнього природного середовища, посяганні на їх життя і здоров'я;\nн) порушенні природоохоронних вимог під час провадження діяльності, пов'язаної з поводженням з генетично модифікованими організмами;\nо) порушенні вимог законодавства України при здійсненні стратегічної екологічної оцінки;\nс) порушенні вимог законодавства про інтегрований довкіллєвий дозвіл.\nЗаконодавством України може бути встановлено відповідальність і за інші порушення законодавства про охорону навколишнього природного середовища.\nПідприємства, установи, організації та громадяни зобов'язані відшкодовувати шкоду, заподіяну ними внаслідок порушення законодавства про охорону навколишнього природного середовища, в порядку та розмірах, встановлених законодавством України.\nЗастосування заходів дисциплінарної, адміністративної або кримінальної відповідальності не звільняє винних від компенсації шкоди, заподіяної забрудненням навколишнього природного середовища та погіршенням якості природних ресурсів.\nНезаконно добуті в природі ресурси та виготовлена з них продукція підлягають безоплатному вилученню, а знаряддя правопорушення - конфіскації. Одержані від їх реалізації доходи спрямовуються в Автономної Республіки Крим і місцеві фонди охорони навколишнього природного середовища.\nПосадові особи та спеціалісти, винні в порушенні вимог щодо охорони навколишнього природного середовища та використання природних ресурсів, забезпечення екологічної безпеки за поданням центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, згідно з рішеннями їх органів управління позбавляються премій за основними результатами господарської діяльності повністю або частково.\nПорядок позбавлення премій визначається законодавством України."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Особливості застосування цивільної відповідальності",
      "content": "Шкода, заподіяна внаслідок порушення законодавства про охорону навколишнього природного середовища, підлягає компенсації в повному обсязі.\nОсоби, яким завдано такої шкоди, мають право на відшкодування неодержаних прибутків за час, необхідний для відновлення здоров'я, якості навколишнього природного середовища, відтворення природних ресурсів до стану, придатного для використання за цільовим призначенням.\nОсоби, що володіють джерелами підвищеної екологічної небезпеки, зобов'язані компенсувати заподіяну шкоду громадянам та юридичним особам, якщо не доведуть, що шкода виникла внаслідок стихійних природних явищ чи навмисних дій потерпілих.\nШкода, заподіяна довкіллю у зв'язку з виконанням угоди про розподіл продукції, підлягає відшкодуванню відповідно до вимог статті 29 Закону України \"Про угоди про розподіл продукції\"."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Адміністративна та кримінальна відповідальність за екологічні правопорушення і злочини",
      "content": "Визначення складу екологічних правопорушень і злочинів, порядок притягнення винних до адміністративної та кримінальної відповідальності за їх вчинення встановлюються Кодексом України про адміністративні правопорушення та Кримінальним кодексом України ."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Участь України у міжнародному співробітництві у галузі охорони навколишнього природного середовища",
      "content": "Україна бере участь у міжнародному співробітництві у галузі охорони навколишнього природного середовища на державному рівні відповідно до законодавства України та міжнародного права.\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться в законодавстві України про охорону навколишнього природного середовища, то застосовуються правила міжнародного договору.\nУкраїна здійснює заходи щодо розвитку та зміцнення міжнародного співробітництва у галузі охорони навколишнього природного середовища з іншими державами, а також в рамках природоохоронної діяльності ООН та організацій, що входять в її систему, інших урядових і неурядових міжнародних організацій."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Обов'язок іноземців та осіб без громадянства, іноземних юридичних осіб щодо додержання законодавства України про охорону навколишнього природного середовища",
      "content": "Іноземці та особи без громадянства, іноземні юридичні особи зобов'язані на території України додержувати вимог цього Закону, інших законодавчих актів у галузі охорони навколишнього природного середовища та несуть відповідальність за їх порушення відповідно до законодавства України.\nГолова\n\nВерховної Ради Української РСР\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}