{
  "id": "ua-law-1286-12",
  "type": "statute",
  "title": "Закон України (1286-12)",
  "title_en": "",
  "short_name": "1286-12",
  "status": "in_force",
  "issued_date": "1991-07-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1286-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття і види референдумів",
      "content": "З метою забезпечення народовладдя і безпосередньої участі\nгромадян в управлінні державними та місцевими справами в\nУкраїні проводяться референдуми. Референдум - це спосіб\nприйняття громадянами України шляхом голосування законів\nУкраїни, інших рішень з важливих питань загальнодержавного і\nмісцевого значення.\nВідповідно до Конституції України ( 254к/96-ВР ) проводяться\nвсеукраїнські референдуми, референдуми Республіки Крим та місцеві\n(в межах адміністративно-територіальних одиниць) референдуми.\nЗакони, інші рішення, прийняті всеукраїнським референдумом,\nмають вищу юридичну силу по відношенню до законодавчих актів\nВерховної Ради України, Верховної Ради Республіки Крим,\nнормативних актів Президента України, Кабінету Міністрів України,\nвищих виконавчих і розпорядчих органів державної влади Республіки\nКрим, підзаконних актів міністерств і відомств України та\nРеспубліки Крим, рішень місцевих Рад народних депутатів. Рішення,\nприйняті місцевим референдумом, мають вищу юридичну силу по\nвідношенню до рішень Рад народних депутатів, на території яких\nвін проводиться.\nЗакони, інші рішення, що прийняті референдумом, не потребують\nбудь-якого затвердження державними органами і можуть бути\nскасовані або змінені лише у порядку, передбаченому цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про референдуми",
      "content": "Порядок підготовки і проведення всеукраїнського та\nмісцевих референдумів регулюється Конституцією України, цим\nЗаконом, а також іншими законодавчими актами України.\nПорядок підготовки і проведення республіканського і місцевих\nреферендумів у Республіці Крим з питань, віднесених до її відання,\nрегулюються цим Законом і законодавством Республіки Крим."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Предмет всеукраїнського референдуму",
      "content": "Предметом всеукраїнського референдуму може бути:\nзатвердження Конституції України, її окремих положень та\nвнесення до Конституції України змін і доповнень;\nприйняття, зміна або скасування законів України або їх\nокремих положень;\nприйняття рішень, які визначають основний зміст Конституції\nУкраїни, законів України та інших правових актів.\nСтаття 3-1. Предмет республіканського і місцевих референдумів\nу Республіці Крим\nПредметом республіканського (Республіки Крим) референдуму\nможе бути прийняття, зміна або скасування рішень з питань,\nвіднесених законодавством України до відання Республіки Крим.\nПредмет місцевого референдуму в Республіці Крим визначається\nзаконодавством Республіки Крим."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Предмет місцевого референдуму",
      "content": "Предметом місцевого референдуму може бути:\nприйняття, зміна або скасування рішень з питань, віднесених\nзаконодавством України до відання місцевого самоврядування\nвідповідних адміністративно-територіальних одиниць;\nприйняття рішень, які визначають зміст постанов місцевих Рад\nнародних депутатів та їх виконавчих і розпорядчих органів.\nСтаття 5. Питання, що виносяться на всеукраїнський\nреферендум\nНа всеукраїнський референдум можуть виноситися питання,\nвіднесені Конституцією України до відання України.\nВиключно всеукраїнським референдумом вирішується питання про\nреалізацію права народу України на самовизначення та входження\nУкраїни до державних федеративних і конфедеративних утворень або\nвихід з них.\nНа всеукраїнський референдум не виносяться питання,\nвіднесені законодавством України до відання органів суду і\nпрокуратури; питання амністії та помилування; питання про вжиття\nдержавними органами України надзвичайних і невідкладних заходів\nщодо охорони громадського порядку, захисту здоров'я та безпеки\nгромадян; питання, пов'язані з обранням, призначенням і\nзвільненням посадових осіб, що належать до компетенції Верховної\nРади України, Президента України та Кабінету Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Питання, що виносяться на місцеві референдуми",
      "content": "На місцеві референдуми можуть виноситися питання, віднесені\nзаконодавством України до відання місцевого самоврядування\nвідповідних адміністративно-територіальних одиниць, а також\nпитання дострокового припинення повноважень відповідної Ради\nнародних депутатів та її голови.\nВиключно місцевими референдумами у відповідних\nадміністративно-територіальних одиницях вирішуються питання про\nнайменування або перейменування сільрад, селищ, міст, районів,\nобластей; питання про об'єднання в одну однойменних\nадміністративно-територіальних одиниць, які мають спільний\nадміністративний центр; питання про зміну базового рівня місцевого\nсамоврядування у сільських районах; питання про реорганізацію або\nліквідацію комунальних дошкільних навчальних закладів, а також\nдошкільних навчальних закладів, створених колишніми\nсільськогосподарськими колективними та державними господарствами.\n{ Частина друга статті 6 із змінами, внесеними згідно із Законом\nN 2628-III ( 2628-14 ) від 11.07.2001 }\nНа місцеві референдуми не виносяться питання про скасування\nзаконних рішень вищестоящих органів державної влади і\nсамоврядування; питання, віднесені до відання органів суду і\nпрокуратури; питання, пов'язані з обранням, призначенням і\nзвільненням посадових осіб, що належать до компетенції відповідної\nмісцевої Ради народних депутатів та її виконавчих і розпорядчих\nорганів."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Обмеження на проведення референдумів",
      "content": "Проведення референдумів з питань, що не відносяться до\nвідання Республіки Крим та органів місцевого і регіонального\nсамоврядування адміністративно-територіальних одиниць в Україні,\nне допускається, а результати таких референдумів визнаються\nтакими, що не мають юридичної сили."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Принципи участі громадян у референдумах",
      "content": "У всеукраїнському та місцевому референдумах мають право брати\nучасть громадяни України, які на день проведення референдуму\nдосягли 18 років і постійно проживають відповідно на території\nУкраїни або області, району, міста, району в місті, селища,\nсільради.\nБудь-яке пряме чи непряме обмеження прав громадян\nУкраїни на участь у референдумі залежно від походження,\nсоціального і майнового стану, расової і національної належності,\nстаті, освіти, мови, ставлення до релігії, політичних поглядів,\nроду і характеру занять забороняються.\nУ референдумах не беруть участі психічно хворі громадяни,\nвизнані судом недієздатними, та особи, які тримаються в місцях\nпозбавлення волі.\nГромадяни беруть участь у референдумі на рівних засадах.\nКожний громадянин має один голос.\nРеферендум є прямим: громадяни беруть участь у референдумі\nбезпосередньо.\nГолосування під час референдуму є таємним: контроль за\nволевиявленням громадян не допускається.\nСтаття 8. Демократичні засади підготовки і проведення\nреферендумів\nГромадянам, політичним партіям, громадським організаціям,\nмасовим рухам, трудовим колективам надається право безперешкодної\nагітації за пропозицію про оголошення референдуму, за прийняття\nзакону або іншого рішення, що виноситься на референдум, а також\nпроти пропозиції про оголошення референдуму, прийняття закону чи\nрішення. Для реалізації цього права заінтересованим особам і\nорганізаціям надаються приміщення для зборів, забезпечується\nможливість використання засобів масової інформації. Винесений на\nреферендум проект закону, рішення обговорюється в межах\nУкраїни або тієї адміністративно-територіальної одиниці,\nде проводитиметься референдум.\nДіяльність державних і громадських органів, які беруть участь\nу підготовці і проведенні референдуму, здійснюється відкрито і\nгласно.\nВсі рішення, що стосуються референдуму, а також проекти\nзаконів, інших рішень, які виносяться на референдум, підлягають\nопублікуванню засобами масової інформації.\nЗасоби масової інформації висвітлюють хід підготовки і\nпроведення референдуму, їх представникам гарантується\nбезперешкодний доступ на всі збори і засідання, пов'язані з\nреферендумом, і одержання інформації.\nВ день проведення референдуму будь-яка агітація\nзабороняється."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Проведення нового референдуму",
      "content": "Новий всеукраїнський референдум з питань, що раніше\nвиносилися на референдум, може бути проведено не раніш як через\n5 років, а місцевий референдум - не раніш як через рік від дня\nпроведення попереднього референдуму з цих питань.\nСтаття 10. Відповідальність за порушення законодавства\nпро референдум\nПрийняття рішень про проведення референдумів з питань, що не\nвідносяться до відання Республіки Крим або до відання органів\nмісцевого і регіонального самоврядування, тягне за собою\nвідповідальність, передбачену законодавством.\nОсоби, які перешкоджають шляхом насильства, обману, погроз\nабо іншим шляхом вільному здійсненню громадянином України\nправа брати участь у референдумі, вести до голосування агітацію, а\nтакож члени комісій з референдуму, посадові особи, які вчинили\nпідлог документів референдуму, завідомо неправильний підрахунок\nголосів, порушили таємницю голосування або допустили інші\nпорушення цього Закону, несуть встановлену законодавством\nУкраїни відповідальність.\nСтаття 11. Фінансове забезпечення підготовки і проведення\nреферендумів\nПідготовка і проведення всеукраїнських референдумів\nздійснюється за рахунок державного бюджету, республіканських\nАвтономної Республіки Крим і місцевих референдумів - за рахунок\nвідповідних місцевих бюджетів.\nПорядок фінансового забезпечення підготовки і проведення\nвсеукраїнських референдумів визначається Кабінетом Міністрів\nУкраїни, республіканських Автономної Республіки Крим і місцевих\nреферендумів - Верховною Радою Автономної Республіки Крим і\nвідповідними місцевими радами.\nГ л а в а II\nПОРЯДОК ПРИЗНАЧЕННЯ РЕФЕРЕНДУМІВ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Призначення референдумів",
      "content": "Всеукраїнський референдум призначається Верховною Радою\nУкраїни, місцеві референдуми - відповідними місцевими Радами\nнародних депутатів.\nСтаття 13. Призначення референдумів на вимогу громадян\nУкраїни та народних депутатів\nВерховна Рада України також призначає всеукраїнський\nреферендум:\n1) з питань затвердження або скасування Конституції\nУкраїни, а також з питань дострокового припинення\nповноважень Верховної Ради України, Президента України - якщо\nцього вимагають не менш як три мільйони громадян України, які\nмають право брати участь у референдумі;\n2) з питань затвердження або скасування Конституції та інших\nзаконодавчих актів України, які відповідно до цього Закону можуть\nвиноситись на всеукраїнський референдум, за винятком питань\nдострокового припинення повноважень Верховної Ради України та\nПрезидента України, - якщо цього вимагає на менш як половина\nнародних депутатів України.\nМісцева Рада народних депутатів також призначає місцевий\nреферендум на вимогу депутатів, що становлять не менш як половину\nвід загального складу Ради народних депутатів, або на вимогу,\nпідписану однією десятою частиною громадян України, які\nпостійно проживають на території відповідної\nадміністративно-територіальної одиниці і мають право брати участь\nу референдумі.\nСтаття 14. Реалізація права вимоги референдумів\nнародними депутатами\nВимога народних депутатів, які становлять не менш як\nполовину від загальної кількості народних депутатів України або\nмісцевої Ради народних депутатів, про проведення референдуму\nреалізується шляхом поіменного голосування на пленарному\nзасіданні відповідної Ради народних депутатів або шляхом збирання\nпідписів народних депутатів. Підписи народних депутатів України\nзасвідчує Секретаріат Верховної Ради України, депутатів місцевих\nРад народних депутатів - голова відповідної місцевої Ради\nнародних депутатів.\nСтаття 15. Реалізація права вимоги референдумів\nгромадянами України\nПраво ініціативи у збиранні підписів під вимогою про\nпроведення всеукраїнського референдуму належить громадянам\nУкраїни, які мають право на участь у референдумі, а під вимогою\nпро призначення місцевого референдуму - громадянам України, які\nпостійно проживають на території відповідної\nадміністративно-територіальної одиниці і мають право на участь у\nреферендумі.\nЗбирання підписів організують і здійснюють ініціативні групи\nреферендуму, що утворюються відповідно до цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Утворення ініціативних груп референдумів",
      "content": "Ініціативна група всеукраїнського референдуму утворюється на\nзборах громадян України, в яких беруть участь не менш як\n200 осіб, які мають право на участь у референдумі.\nІніціативна група обласного, міського (міст республіканського\nі обласного підпорядкування), районного, районного в місті\nреферендуму утворюється на зборах за участю не менш як 200\nгромадян України, а міського ( міст районного\nпідпорядкування), селищного і сільського референдуму - на зборах\nза участю не менш як 50 громадян України, які мають право\nна участь у референдумі і постійно проживають на території\nвідповідної адміністративно-територіальної одиниці.\nНе пізніш як за десять днів до проведення зборів з питання\nвсеукраїнського референдуму їх ініціатори повинні письмово\nповідомити про час, місце і мету зборів голову районної, міської\n(міст республіканського та обласного підпорядкування) Ради\nнародних депутатів, на території якої проводитимуться збори, а\nзборів з питань місцевого референдуму - голову місцевої Ради\nнародних депутатів, у межах території якої пропонується провести\nмісцевий референдум.\nПеред початком зборів проводиться реєстрація учасників\nзборів, складається їх список із зазначенням прізвищ, імен та по\nбатькові, місця проживання. На зборах обираються їх голова і\nсекретар; подальший порядок денний повинен включати обговорення\nдоцільності проведення референдуму та формулювання питання, що\nпропонується на нього винести.\nУ разі схвалення більшістю учасників зборів пропозиції про\nпроведення референдуму та затвердження формулювання питання, що\nпропонується на нього винести, обирається ініціативна група, якій\nдоручається організація збирання підписів громадян.\nІніціативна група всеукраїнського референдуму складається не\nменш як з 20 громадян України, які мають право брати\nучасть у референдумі. Ініціативна група місцевого референдуму\nскладається не менш як з 10 громадян України, які мають\nправо брати участь у референдумі і постійно проживають на\nтериторії відповідної адміністративно-територіальної одиниці.\nПро проведення зборів складається протокол із зазначенням\nрезультатів голосування з питань порядку денного.\nДокументи проведених зборів - список їх учасників, протокол\nзборів, точне формулювання питання, що пропонується винести на\nреферендум, та список членів ініціативної групи із зазначенням\nданих документів, що посвідчують їх особи, підписуються головою і\nсекретарем зборів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Реєстрація ініціативних груп",
      "content": "Ініціативні групи всеукраїнського референдуму реєструються\nЦентральною комісією з всеукраїнського референдуму за поданням\nголів районних, міських (міст республіканського та обласного\nпідпорядкування) Рад народних депутатів, на території яких\nпроведено збори громадян, які обрали ініціативну групу.\nІніціативні групи місцевого референдуму реєструються головами\nмісцевих Рад народних депутатів, у межах території яких\nпропонується провести місцевий референдум.\nДля реєстрації ініціативної групи голові відповідної Ради\nнародних депутатів подаються документи зборів громадян,\nпередбачені статтею 16 цього Закону, а також підписане членами\nініціативної групи зобов'язання про додержання ними законодавства\nУкраїни про референдум.\nУ разі відповідності поданих документів вимогам цього Закону\nголова відповідної місцевої Ради народних депутатів у 10-денний\nстрок подає документи щодо ініціативної групи всеукраїнського\nреферендуму до Центральної комісії з всеукраїнського референдуму\nабо реєструє ініціативну групу місцевого референдуму, після чого у\nтриденний строк видає ініціативній групі місцевого референдуму\nсвідоцтво про реєстрацію та посвідчення членів ініціативної групи\nза формами, що встановлюються Президією Верховної Ради України.\nУ свідоцтві про реєстрацію ініціативної групи місцевого\nреферендуму на основі списків громадян, які брали участь в\nостанньому за часом референдумі, або списків виборців останніх за\nчасом виборів зазначається точна кількість громадян, підписи яких\nнеобхідні для підтримки вимоги про проведення місцевого\nреферендуму, та термін збирання підписів.\nУ разі відповідності поданих документів щодо ініціативної\nгрупи всеукраїнського референдуму вимогам цього Закону Центральна\nкомісія з всеукраїнського референдуму у 15-денний строк реєструє\nініціативну групу всеукраїнського референдуму, після чого у\nтриденний строк видає ініціативній групі всеукраїнського\nреферендуму свідоцтво про реєстрацію та посвідчення членів\nініціативної групи за формами, що встановлюються Президією\nВерховної Ради України. У свідоцтві про реєстрацію ініціативної\nгрупи всеукраїнського референдуму зазначається термін збирання\nпідписів.\nПід час реєстрації ініціативних груп всеукраїнського\nреферендуму їм має бути присвоєно порядкові номери, а\nініціативних груп місцевого референдуму - і найменування, що\nвідповідають найменуванням відповідних Рад народних депутатів.\nВідомості про зареєстровані ініціативні групи всеукраїнського\nреферендуму подаються до Президії Верховної Ради України.\nВідомості про реєстрацію ініціативних груп публікуються у\nпресі.\nЗагальна кількість створюваних ініціативних груп по кожному\nреферендуму не обмежується.\nПлата за реєстрацію ініціативних груп не стягується. Ради\nнародних депутатів, інші державні органи та установи України не\nнесуть витрат, пов'язаних з організацією і діяльністю\nініціативних груп.\nВідмова у реєстрації ініціативної групи або відсутність\nрішення про реєстрацію можуть бути оскаржені членами ініціативної\nгрупи у районний (міський) народний суд за місцем знаходження\nЦентральної комісії з всеукраїнського референдуму або відповідної\nРади народних депутатів.\nСтаття 18. Порядок і строки збирання підписів\nініціативними групами\nВід дня одержання свідоцтва про реєстрацію ініціативна група\nмає право організовувати та безперешкодно здійснювати збирання\nпідписів на листах для підписів громадян під вимогою про\nпроведення референдуму (підписних листах).\nЗагальний термін збирання підписів з питання про проведення\nвсеукраїнського референдуму не повинен перевищувати трьох місяців,\nа місцевого референдуму - одного місяця від дня одержання\nсвідоцтва про реєстрацію першої з створених по даному референдуму\nініціативних груп.\nНа кожному підписному листі повинно бути найменування,\nпорядковий номер ініціативної групи, порядковий номер підписного\nлиста та формулювання питання, що пропонується винести на\nреферендум. Форми підписних листів всеукраїнського та місцевих\nреферендумів затверджуються Центральною комісією з всеукраїнського\nреферендуму.\nЧлени ініціативної групи повинні попередити громадянина\nУкраїни, що його підпис може бути поставлено лише на\nодному підписному листі під даною вимогою про проведення\nреферендуму.\nГромадянин України, який підтримує вимогу про\nпроведення референдуму, ставить свій підпис на підписному листі,\nзазначаючи при цьому своє прізвище, ім'я та по батькові, дату\nпідписання. Член ініціативної групи зазначає у підписному листі\nзгідно з документами громадянина дату його народження та місце\nпостійного проживання. За відсутності у громадянина документа, що\nпосвідчує особу, підпис громадянина вважається недійсним і не\nзараховується.\nПісля заповнення підписного листа в ньому робиться запис про\nзагальну кількість підписів громадян. Правильність відомостей,\nзанесених до підписного листа, засвідчується підписами двох\nчленів ініціативної групи.\nПротягом десяти днів від дня останнього за часом підпису\nгромадян на підписному листі і не пізніше зазначеного терміну\nзбирання підписів під даною вимогою про проведення референдуму\nпідписи членів ініціативної групи на підписному листі повинні\nбути засвідчені посадовою особою, спеціально призначеною для\nцього головою районної, міської (міст республіканського та\nобласного підпорядкування) Ради народних депутатів, на території\nякої проводиться збирання підписів ініціативною групою\nвсеукраїнського референдуму, або головою місцевої Ради народних\nдепутатів, що зареєструвала ініціативну групу місцевого\nреферендуму. При цьому може бути знято копію підписного листа.\nСтаття 19. Відповідальність за порушення порядку\nзбирання підписів\nПід час збирання підписів голова відповідної місцевої Ради\nнародних депутатів, де засвідчуються підписи членів ініціативної\nгрупи, організовує перевірку зазначених у підписних листах\nвідомостей. У разі виявлення порушень порядку збирання підписів\nта оформлення підписних листів голова районної, міської (міст\nреспубліканського і обласного підпорядкування) Ради народних\nдепутатів, на території якої здійснюється діяльність ініціативної\nгрупи всеукраїнського референдуму, вносить подання до Центральної\nкомісії з всеукраїнського референдуму.\nЦентральна комісія з всеукраїнського референдуму після\nрозгляду подання у 10-денний строк може прийняти рішення про\nприпинення діяльності членів ініціативної групи, які допустили\nпорушення, визнання недійсними їх посвідчень, а також підписних\nлистів або підписів окремих громадян, внесених до підписних\nлистів з порушенням передбаченого цим Законом порядку.\nЯкщо порушення допущено під час збирання підписів для\nпроведення місцевого референдуму, рішення про припинення\nдіяльності членів ініціативної групи, визнання недійсними\nпосвідчень, підписних листів та підписів окремих громадян\nприймається у 10-денний строк головою тієї місцевої Ради народних\nдепутатів, де зареєстрована ініціативна група місцевого\nреферендуму.\nУ разі повторного порушення порядку збирання підписів\nініціативною групою відповідно Центральна комісія з\nвсеукраїнського референдуму або голова місцевої Ради народних\nдепутатів, де зареєстрована ініціативна група місцевого\nреферендуму, можуть прийняти рішення про припинення діяльності\nініціативної групи, визнання недійсними свідоцтва про її\nреєстрацію, посвідчень членів групи, підписних листів або підписів\nокремих громадян, внесених до підписних листів з порушеннями. При\nцьому документи ініціативної групи всеукраїнського референдуму та\nзібрані нею підписні листи передаються до Центральної комісії з\nвсеукраїнського референдуму, а ініціативної групи місцевого\nреферендуму - до відповідної місцевої Ради народних депутатів.\nПідписи громадян на переданих підписних листах, за винятком\nвизнаних недійсними, враховуються при остаточному підрахунку\nзагальної кількості підписів громадян України, які вимагають\nпроведення референдуму.\nСтаття 20. Підрахунок підписів громадян України,\nякі вимагають проведення референдуму\nПісля завершення збирання підписів ініціативна група у\nтриденний строк складає підсумковий протокол, в якому зазначається\nзагальна кількість підписів громадян, зібраних на території\nвідповідної місцевої Ради народних депутатів, дата реєстрації\nініціативної групи, дата закінчення збирання підписів.\nПідписні листи всеукраїнського референдуму по акту\nпередаються на зберігання голові районної, міської (міст\nреспубліканського та обласного підпорядкування) Ради народних\nдепутатів, на території якої проводилось збирання підписів, а\nпідписні листи місцевого референдуму - голові місцевої Ради\nнародних депутатів, у межах території якої пропонується провести\nреферендум. Підписні листи зберігаються протягом двох місяців\nпісля проведення референдуму. В акті зазначається загальна\nкількість підписних листів та підписів громадян. Акт у трьох\nпримірниках підписується не менш як трьома членами ініціативної\nгрупи та головою відповідної Ради народних депутатів або його\nзаступником.\nГрупа всеукраїнського референдуму у тижневий строк після\nпідписання акту передає підсумковий протокол та акт разом з\nвимогою про проведення референдуму до Центральної комісії з\nвсеукраїнського референдуму.\nЦентральна комісія з всеукраїнського референдуму забезпечує\nреєстрацію документів, надісланих усіма ініціативними групами\nвсеукраїнського референдуму з даного питання; протягом одного\nмісяця від дня надходження відповідних документів проводить\nвибіркову або повну перевірку вірогідності надісланих документів;\nпідбиває загальні підсумки збирання підписів в цілому по\nУкраїні, про що складається протокол.\nЯкщо у підписних листах виявлено два або більше підписів\nодного громадянина, його підписи не враховуються.\nПротокол та документи перевірки у триденний строк передаються\nЦентральною комісією з всеукраїнського референдуму до Президії\nВерховної Ради України, яка розглядає їх у двотижневий строк від\nдня надходження.\nПрезидія Верховної Ради України може доручити вибіркову або\nповну перевірку одержаних документів народним депутатам України\nта відповідним місцевим Радам народних депутатів, після чого\nвиносить питання про проведення всеукраїнського референдуму на\nрозгляд сесії Верховної Ради України.\nГолова місцевої Ради народних депутатів, у межах території\nякої пропонується провести місцевий референдум, забезпечує\nреєстрацію документів, надісланих усіма ініціативними групами\nмісцевого референдуму з даного питання; протягом 15 днів від дня\nнадходження відповідних документів організує проведення вибіркової\nабо повної перевірки вірогідності надісланих документів та\nпідбиття підсумків збирання підписів за участю представників усіх\nініціативних груп місцевого референдуму з даного питання, про що\nскладається акт. Акт підписується головою місцевої Ради народних\nдепутатів та представниками усіх ініціативних груп, після чого\nпитання про проведення місцевого референдуму виноситься на\nрозгляд сесії відповідної Ради народних депутатів.\nУ тому разі, коли у визначений цим Законом строк під вимогою\nпро проведення референдуму не зібрано достатньої кількості\nпідписів громадян України, всеукраїнський або місцевий референдум\nне проводиться, про що приймається рішення відповідно Президією\nВерховної Ради України або головою місцевої Ради народних\nдепутатів, у межах території якої пропонувалося провести\nреферендум.\nСтаття 21. Прийняття рішення з питання проведення\nреферендуму\nВерховна Рада України, відповідна місцева Рада народних\nдепутатів після одержання належним чином оформленої пропозиції\nприймають на сесії у місячний строк одне з таких рішень:\n1) про призначення референдуму;\n2) про відхилення пропозиції про проведення референдуму у\nразі наявності серйозних порушень цього Закону, які впливають на\nпідстави для призначення референдуму;\n3) про прийняття рішення, яке пропонується у вимозі про\nпризначення референдуму, без наступного проведення референдуму.\nУ разі якщо на всеукраїнський референдум виноситься питання\nпро дострокове припинення повноважень Президента України, рішення\nприймається більшістю не менш як дві третини від загальної\nкількості народних депутатів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Зміст рішення про призначення референдуму",
      "content": "У рішенні про призначення референдуму визначається дата\nпроведення референдуму, зазначається назва проекту закону,\nрішення, зміст питання, що виноситься на референдум.\nДата проведення всеукраїнського референдуму призначається не\nраніш як за три і не пізніш як за чотири місяці, а місцевого\nреферендуму - не раніш як за місяць і не пізніш як за два місяці\nвід дня прийняття рішення про проведення референдуму.\nПовідомлення про призначення референдуму та зміст проекту\nзакону, рішення, іншого питання, що виноситься на референдум,\nоголошується відповідно у республіканських та місцевих засобах\nмасової інформації у 10-денний строк після прийняття рішення про\nйого призначення.\nГ л а в а III\nПІДГОТОВКА ПРОВЕДЕННЯ РЕФЕРЕНДУМІВ"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Дільниці для голосування",
      "content": "Для проведення голосування і підрахунку голосів під час\nпроведення референдумів територія районів, міст, районів у містах,\nселищ міського типу і сільрад ділиться на дільниці для\nголосування.\nДільниці для голосування утворюються також у військових\nчастинах, лікарнях та інших стаціонарних лікувальних закладах,\nмісцях перебування громадян, розташованих у важкодоступних\nрайонах, а також на суднах, які перебувають у день проведення\nреферендуму у плаванні. Такі дільниці можуть бути утворені, якщо\nдля цього є необхідні умови, при представництвах України за\nкордоном.\nДільниці для голосування утворюються районними, міськими,\nрайонними у містах, селищними і сільськими Радами народних\nдепутатів або їх головами. У військових частинах дільниці для\nголосування утворюються відповідними Радами народних депутатів або\nїх головами за поданням командирів частин або військових з'єднань.\nНа суднах, які перебувають у день проведення референдуму у\nплаванні, дільниці для голосування утворюються відповідними Радами\nнародних депутатів або їх головами за місцем порту приписки судна.\nПри представництвах України за кордоном такі дільниці утворюються\nРадами народних депутатів або їх головами за поданням\nМіністерства закордонних справ України.\nДільниці для голосування утворюються не пізніш як за півтора\nмісяця до всеукраїнського і 20 днів - до місцевого референдуму. У\nвійськових частинах, а також у важкодоступних районах, на суднах,\nякі перебувають у день проведення референдуму у плаванні, дільниці\nдля голосування утворюються в той же строк, а у виняткових\nвипадках - не пізніш як за п'ять днів до референдуму.\nДільниці для голосування утворюються з кількістю від 20 до\n3000 громадян, які мають право брати участь у референдумі, а в\nнеобхідних випадках - з меншою або більшою кількістю громадян.\nВідповідна Рада народних депутатів або її голова сповіщає\nгромадян про межі кожної дільниці для голосування з зазначенням\nмісця знаходження дільничної комісії по референдуму і приміщення\nдля голосування."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Комісії з референдуму",
      "content": "Для підготовки і проведення всеукраїнського референдуму в\nУкраїні утворюються комісії:\nЦентральна комісія з всеукраїнського референдуму;\nкомісія Республіки Крим з всеукраїнського референдуму;\nобласні, районні, міські, районні у містах, селищні,\nсільські комісії з референдуму;\nдільничні комісії з референдуму.\nДо утворення Центральної комісії з всеукраїнського\nреферендуму її функції виконує Центральна виборча комісія по\nвиборах народних депутатів України.\nДля підготовки і проведення місцевого референдуму в межах\nадміністративно-територіальних одиниць, де він проводиться,\nутворюються комісії:\nобласні, районні, міські, районні у містах, селищні, сільські\nкомісії з референдуму;\nдільничні комісії з референдуму.\nУ разі оголошення і проведення одночасно двох або кількох\nреферендумів комісії, утворені в передбаченому цим Законом\nпорядку, є спільними для всіх одночасно оголошуваних референдумів.\nКомісії з референдуму можуть бути утворені на основі існуючих\nвиборчих комісій.\nУ разі, якщо референдум проводиться одночасно з виборами\nнародних депутатів або Президента України, може бути утворено\nспільні комісії з референдуму та виборів.\nСтаття 25. Утворення Центральної комісії з\nвсеукраїнського референдуму\nЦентральна комісія з всеукраїнського референдуму утворюється\nВерховною Радою України за поданням Верховної Ради Республіки\nКрим або її Президії, обласних, Київської і Севастопольської\nміських Рад народних депутатів або їх голів з урахуванням\nпропозицій органів політичних партій, масових рухів, громадських\nорганізацій, трудових колективів або їх рад, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборів громадян за місцем проживання і\nвійськовослужбовців по військових частинах, а також за поданням\nреспубліканських органів політичних партій, масових рухів,\nгромадських організацій та ініціативних груп всеукраїнського\nреферендуму не пізніш як за півтора місяця до референдуму у\nскладі голови, заступників голови, секретаря і 27 членів комісії.\nСтаття 26. Повноваження Центральної комісії з\nвсеукраїнського референдуму\nЦентральна комісія з всеукраїнського референдуму:\n1) реєструє ініціативні групи всеукраїнського референдуму;\n2) організує підготовку і проведення всеукраїнського\nреферендуму;\n3) здійснює на всій території України контроль за\nвиконанням цього Закону і забезпечує його однакове застосування;\nдає роз'яснення про порядок застосування Закону, входить в разі\nнеобхідності до Верховної Ради України з поданням про його\nтлумачення;\n4) спрямовує діяльність комісії Республіки Крим з\nвсеукраїнського референдуму, обласних, районних, міських, районних\nу містах, селищних і сільських комісій з референдуму; визначає\nпорядок внесення змін до складу цих комісій;\n5) розподіляє кошти по комісіях з референдуму; контролює\nзабезпечення комісій з референдуму приміщеннями, транспортом,\nзв'язком, розглядає інші питання матеріально-технічного\nзабезпечення референдуму;\n6) встановлює форми списків громадян, які мають право брати\nучасть у референдумі, протоколів засідань комісій з референдуму,\nінших документів проведення референдуму, зразки скриньок для\nголосування і печаток комісій з референдуму, порядок зберігання\nдокументів проведення референдуму;\n7) заслуховує повідомлення державних і громадських органів\nУкраїни у питаннях, пов'язаних з підготовкою і проведенням\nреферендуму;\n8) утворює лічильні групи для підбиття підсумків референдуму,\nпідбиває підсумки референдуму в цілому по республіці, публікує в\nпресі повідомлення про підсумки референдуму;\n9) розглядає заяви і скарги на рішення і дії комісій з\nреферендуму і приймає остаточні рішення з цих питань;\n10) здійснює інші повноваження відповідно до цього Закону.\nСтаття 27. Утворення комісії Республіки Крим з\nвсеукраїнського референдуму, обласних,\nміських, районних у містах, селищних,\nсільських комісій з референдуму\nКомісія Республіки Крим з всеукраїнського референдуму\nутворюється Верховною Радою Республіки Крим або її Президією не\nпізніш як за півтора місяця до всеукраїнського референдуму у\nскладі 9-19 членів комісії.\nОбласна, районна, міська, районна в місті, селищна, сільська\nкомісія з референдуму утворюється відповідно Радою народних\nдепутатів або її головою не пізніш як за півтора місяця до\nвсеукраїнського і 25 днів - до місцевого референдуму у складі 9-19\nчленів комісії.\nПредставники до складу комісій з референдуму висуваються\nкримськими республіканськими, обласними, районними, міськими,\nрайонними в містах органами політичних партій, масових рухів,\nгромадських організацій або їх виконавчими органами, первинними\nорганізаціями політичних партій, масових рухів, трудовими\nколективами або їх радами, колективами професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборами громадян\nза місцем проживання і військовослужбовців по військових частинах.\nГолова, заступники голови і секретар комісії з референдуму\nобираються на першому засіданні відповідної комісії.\nСтаття 28. Повноваження комісії Республіки Крим\nз всеукраїнського референдуму, обласної,\nрайонної, міської, районної в місті,\nселищної, сільської комісії з референдуму\nКомісія Республіки Крим з всеукраїнського референдуму,\nобласна, районна, міська, районна в місті, селищна, сільська\nкомісія з референдуму:\n1) організує підготовку і проведення всеукраїнського або\nвідповідно місцевого референдуму, здійснює на території\nРеспубліки Крим, області, району, міста, району в місті, селища,\nсільради контроль за виконанням цього Закону і забезпечує його\nоднакове застосування;\n2) спрямовує діяльність нижчестоящих комісій з референдуму;\n3) розподіляє кошти по комісіях з референдуму; контролює\nзабезпечення їх приміщеннями, транспортом, зв'язком і розглядає\nінші питання матеріально-технічного забезпечення референдуму;\n4) заслуховує повідомлення дільничних комісій з референдуму,\nкерівників місцевих органів державного управління, підприємств,\nустанов і організацій у питаннях, пов'язаних з підготовкою і\nпроведенням референдуму;\n5) здійснює нагляд за своєчасним поданням дільничними\nкомісіями з референдуму для загального ознайомлення списків\nгромадян, які мають право брати участь у референдумі;\n6) забезпечує виготовлення бюлетенів для голосування і\nпостачання їх дільничним комісіям з референдуму;\n7) утворює лічильні групи для підбиття підсумків референдуму,\nпідбиває підсумки референдуму на території Республіки Крим,\nвідповідної Ради народних депутатів;\n8) встановлює результати місцевого референдуму, що\nпроводиться в межах адміністративно-територіальної одиниці, де діє\nвідповідна комісія з референдуму;\n9) розглядає заяви і скарги на рішення і дії дільничних\nкомісій з референдуму і приймає з цих питань остаточні рішення;\n10) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Утворення дільничних комісій з референдуму",
      "content": "Дільнична комісія з референдуму утворюється у складі 5-19\nчленів районними, міськими, районними в містах, селищними і\nсільськими Радами народних депутатів або їх головами не пізніш як\nза 40 днів до всеукраїнського і 15 днів - до місцевого\nреферендуму. У необхідних випадках за рішенням відповідної Ради\nнародних депутатів або її голови кількісний склад дільничної\nкомісії з референдуму може бути збільшено або зменшено.\nПредставники до складу дільничної комісії з референдуму\nвисуваються районними, міськими, районними в містах органами\nполітичних партій, масових рухів, громадських організацій або їх\nвиконавчими органами, трудовими колективами або їх радами,\nколективами професійно-технічних, середніх спеціальних і вищих\nнавчальних закладів, громадськими селищними, сільськими,\nвуличними, квартальними, дільничними, домовими комітетами, зборами\nгромадян за місцем проживання і військовослужбовців по військових\nчастинах.\nВ трудових колективах, колективах професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів чисельністю понад\n200 чоловік висування представників до складу дільничної комісії з\nреферендуму може проводитись на зборах колективів цехів, відділів,\nдільниць, бригад та інших підрозділів, якщо в цих підрозділах\nнараховується не менш як 20 чоловік.\nГолова, заступники голови і секретар дільничної комісії з\nреферендуму обираються на її першому засіданні."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Повноваження дільничної комісії з референдуму",
      "content": "Дільнична комісія з референдуму:\n1) вивішує в приміщенні дільниці текст проекту закону,\nрішення, що виноситься на референдум, надає громадянам можливість\nознайомлення з ним під час підготовки до проведення референдуму і\nв день голосування;\n2) складає список громадян, які мають право брати участь у\nреферендумі, по дільниці;\n3) проводить ознайомлення громадян із списком, приймає і\nрозглядає заяви про неправильності в списку і вирішує питання про\nвнесення до нього відповідних змін;\n4) приймає від громадян, які змінили місце свого перебування\nв період між поданням списків для загального ознайомлення і днем\nреферендуму, бюлетені у закритих конвертах і забезпечує таємницю\nволевиявлення громадян;\n5) сповіщає громадян про день проведення референдуму і місце\nголосування;\n6) забезпечує підготовку приміщення для голосування і\nскриньок для голосування;\n7) організує голосування в день проведення референдуму на\nдільниці;\n8) утворює лічильну групу для підрахунку голосів, провадить\nпідрахунок голосів, поданих на дільниці для голосування;\n9) розглядає заяви і скарги з питань підготовки референдуму\nта організації голосування і приймає по них рішення;\n10) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Організація роботи комісій з референдуму",
      "content": "Засідання комісії з референдуму є правомочними, якщо в них\nбере участь не менш як дві третини складу комісії. Рішення комісії\nприймаються відкритим голосуванням більшістю голосів від\nзагального складу комісії. Члени комісії, не згодні з її рішенням,\nмають право висловити окрему думку, яка в письмовій формі\nдодається до протоколу засідання з референдуму.\nРішення комісії з референдуму, прийняті в межах її\nповноважень, є обов'язковими для виконання всіма державними і\nгромадськими органами, підприємствами, установами і організаціями.\nРішення і дії комісії з референдуму можуть бути оскаржені у\nвищестоящу комісію з референдуму, а у випадках, передбачених цим\nЗаконом, також в суд.\nОсоба, яка входить до складу комісії з референдуму, за її\nрішенням може звільнятися в період підготовки і проведення\nреферендуму від виконання виробничих або службових обов'язків із\nзбереженням середньої заробітної плати за рахунок коштів, що\nвиділяються на проведення референдуму.\nСтаття 32. Сприяння комісіям з референдуму у здійсненні\nїх повноважень\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані сприяти комісіям з\nреферендуму у здійсненні ними своїх повноважень, надавати\nнеобхідні для їх роботи відомості і матеріали.\nКомісія з референдуму має право звертатися в питаннях,\nпов'язаних з підготовкою і проведенням референдуму, у державні і\nгромадські органи, до підприємств, установ, організацій, службових\nосіб, які зобов'язані розглянути поставлене питання і дати комісії\nз референдуму відповідь не пізніш як у триденний строк.\nСтаття 33. Список громадян, які мають право брати\nучасть у референдумі\nГолови міських, районних у містах, селищних і сільських Рад\nнародних депутатів забезпечують організацію обліку громадян, які\nмають право брати участь у референдумі, та складання відповідних\nсписків і передають списки дільничним комісіям з референдуму.\nСписок громадян, які мають право брати участь у референдумі,\nскладається по кожній дільниці для голосування і підписується\nголовою і секретарем дільничної комісії з референдуму. Для участі\nв роботі по складанню списку дільнична комісія може залучати\nпредставників громадськості.\nСписки військовослужбовців, які перебувають у військових\nчастинах і мають право брати участь у референдумі, а також членів\nсімей військовослужбовців та інших громадян, якщо вони проживають\nу районах розташування військових частин, складаються на основі\nданих, що подаються командирами військових частин.\nВійськовослужбовці, які проживають поза військовими частинами,\nвключаються в списки за місцем проживання на загальних підставах.\nСписки громадян по дільницях для голосування, утворених в\nлікарнях та інших стаціонарних лікувальних закладах, а також на\nсуднах, які перебувають в день референдуму у плаванні, при\nпредставництвах України за кордоном, складаються на основі\nданих, що подаються керівниками зазначених установ і капітанами\nсуден.\nУ список громадян, які мають право брати участь у\nреферендумі, включаються всі громадяни України, які досягли до\nдня або в день референдуму 18 років і проживають на момент\nскладання списку на території даної дільниці для голосування.\nГромадянин може бути включений у список громадян, які мають\nправо брати участь у референдумі, лише на одній дільниці для\nголосування.\nГромадяни, які проживають на території даної дільниці для\nголосування і з якихось причин пропущені в списку, включаються до\nнього за рішенням дільничної комісії з референдуму.\nСтаття 34. Ознайомлення громадян із списками і право\nна оскарження неправильностей в списку громадян,\nякі мають право брати участь у референдумі\nСписки громадян подаються для загального ознайомлення за\nдесять днів до референдуму. На дільницях для голосування,\nутворених в лікарнях та інших стаціонарних лікувальних закладах, а\nтакож у виняткових випадках у військових частинах, на суднах, які\nперебувають в день референдуму у плаванні, списки громадян\nподаються за два дні до референдуму.\nГромадянам забезпечується можливість ознайомитися із списком\nі перевірити правильність його складення в приміщенні дільничної\nкомісії з референдуму.\nКожному громадянину надається право оскаржити невключення,\nнеправильне включення в список або виключення із списку, а також\nдопущені в ньому неточності в зазначенні даних про нього. Заява\nпро неправильності в списку розглядається дільничною комісією з\nреферендуму, яка зобов'язана не пізніш як у дводенний строк, а\nнапередодні і в день референдуму - негайно розглянути заяву,\nвнести необхідні виправлення в список або видати заявнику копію\nмотивованого рішення про відхилення його заяви. Це рішення може\nбути оскаржено до районного (міського) народного суду, який\nзобов'язаний розглянути скаргу в триденний строк. Виправлення в\nсписку відповідно до рішення районного (міського) народного суду\nпровадиться негайно дільничною комісією з референдуму.\nСтаття 35. Забезпечення права громадян на участь\nу референдумі при зміні місця свого\nперебування\nПри зміні громадянином місця свого перебування в період між\nподанням списків для загального ознайомлення і днем референдуму\nдільнична комісія з референдуму на прохання громадянина і після\nпред'явлення паспорта або іншого документа, який посвідчує його\nособу, видає бюлетень для голосування. В одержанні бюлетеня для\nголосування громадянин розписується у списку осіб, які можуть\nбрати участь у референдумі. Заповнений бюлетень у закритому\nконверті опускається громадянином в опломбовану або опечатану\nскриньку і зберігається дільничною комісією з референдуму до дня\nреферендуму."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Бюлетень для голосування",
      "content": "У бюлетені для голосування міститься назва проекту (проектів)\nзакону, рішення, що виноситься на референдум, і пропонується\nгромадянину відповісти \"так\" або \"ні\" на питання про прийняття або\nвідхилення цього проекту (проектів).\nУ разі винесення на референдум двох або кількох питань для\nкожного з цих питань встановлюється окремий бюлетень.\nУ разі проведення одночасно двох або кількох референдумів\nбюлетені для голосування, які використовуються під час кожного з\nних, повинні відрізнятися за кольором.\nЗміст, мова (мови) і форма бюлетенів для голосування при\nпроведенні всеукраїнського або місцевого референдуму\nвстановлюються відповідно Верховною Радою України у відповідності\nз рішеннями місцевих рад про мову (мови) виборчого бюлетеня та\nобласними, районними, міськими, районними у містах, селищними і\nсільськими Радами народних депутатів. Зміст, мова (мови) бюлетеня\nне може суперечити суті формулювання питання, визначеного у вимозі\nнародних депутатів або громадян України про проведення\nреферендуму.\nМова (мови) бюлетеня для голосування визначається статтею 12\nЗакону України \"Про засади державної мовної політики\" ( 5029-17 ).\n{ Частина п'ята статті 36 в редакції Закону N 5029-VI ( 5029-17 )\nвід 03.07.2012 }\nБюлетені для голосування вручаються дільничним комісіям з\nреферендуму не пізніш як за п'ятнадцять днів до всеукраїнського\nреферендуму і не пізніш як за десять днів до місцевого\nреферендуму.\nГ л а в а IV\nПОРЯДОК ГОЛОСУВАННЯ І ВИЗНАЧЕННЯ ПІДСУМКІВ\nРЕФЕРЕНДУМУ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Час і місце голосування",
      "content": "Під час референдуму голосування проводиться в день\nреферендуму з 7 до 20 години. Про час і місце голосування\nдільнична комісія з референдуму сповіщає громадян не пізніш як за\nдесять днів до референдуму.\nНа дільницях, утворених у військових частинах, у\nважкодоступних районах, на суднах, які перебувають в день\nреферендуму у плаванні, дільнична комісія може оголосити\nголосування закінченим раніше 20 години, якщо проголосували усі\nгромадяни, включені в список."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Організація голосування",
      "content": "Голосування проводиться в спеціально відведених приміщеннях,\nу яких повинні бути обладнані в достатній кількості кабіни або\nкімнати для таємного голосування, визначені місця видачі бюлетенів\nі встановлені скриньки для голосування. Скриньки для голосування\nвстановлюються таким чином, щоб громадяни, підходячи до них,\nобов'язково проходили через кабіни або кімнати для таємного\nголосування.\nВідповідальність за організацію голосування, забезпечення\nтаємниці волевиявлення громадян, обладнання приміщень і\nпідтримання в них необхідного порядку несе дільнична комісія з\nреферендуму.\nВ день референдуму перед початком голосування скриньки для\nголосування перевіряє, пломбує або опечатує голова дільничної\nкомісії з референдуму в присутності членів комісії.\nКожний громадянин голосує особисто; голосування за інших осіб\nне допускається. Бюлетені для голосування видаються дільничною\nкомісією з референдуму на підставі списку громадян після\nпред'явлення громадянином паспорта або іншого документа, який\nпосвідчує його особу. При одержанні бюлетеня для голосування у\nсписку громадян, які мають право брати участь у референдумі,\nгромадянин ставить підпис.\nУ випадках, коли окремі громадяни за станом здоров'я або з\nінших причин не можуть прибути в приміщення для голосування,\nдільнична комісія з референдуму на їх прохання доручає окремим\nчленам комісії організувати голосування в місці перебування цих\nгромадян."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Проведення голосування",
      "content": "Бюлетені для голосування заповнюються голосуючим у кабіні або\nкімнаті для таємного голосування. Під час заповнення бюлетенів\nзабороняється присутність будь-кого, крім голосуючого. Громадянин,\nякий не має можливості самостійно заповнити бюлетені, має право\nзапросити в кабіну або кімнату для таємного голосування іншу\nособу за своїм розсудом, крім члена комісії з референдуму.\nГромадянин під час заповнення бюлетеня викреслює в ньому одне\nз двох слів: \"так\" або \"ні\".\nУ разі проведення одночасно двох чи кількох референдумів або\nвинесення на референдум двох чи кількох питань громадянин одержує\nі заповнює бюлетені окремо по кожному з референдумів та питань.\nЗаповнені бюлетені голосуючий опускає у скриньку для\nголосування."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Підрахунок голосів на дільниці для голосування",
      "content": "Підрахунок голосів на дільниці для голосування проводиться\nдільничною комісією з референдуму.\nСкриньки, а також закриті конверти, передані дільничній\nкомісії голосуючими, які змінили місце свого перебування,\nрозкриваються дільничною комісією з референдуму після оголошення\nголовою комісії про закінчення голосування. Розкриття скриньок і\nконвертів до закінчення голосування забороняється. Перед\nрозкриттям скриньок і конвертів усі невикористані бюлетені для\nголосування підраховуються і погашаються дільничною комісією з\nреферендуму.\nДільнична комісія з референдуму за списком громадян, які\nмають право брати участь у референдумі, встановлює загальну\nкількість громадян на дільниці, а також кількість громадян, які\nодержали бюлетені і передали закриті конверти. На підставі\nбюлетенів, що були у скриньках і конвертах, комісія встановлює:\nзагальну кількість громадян, які взяли участь у голосуванні;\nкількість громадян, які голосували за схвалення поставленого на\nреферендум проекту закону, рішення, і кількість громадян, які\nголосували проти його схвалення; кількість бюлетенів, визнаних\nнедійсними.\nВизнаються недійсними бюлетені для голосування\nневстановленого зразка, а також бюлетені, які не містять точно\nвисловленого рішення громадян. Якщо виникають сумніви у дійсності\nбюлетеня, питання вирішується дільничною комісією з референдуму\nшляхом голосування.\nРезультати підрахунку голосів розглядаються на засіданні\nдільничної комісії з референдуму і заносяться до протоколу. У разі\nпроведення одночасно двох або кількох референдумів протокол по\nкожному з них складається окремо. Протокол підписується головою,\nзаступником голови, секретарем і членами комісії і негайно\nнадсилається у відповідну районну, міську, районну в місті,\nселищну, сільську комісію з референдуму."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Встановлення результатів референдуму",
      "content": "На підставі протоколів дільничних комісій з референдуму\nміська (міст без районного поділу), районна в місті, селищна,\nсільська комісія з референдуму визначає: загальну кількість\nгромадян, які мають право брати участь у референдумі, кількість\nгромадян, які одержали бюлетені; кількість громадян, які взяли\nучасть у голосуванні; кількість громадян, які голосували за\nсхвалення поставленого на референдум проекту закону, рішення, і\nкількість громадян, які голосували проти його схвалення; кількість\nбюлетенів, визнаних недійсними.\nРезультати підрахунку голосів розглядаються на засіданні\nвідповідної комісії і заносяться до протоколу, який надсилається\nдо вищестоящої комісії з референдуму. На підставі поданих\nпротоколів комісія Республіки Крим з всеукраїнського референдуму,\nобласна, районна, міська (міст з районним поділом) комісія з\nреферендуму провадить підрахунок голосів у межах\nадміністративно-територіальної одиниці, результати якого\nзаносяться до протоколу, що надсилається до вищестоящої комісії з\nреферендуму.\nРезультати всеукраїнського референдуму встановлюються і\nзаносяться до протоколу на засіданні Центральної комісії з\nвсеукраїнського референдуму на підставі протоколів обласних\nкомісій з референдуму.\nПід час проведення місцевого референдуму в межах території\nобласті, району, міста, району в місті, селища, сільради\nрезультати референдуму встановлюються і заносяться до протоколу на\nзасіданні відповідної комісії з референдуму.\nПротокол з результатами підрахунку голосів або результатами\nреферендуму підписується головою, заступниками голови, секретарем\nі членами відповідної комісії з референдуму.\nВідповідна комісія з референдуму може визнати результати\nреферендуму недійсними через допущені в ході голосування або під\nчас підрахунку голосів порушення цього Закону.\nПроект закону, рішення вважається ухваленим громадянами, якщо\nза нього було подано більшість голосів громадян від числа тих, хто\nвзяв участь у референдумі.\nРеферендум визнається таким, що не відбувся, якщо в ньому\nвзяло участь менше половини громадян, внесених у списки для\nголосування, а референдум з питань дострокового припинення\nповноважень Верховної Ради України та Президента України\nвизнається таким, що не відбувся, якщо у ньому взяло участь менше\nдвох третин від загальної кількості громадян, внесених у списки\nдля голосування.\nПовідомлення про результати референдуму публікуються\nвідповідною комісією не пізніш як на десятий день після\nреферендуму. У повідомленні вказується: загальна кількість\nгромадян, які мають право брати участь у референдумі; кількість\nгромадян, які взяли участь у голосуванні; кількість громадян, які\nголосували за схвалення винесеного на референдум проекту закону,\nрішення, і кількість громадян, які голосували проти його\nсхвалення; кількість недійсних бюлетенів.\nСтаття 42. Гласність при визначенні результатів\nреферендумів\nНа засіданнях комісій з референдуму при підрахунку голосів і\nвизначенні результатів голосування мають право бути присутніми\nпредставники трудових колективів, громадських організацій,\nполітичних партій, масових рухів, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборів громадян за місцем проживання і\nвійськовослужбовців по військових частинах, органів державної\nвлади. Повноваження зазначених представників засвідчуються\nписьмовим дорученням або посвідченням.\nПро намір представників бути присутніми в день проведення\nреферендуму у приміщеннях для голосування або на засіданнях\nкомісій з референдуму повинно бути повідомлено відповідним\nкомісіям не пізніш як за два дні до голосування. Втручання\nзазначених представників у роботу комісій з референдуму не\nдопускається. Представникам може бути відмовлено у присутності на\nзасіданнях комісій з референдуму лише у випадках, коли у них\nнемає відповідних письмових доручень або посвідчень.\nПредставники можуть бути присутніми у приміщеннях для\nголосування або на засіданнях дільничних комісій, утворених у\nвійськових частинах, за винятком випадків, коли їх діяльність\nпроводиться на таємних військових об'єктах. Перелік таких дільниць\nта комісій визначається Центральною комісією з всеукраїнського\nреферендуму спільно з командуванням відповідних військових\nокругів.\nПредставникам засобів масової інформації гарантується\nбезперешкодний доступ на всі збори і засідання, пов'язані з\nпроведенням референдумів. Комісії з референдуму, державні органи\nнадають їм інформацію, пов'язану з проведенням референдуму."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Повторні референдуми",
      "content": "Якщо під час проведення всеукраїнського або місцевого\nреферендуму було допущено грубі порушення цього Закону, Верховна\nРада України у місячний строк, а відповідна місцева Рада народних\nдепутатів - у 15-денний строк можуть призначити повторний\nвсеукраїнський або місцевий референдум на всій території\nреспубліки, відповідної адміністративно-територіальної одиниці\nабо її частини. У такому випадку може бути прийнято рішення про\nутворення комісій з референдуму в новому складі.\nГ л а в а V\nОПУБЛІКУВАННЯ, ВВЕДЕННЯ У ДІЮ, ЗМІНА АБО СКАСУВАННЯ\nЗАКОНІВ, ІНШИХ РІШЕНЬ, ПРИЙНЯТИХ РЕФЕРЕНДУМОМ\nСтаття 44. Опублікування і введення в дію законів,\nрішень, прийнятих референдумом\nЗакони, інші рішення, прийняті референдумом, обнародуються у\nвстановленому законодавством України порядку опублікування\nправових актів Верховної Ради України та місцевих Рад народних\nдепутатів і вводяться в дію з моменту їх опублікування, якщо у\nсамому законі, рішенні не визначено інший строк.\nДатою прийняття закону, рішення вважається день проведення\nреферендуму.\nСтаття 45. Зміна або скасування законів, рішень,\nприйнятих референдумом\nЗміна або скасування законів, інших рішень, прийнятих\nреферендумом, проводиться також референдумом.\nЗміну або скасування законів, інших рішень, прийнятих\nреферендумом, може здійснити також відповідно Верховна Рада\nУкраїни, Верховна Рада Республіки Крим, місцева Рада народних\nдепутатів більшістю не менш як дві третини від загальної\nкількості народних депутатів з обов'язковим затвердженням на\nреферендумі, який повинен бути проведений протягом шести місяців\nпісля внесення зміни або скасування.\nГ л а в а VI\nДОРАДЧЕ ОПИТУВАННЯ ГРОМАДЯН УКРАЇНИ\nСтаття 46. Дорадче опитування громадян України\n(консультативний референдум)\nЗ метою виявлення волі громадян при вирішенні важливих\nпитань загальнодержавного та місцевого значення у передбаченому\nцим Законом порядку можуть проводитись всеукраїнські та місцеві\nдорадчі опитування громадян України (консультативні референдуми).\nРезультати дорадчого опитування розглядаються і враховуються при\nприйнятті рішень відповідними державними органами.\nЯкщо проекти законів, інших рішень Верховної Ради України або\nрішень місцевої Ради народних депутатів не відповідають\nрезультатам всеукраїнського або відповідного місцевого дорадчого\nопитування, такі закони, рішення можуть бути прийняті лише\nбільшістю не менш як дві третини від загальної кількості народних\nдепутатів України або депутатів відповідної місцевої Ради\nнародних депутатів.\nПоложення частин першої, третьої та четвертої статті 1,\nстатей 3, 4, 9, 44, 45 цього Закону не застосовуються до дорадчого\nопитування громадян України (консультативного референдуму)."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Опитування громадської думки",
      "content": "Опитування громадської думки, що проводяться в іншому\nпорядку, ніж передбачено цим Законом, або з питань, які відповідно\nдо Закону не можуть виноситися на всеукраїнський та місцевий\nреферендуми, не мають статусу дорадчого опитування громадян\nУкраїни (консультативного референдуму) і правових наслідків, що з\nцього випливають.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 3 липня 1991 року\nN 1286-XII"
    }
  ],
  "definitions": []
}