{
  "id": "ua-law-1213-12",
  "type": "statute",
  "title": "Закон України (1213а-12)",
  "title_en": "",
  "short_name": "1213а-12",
  "status": "in_force",
  "issued_date": "1991-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1213а-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nУКРАЇНСЬКОЇ РАДЯНСЬКОЇ СОЦІАЛІСТИЧНОЇ РЕСПУБЛІКИ\n( Закон втратив чинність на підставі Закону\nN 254/96-ВР від 28.06.96, ВВР, 1996, N 30, ст. 142 )\nПро внесення змін і доповнень до Конституції\n(Основного Закону) Української РСР\n\n( Відомості Верховної Ради УРСР (ВВР), 1991, N 35, ст.467 )\n\nВерховна Рада Української Радянської Соціалістичної\nРеспубліки п о с т а н о в л я є :\nI. Внести до Конституції (Основного Закону) Української РСР\n( 888-09 ) такі зміни і доповнення:\n1. У главі 6 \"Основні права, свободи і обов'язки громадян\nУкраїнської РСР\" частину першу статті 50 викласти в такій\nредакції: \"Громадянам Української РСР гарантується свобода совісті,\nтобто право сповідувати будь-яку релігію або не сповідувати\nніякої, відправляти релігійні культи, висловлювати релігійні або\nатеїстичні погляди. Розпалювання ворожнечі і ненависті в зв'язку з\nрелігійними віруваннями забороняється\".\n2. У главі 7 \"Українська РСР - союзна республіка в складі\nСРСР\" пункти 2 і 8 статті 72 викласти в такій редакції: \"2) контроль за додержанням Конституції Української РСР і\nвідповідністю правових актів Верховної Ради Кримської АРСР\nКонституції Української РСР\"; \"8) розроблення і затвердження республіканського бюджету\nУкраїнської РСР, затвердження звіту про його виконання\".\n3. Доповнити Конституцію новою главою 7-1 такого змісту:\n\" Глава 7-1. Кримська АРСР\nСтаття 75-1. Кримська Автономна Радянська Соціалістична\nРеспубліка є складовою частиною Української Радянської\nСоціалістичної Республіки і самостійно вирішує питання, віднесені\nдо її відання\".\n4. У главі 8 \"Адміністративно-територіальний устрій\nУкраїнської РСР\" частину першу статті 77 викласти в такій\nредакції: \"В Українській Радянській Соціалістичній Республіці є\nКримська Автономна Радянська Соціалістична Республіка і області:\nВінницька, Волинська, Дніпропетровська, Донецька, Житомирська,\nЗакарпатська, Запорізька, Івано-Франківська, Київська,\nКіровоградська, Луганська, Львівська, Миколаївська, Одеська,\nПолтавська, Рівненська, Сумська, Тернопільська, Харківська,\nХерсонська, Хмельницька, Черкаська, Чернівецька і Чернігівська\".\n5. У главі 9 \"Система і принципи діяльності Рад народних\nдепутатів\": 1) статтю 78 викласти в такій редакції: \" Стаття 78. Ради народних депутатів - Верховна Рада\nУкраїнської РСР, Верховна Рада Кримської АРСР і місцеві Ради\nнародних депутатів: обласні, районні, міські, районні в містах,\nселищні та сільські Ради народних депутатів - становлять єдину\nсистему представницьких органів державної влади Української РСР\"; 2) у статті 80: частини першу і другу викласти в такій редакції: \"Найважливіші питання республіканського і місцевого значення\nвирішуються на сесіях Верховної Ради Української РСР, Верховної\nРади Кримської АРСР, місцевих Рад народних депутатів або\nвиносяться ними на референдуми. Верховна Рада Української РСР, Верховна Рада Кримської АРСР і\nмісцеві Ради народних депутатів обирають голів Рад, утворюють\nпостійні комісії, створюють відповідно органи державного\nуправління, виконавчі і розпорядчі, а також інші підзвітні їм\nоргани\"; частину третю після слова \"суддів\" доповнити словами \"і\nарбітрів арбітражних судів\".\n6. У главі 10 \"Виборча система\" статтю 85 після частини\nтретьої доповнити новою частиною такого змісту: \"Судді і арбітри арбітражних судів не можуть бути народними\nдепутатами\"; у зв'язку з цим частину четверту вважати частиною п'ятою.\n7. У главі 11 \"Народний депутат\" частину другу статті 93\nвикласти в такій редакції: \"На час сесій Верховної Ради Української РСР, Верховної Ради\nКримської АРСР, місцевих Рад народних депутатів, а також для\nздійснення депутатських повноважень в інших випадках, передбачених\nзаконом, депутат звільняється від виконання виробничих або\nслужбових обов'язків з відшкодуванням йому витрат, пов'язаних з\nдепутатською діяльністю, за рахунок коштів відповідно\nреспубліканського або місцевого бюджету\".\n8. У главі 12 \"Верховна Рада Української РСР\": пункти 9, 10, 20, 30, 31 і 33 статті 97 викласти в такій\nредакції: \"9) призначення Прем'єр-міністра Української РСР, за його\nподанням затвердження складу Кабінету Міністрів Української РСР,\nвнесення до нього змін; за пропозицією Прем'єр-міністра\nУкраїнської РСР утворення і ліквідація міністерств Української\nРСР; 10) обрання Верховного Суду Української РСР, суддів обласних\nі Київського міського судів, призначення арбітрів Вищого\nарбітражного суду Української РСР, арбітражних судів Кримської\nАРСР, областей, міста Києва, Генерального прокурора Української\nРСР, Голови Комітету державної безпеки Української РСР, Голови\nПравління Національного банку України, головного редактора газети\nВерховної Ради Української РСР, затвердження президії Вищого\nарбітражного суду Української РСР, колегій Прокуратури Української\nРСР, Комітету державної безпеки Української РСР\"; \"20) визначення порядку вирішення питань\nадміністративно-територіального устрою Української РСР; утворення\nі ліквідація областей, районів, районів у містах; затвердження\nкордонів Кримської АРСР; встановлення і зміна меж областей та міст\n(крім міст Кримської АРСР); віднесення населених пунктів до\nкатегорії міст (крім населених пунктів Кримської АРСР);\nнайменування і перейменування міст, районів, районів у містах\n(крім міст, районів, районів у містах Кримської АРСР)\"; \"30) скасування указів і постанов Президії Верховної Ради\nУкраїнської РСР, розпоряджень Голови Верховної Ради Української\nРСР; 31) скасування постанов і розпоряджень Кабінету Міністрів\nУкраїнської РСР, Уряду Кримської АРСР у разі невідповідності їх\nКонституції Української РСР і законам Української РСР\"; \"33) зупинення дії актів Кабінету Міністрів СРСР, міністерств\nСРСР, інших підвідомчих Кабінету Міністрів СРСР органів на\nтериторії Української РСР у разі їх невідповідності Конституції\nУкраїнської РСР і законам Української РСР з одночасною постановкою\nперед Верховною Радою СРСР або Кабінетом Міністрів СРСР питання\nпро скасування цих актів\";\nстаттю 103 викласти в такій редакції: \" Стаття 103. Право законодавчої ініціативи у Верховній Раді\nУкраїнської РСР належить народним депутатам Української РСР,\nПрезидії Верховної Ради Української РСР, Голові Верховної Ради\nУкраїнської РСР, постійним комісіям Верховної Ради Української\nРСР, Конституційному Суду Української РСР, Кабінету Міністрів\nУкраїнської РСР, Верховному Суду Української РСР, Вищому\nарбітражному суду Української РСР, Генеральному прокурору\nУкраїнської РСР, Верховній Раді Кримської АРСР, Академії наук\nУкраїнської РСР\"; частину другу статті 105 викласти в такій редакції: \"До складу Президії Верховної Ради Української РСР входять\nГолова Верховної Ради Української РСР, Перший заступник і\nзаступник Голови Верховної Ради Української РСР, голови постійних\nкомісій Верховної Ради Української РСР\";\nу статті 108: пункт 4 частини першої викласти в такій редакції: \"4) представляє Верховній Раді Української РСР кандидатури\nдля обрання або призначення на посади Голови Конституційного Суду\nУкраїнської РСР, Прем'єр-міністра Української РСР, Голови\nВерховного Суду Української РСР, Голови Вищого арбітражного суду\nУкраїнської РСР, Генерального прокурора Української РСР, Голови\nКомітету державної безпеки Української РСР, Голови Правління\nНаціонального банку України, головного редактора газети Верховної\nРади Української РСР\";\nдоповнити частину першу цієї статті пунктом 6 такого змісту: \"6) зупиняє дію актів Кабінету Міністрів Української РСР,\nміністерств Української РСР, інших підвідомчих Кабінету Міністрів\nУкраїнської РСР органів у разі їх невідповідності Конституції\nУкраїнської РСР і законам Української РСР з одночасною постановкою\nперед Верховною Радою Української РСР або Кабінетом Міністрів\nУкраїнської РСР питання про скасування цих актів\";\nчастину другу статті 110 викласти в такій редакції: \"Обрання і призначення посадових осіб до складу\nКонституційного Суду Української РСР, Кабінету Міністрів\nУкраїнської РСР, Верховного Суду Української РСР, Вищого\nарбітражного суду Української РСР, суддів обласних і Київського\nміського судів, арбітрів арбітражних судів Кримської АРСР,\nобластей, міста Києва, а також затвердження президії Вищого\nарбітражного суду Української РСР, колегій Прокуратури Української\nРСР, Комітету державної безпеки Української РСР провадяться при\nнаявності висновку відповідних постійних комісій Верховної Ради\nУкраїнської РСР\"; у частині першій статті 111 слова \"Ради Міністрів Української\nРСР\" замінити словами \"Кабінету Міністрів Української РСР\";\nу статті 113 виключити частини другу і третю.\n9. У главі 13 \"Кабінет Міністрів Української РСР\": статтю 116 після частини першої доповнити новою частиною\nтакого змісту: \"У роботі Кабінету Міністрів Української РСР може брати\nучасть з правом вирішального голосу Голова Уряду Кримської АРСР\"; у зв'язку з цим частину другу вважати частиною третьою;\nстатті 117, 118, 119, 120, 122 і 123 викласти в такій\nредакції: \" Стаття 117. Кабінет Міністрів Української РСР є\nвідповідальним перед Верховною Радою Української РСР і їй\nпідзвітним. Новоутворений Кабінет Міністрів Української РСР подає на\nрозгляд Верховної Ради Української РСР програму наступної\nдіяльності на строк своїх повноважень. Верховна Рада Української РСР може виразити недовір'я окремим\nчленам Кабінету Міністрів Української РСР або Кабінету Міністрів\nУкраїнської РСР у цілому, що тягне за собою їх відставку. Стаття 118. Кабінет Міністрів Української РСР правомочний\nвирішувати всі питання державного управління, оскільки вони не\nналежать згідно з Конституцією Української РСР до компетенції\nВерховної Ради Української РСР та її Президії, Голови Верховної\nРади Української РСР. Стаття 119. Кабінет Міністрів Української РСР у межах своїх\nповноважень: 1) створює умови для забезпечення державного суверенітету і\nекономічної самостійності Української РСР; 2) розробляє стратегію соціально-економічного розвитку\nреспубліки; 3) здійснює управління економічними процесами з метою\nзадоволення потреб громадян Української РСР у матеріальних,\nсоціальних і духовних благах; 4) забезпечує проведення фінансової політики Української РСР,\nдержавної політики в галузі ціноутворення та оплати праці;\nскладання і виконання республіканського бюджету Української РСР;\nздійснення загальнореспубліканських і міжреспубліканських\nекономічних програм; створення загальнореспубліканських фондів\nрозвитку, фондів для ліквідації наслідків стихійного лиха і\nкатастроф, проведення політики в галузі охорони природи,\nекологічної безпеки і природокористування; 5) здійснює загальнореспубліканські програми з питань\nпродовольства, охорони здоров'я, соціального забезпечення,\nзайнятості населення, піклування про материнство і дитинство,\nкультури і освіти, екології, використання вторинних ресурсів,\nфундаментальних наукових досліджень та стимулювання\nнауково-технічного прогресу; 6) вживає заходів у межах, встановлених Конституцією\nУкраїнської РСР, щодо забезпечення державної безпеки і\nобороноздатності країни; 7) забезпечує реалізацію зовнішньої політики Української РСР,\nрегулювання зовнішньоекономічної діяльності Української РСР та\nмитної справи; 8) здійснює заходи щодо захисту інтересів Української РСР,\nзабезпечення законності, прав і свобод громадян, охорони власності\nі громадського порядку, боротьби із злочинністю; 9) утворює у разі необхідності державні комітети Української\nРСР, головні управління, державні інспекції та інші підвідомчі\nйому органи. Стаття 120. Кабінет Міністрів Української РСР на основі і на\nвиконання законів Української РСР та інших рішень Верховної Ради\nУкраїнської РСР, указів і постанов Президії Верховної Ради\nУкраїнської РСР видає постанови і розпорядження, організує і\nперевіряє їх виконання. Постанови і розпорядження Кабінету\nМіністрів Української РСР є обов'язковими до виконання на\nтериторії Української РСР\". \" Стаття 122. Кабінет Міністрів Української РСР об'єднує і\nспрямовує роботу міністерств Українськой РСР, інших підвідомчих\nйому органів. Міністерства та інші центральні органи державного управління\nУкраїнськой РСР підпорядковані Кабінету Міністрів Української РСР. Міністерства та інші центральні органи державного управління\nУкраїнської РСР здійснюють керівництво дорученими сферами\nуправління, несуть відповідальність за їх розвиток; у межах своєї\nкомпетенції видають акти на основі і на виконання законів\nУкраїнської РСР та інших рішень Верховної Ради Української РСР і\nїї Президії, постанов і розпоряджень Кабінету Міністрів\nУкраїнської РСР, організують і перевіряють їх виконання. Стаття 123. Структура і компетенція Кабінету Міністрів\nУкраїнської РСР, порядок його діяльності та відносин з іншими\nдержавними органами визначаються законами Української РСР\".\n10. У главі 14 \"Місцеві Ради народних депутатів\": 1) статті 125, 126, 128 і 130 викласти в такій редакції:\n\" Стаття 125. Місцеві Ради народних депутатів у межах своєї\nкомпетенції вирішують усі питання місцевого значення виходячи з\nінтересів громадян, які проживають на їх території, та державних\nінтересів, проводять у життя рішення вищестоящих органів державної\nвлади, координують діяльність нижчестоящих Рад народних депутатів,\nзабезпечують додержання законності і правопорядку, беруть участь в\nобговоренні питань республіканського значення, вносять з цих\nпитань свої пропозиції. Стаття 126. Місцеві Ради народних депутатів забезпечують\nкомплексний соціально-економічний розвиток на своїй території,\nздійснюють керівництво підприємствами (об'єднаннями), установами і\nорганізаціями, які є їх комунальною власністю. Відносини місцевих Рад народних депутатів з підприємствами\n(об'єднаннями), установами і організаціями, які не належать до\nкомунальної власності, будуються на податковій і договірній основі\nв інтересах задоволення потреб населення та соціально-економічного\nрозвитку території\"; \" Стаття 128. Роботу обласних, районних, міських, районних у\nмістах, селищних і сільських Рад народних депутатів організують\nголови цих Рад, які одночасно є головами їх виконавчих комітетів. Сесії місцевих Рад народних депутатів скликаються головами\nцих Рад в міру необхідності, але не менш як чотири рази на рік. Коло питань, які вирішуються виключно на пленарних засіданнях\nРади, встановлюється Законом \"Про місцеві Ради народних депутатів\nУкраїнської РСР та місцеве самоврядування\" ( 533-12 ); \" Стаття 130. Місцеві Ради народних депутатів обирають з числа\nдепутатів постійні комісії для попереднього розгляду та підготовки\nпитань, що належать до відання місцевих Рад, а також для\nздійснення контролю за виконанням їх рішень. Призначення і обрання посадових осіб до складу виконавчих\nкомітетів місцевих Рад, інших створюваних ними органів, а також\nкерівників відділів і управлінь виконавчих комітетів Рад\nпровадиться при наявності висновку відповідних постійних комісій\nРад народних депутатів. Рекомендації постійних комісій місцевих Рад народних\nдепутатів підлягають обов'язковому розглядові відповідними\nдержавними і громадськими органами, підприємствами (об'єднаннями),\nустановами і організаціями. Про результати розгляду і вжиті заходи\nповинно бути повідомлено комісіям у встановлений ними строк\";\n2) частину першу статті 127 викласти в такій редакції: \"Місцеві Ради народних депутатів приймають рішення в межах\nсвоїх повноважень, наданих їм законодавством Української РСР\";\n3) статтю 129 виключити. 11. У главі 15 \"Виконавчі комітети місцевих Рад народних\nдепутатів\": 1) статті 133, 134, 135 і 138 викласти в такій редакції: \" Стаття 133. Виконавчі комітети місцевих Рад народних\nдепутатів є безпосередньо підзвітними Радам, що їх обрали. Стаття 134. Компетенція виконавчих комітетів місцевих Рад\nнародних депутатів і порядок їх діяльності визначаються на основі\nцієї Конституції Законом \"Про місцеві Ради народних депутатів\nУкраїнської РСР та місцеве самоврядування\" ( 533-12 ). Стаття 135. Виконавчі комітети місцевих Рад народних\nдепутатів приймають рішення і видають розпорядження в межах\nповноважень, наданих їм законодавством Української РСР\". \" Стаття 138. Відділи і управління виконавчих комітетів\nутворюються місцевими Радами народних депутатів. Відділи і управління виконавчих комітетів Рад народних\nдепутатів керують дорученими їм галузями управління і\nпідпорядковуються у своїй діяльності відповідній Раді та її\nвиконавчому комітетові\";\n2) статтю 136 виключити. 12. У главі 18 \"Суд і арбітраж\": частину першу статті 151 виключити; статтю 161 викласти в такій редакції: \" Стаття 161. Вирішення господарських спорів в Українській РСР\nздійснюється Вищим арбітражним судом Української РСР, арбітражними\nсудами Кримської АРСР, областей, міста Києва. Втручання будь-яких органів, організацій і посадових осіб у\nдіяльність арбітрів арбітражних судів щодо вирішення спорів не\nдопускається\".\nII. Цей Закон набирає чинності з дня його прийняття.\n\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 19 червня 1991 року\nN 1213а-XII\n\nПро внесення змін і доповнень до Конституції (Основного Закону) Української РСР\nЗакон України від 19.06.1991 № 1213а-XII\n\nВтрата чинності від 28.06.1996 , підстава — 254/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1213%D0%B0-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}