{
  "id": "ua-law-v2151400-91",
  "type": "statute",
  "title": "Закон України (v2151400-91)",
  "title_en": "",
  "short_name": "v2151400-91",
  "status": "in_force",
  "issued_date": "1991-05-12",
  "url": "https://zakon.rada.gov.ua/laws/show/v2151400-91",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art56-3",
      "section": "56-3",
      "title": "Стаття 56-3. Зняття дисциплінарного стягнення",
      "content": "Якщо протягом року з дня застосування дисциплінарного\nстягнення працівника не буде піддано новому дисциплінарному\nстягненню, то він вважається таким, що не піддавався\nдисциплінарному стягненню.\nОрган, який застосував стягнення, може зняти його до\nзакінчення року з власної ініціативи, за клопотанням\nбезпосереднього керівника або трудового колективу, якщо підданий\nстягненню не вчинив нового проступку і виявив себе як сумлінний\nпрацівник.\nПротягом строку дії дисциплінарного стягнення заходи\nзаохочення до працівника не застосовуються\";\n7) статтю 86 викласти в такій редакції:\n\" Стаття 86. Органи, які розглядають трудові спори\nТрудові спори у питаннях застосування законодавчих та інших\nнормативних актів про працю, колективного договору та інших угод\nпро працю розглядаються:\n1) комісіями з трудових спорів;\n2) профспілковими комітетами підприємств, установ,\nорганізацій (підрозділів);\n3) районними (міськими) народними судами.\nТрудові спори деяких категорій працівників з окремих питань\nрозглядаються вищестоящими органами (стаття 94 цих Основ).\nТрудові спори про встановлення працівникові нових або зміну\nіснуючих умов праці вирішуються адміністрацією підприємства,\nустанови, організації і відповідним профспілковим комітетом у\nмежах наданих їм прав\";\n8) частину другу статті 87 виключити;\n9) статтю 88 викласти в такій редакції:\n\" Стаття 88. Розгляд трудових спорів профспілковим комітетом\nпідприємства, установи, організації (підрозділу)\nПрофспілковий комітет підприємства, установи, організації\n(підрозділу) розглядає трудові спори за заявами робітників і\nслужбовців або адміністрації, коли вони не згодні з рішенням\nкомісії з трудових спорів, якщо законодавством не передбачено\nінший порядок їх розгляду. Профспілковий комітет виносить\nпостанову по суті спору\";\n10) статтю 89 викласти в такій редакції:\n\" Стаття 89. Розгляд трудових спорів у районних (міських)\nнародних судах\nУ районних (міських) народних судах розглядаються трудові\nспори:\n1) за заявою робітника, службовця, адміністрації або\nпрофесійної спілки, коли вони не згодні з рішенням комісії з\nтрудових спорів;\n2) за заявою робітника, службовця або адміністрації, коли\nвони не згодні з постановою профспілкового комітету;\n3) за заявою робітника, службовця або адміністрації при їхній\nнезгоді з рішенням комісії з трудових спорів, якщо на\nпідприємстві, в установі, організації (підрозділі) є кілька\nпрофесійних спілок;\n4) за заявою прокурора, якщо рішення комісії з трудових\nспорів або постанова профспілкового комітету суперечить\nзаконодавству.\nБезпосередньо в районних (міських) народних судах\nрозглядаються трудові спори за заявами:\n1) робітників і службовців підприємств, установ, організацій,\nде комісії з трудових спорів не обираються;\n2) робітників і службовців про поновлення на роботі,\nнезалежно від підстав припинення трудового договору, про зміну\nдати і формулювання причини звільнення, про оплату за час\nвимушеного прогулу або виконання нижчеоплачуваної роботи, за\nвинятком спорів працівників, для яких передбачено інший порядок їх\nрозгляду;\n3) адміністрації про відшкодування робітниками і службовцями\nматеріальної шкоди, заподіяної підприємству, установі,\nорганізації;\n4) робітників і службовців у питанні застосування трудового\nзаконодавства, яке відповідно до чинного законодавства було\nвирішено адміністрацією і профспілковим комітетом підприємства,\nустанови, організації (підрозділу) у межах наданих їм прав.\nБезпосередньо в районних (міських) народних судах\nрозглядаються також спори про відмову у прийнятті на роботу:\nосіб, запрошених на роботу у порядку переведення з іншого\nпідприємства, установи, організації;\nмолодих спеціалістів, які закінчили вищий або середній\nспеціальний навчальний заклад, а також осіб, які закінчили\nпрофесійно-технічний навчальний заклад і були направлені у\nвстановленому порядку на роботу на дане підприємство, в установу,\nорганізацію;\nінших осіб, з якими адміністрація підприємства, установи,\nорганізації відповідно до законодавства зобов'язана укласти\nтрудовий договір\";\n11) частину четверту статті 90 викласти в такій редакції:\n\"Скарги, подані після скінчення двох років з моменту набрання\nзаконної сили рішенням суду або рішенням вищестоящого органу про\nвідмову у поновленні на роботі, розглядові не підлягають\";\n12) частину другу статті 91 викласти в такій редакції:\n\"Якщо розірвання трудового договору з робітником або\nслужбовцем здійснено адміністрацією підприємства, установи,\nорганізації без звернення до відповідного профспілкового комітету\n(стаття 18 цих Основ), суд припиняє провадження у справі, запитує\nзгоди або думки профспілкового комітету і після їх одержання\nрозглядає спір по суті. У разі відмови профспілкового комітету\nдати згоду на звільнення працівника (частина перша статті 18 цих\nОснов) суд приймає рішення про поновлення його на роботі\";\n13) у статті 92 слова \"але не більш як за три місяці\"\nзамінити словами \"але не більш як за один рік\";\n14) статтю 94 викласти в такій редакції:\n\" Стаття 94. Розгляд спорів деяких категорій працівників у\nпитаннях звільнення, переведення на іншу роботу і\nнакладення дисциплінарних стягнень\nСпори керівних працівників, які обираються, затверджуються\nабо призначаються на посади найвищими органами державної влади й\nуправління Союзу РСР, союзних і автономних республік, суддів,\nпрокурорів, їхніх заступників та помічників, а також слідчих\nпрокуратури у питаннях звільнення, зміни дати і формулювання\nпричини звільнення, переведення на іншу роботу, оплати за час\nвимушеного прогулу або виконання нижчеоплачуваної роботи і\nнакладення дисциплінарних стягнень розглядаються вищестоящими\nорганами.\nУ разі поновлення працівника на колишній роботі за рішенням\nвищестоящого органу провадиться оплата за час вимушеного прогулу з\nдня звільнення або за час виконання нижчеоплачуваної роботи, але\nне більш ніж за один рік. При цьому відповідно застосовуються\nстатті 92 і 93 цих Основ\";\n15) із частини другої статті 99-4 виключити слова \"Скарги\nкерівників, майстрів на увільнення від роботи, а бригадирів - від\nкерівництва бригадою розглядаються спільно вищестоящими\nгосподарськими і профспілковими органами\";\n16) пункт 4 статті 106 викласти в такій редакції:\n\"4) додаткові підстави припинення трудового договору деяких\nкатегорій робітників і службовців за певних умов\";\n17) у частині першій статті 107 слова \"категорії працівників,\nтрудові спори яких розглядаються в порядку підлеглості (частина\nперша статті 94)\" замінити словами \"категорії працівників, трудові\nспори яких розглядаються вищестоящими органами (частина перша\nстатті 94)\".\n2. Статті 18 і 19 Положення про права профспілкового комітету\nпідприємства, установи, організації, затвердженого Указом Президії\nВерховної Ради СРСР від 27 вересня 1971 року ( v2151400-71 )\n(Відомості Верховної Ради СРСР, 1971 р., N 39, ст. 382; 1982 р.,\nN 19, ст. 318; 1988 р., N 6, ст. 95), викласти в такій редакції:\n\"18. До розірвання трудового договору з ініціативи\nадміністрації підприємства, установи, організації вона зобов'язана\nу письмовій формі звернутися у відповідний профспілковий комітет\nдля одержання його згоди або думки щодо звільнення працівника, за\nвинятком випадків, передбачених законодавчими актами Союзу РСР і\nсоюзних республік.\n19. Профспілковий комітет підприємства, установи, організації\nрозглядає трудові спори за заявами робітників і службовців або\nадміністрації, коли вони не згодні з рішенням комісії з трудових\nспорів, якщо законодавством не передбачено інший порядок їх\nрозгляду. Профспілковий комітет виносить постанову по суті спору\".\n3. Визнати такими, що втратили чинність:\nПостанову ЦВК і РНК СРСР від 13 жовтня 1929 року \"Про основи\nдисциплінарного законодавства Союзу РСР і союзних республік\" (ЗЗ\nСРСР, 1929 р., N 71, ст. 670);\nпункт 86 Постанови ЦВК СРСР від 8 грудня 1929 року \"Про\nзатвердження постанов, які були прийняті у період між сесіями\nЦентрального Виконавчого Комітету Союзу РСР і підлягають на\nпідставі ст. 18 Конституції Союзу РСР затвердженню 2-ю сесією\nЦентрального Виконавчого Комітету Союзу РСР 5-го скликання\" (ЗЗ\nСРСР, 1929 р., N 75, ст. 723);\nПостанову ЦВК і РНК СРСР від 7 липня 1932 року \"Про\nвідповідальність працівників установ та управлінського апарату\nгосподарських органів за порушення правил загальної і\nпротипожежної охорони службових будинків та приміщень і правил\nзберігання службових документів\" (ЗЗ СРСР, 1932 р., N 53,\nст. 319);\nУказ Президії Верховної Ради СРСР від 3 вересня 1956 року\n\"Про зміну постанови ЦВК і РНК СРСР від 7 липня 1932 р. \"Про\nвідповідальність працівників установ та управлінського апарату\nгосподарських органів за порушення правил загальної і\nпротипожежної охорони службових будинків та приміщень і правил\nзберігання службових документів\" (Відомості Верховної Ради СРСР,\n1956 р., N 18, ст. 391);\nстаттю 2 Указу Президії Верховної Ради СРСР від 19 січня\n1961 року \"Про зміну і визнання такими, що втратили чинність,\nзаконодавчих актів у зв'язку із Законом СРСР від 11 лютого\n1957 року \"Про віднесення до відання союзних республік\nзаконодавства про устрій судів союзних республік, прийняття\nцивільного, кримінального і процесуальних кодексів\", Законами СРСР\nвід 25 грудня 1958 року про затвердження Основ кримінального\nзаконодавства, Основ законодавства про судоустрій, Основ\nкримінального судочинства, Положення про військові трибунали та\nЗаконами СРСР від 25 грудня 1958 року про кримінальну\nвідповідальність за державні і за військові злочини\" (Відомості\nВерховної Ради СРСР, 1961 р., N 4, ст. 35);\nПостанова Президії Верховної Ради СРСР від 30 вересня\n1965 року \"Про порядок застосування статті 10 Положення про права\nфабричного, заводського, місцевого комітету професійної спілки\"\n(Відомості Верховної Ради СРСР, 1965 р., N 40, ст. 587);\nУказ Президії Верховної Ради СРСР від 7 травня 1974 року \"Про\nпорядок розгляду трудових спорів у питаннях звільнення або зміни\nформулювання причин звільнення вчителів загальноосвітніх шкіл,\nвизнаних у результаті атестації такими, що не відповідають\nзайманій посаді\" (Відомості Верховної Ради СРСР, 1974 р., N 20,\nст. 307);\nУказ Президії Верховної Ради СРСР від 20 травня 1974 року\n\"Про затвердження Положення про порядок розгляду трудових спорів\"\n(Відомості Верховної Ради СРСР, 1974 р., N 22, ст. 325);\nстатті 12 і 13 Указу Президії Верховної Ради СРСР від\n26 січня 1983 року \"Про внесення змін до деяких законодавчих актів\nСРСР у питаннях цивільних правовідносин, шлюбу та сім'ї, праці і\nсоціального забезпечення\" ( v8723400-83 ) (Відомості Верховної\nРади СРСР, 1983 р., N 5, ст. 74);\nстаттю 3 Указу Президії Верховної Ради СРСР від 12 серпня\n1983 року \"Про внесення змін і доповнень до деяких законодавчих\nактів СРСР\" ( v9814400-83 ) (Відомості Верховної Ради СРСР,\n1983 р., N 33, ст. 507);\nЗакон СРСР від 26 липня 1974 року \"Про затвердження Указів\nПрезидії Верховної Ради СРСР про порядок розгляду трудових спорів\"\n(Відомості Верховної Ради СРСР, 1974 р., N 31, ст. 469).\nПрезидент\nСоюзу Радянських Соціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 12 травня 1991 року\nN 2151-I"
    }
  ],
  "definitions": []
}