{
  "id": "ua-law-v2114400-91",
  "type": "statute",
  "title": "Закон України (v2114400-91)",
  "title_en": "",
  "short_name": "v2114400-91",
  "status": "in_force",
  "issued_date": "1991-04-16",
  "url": "https://zakon.rada.gov.ua/laws/show/v2114400-91",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Державна молодіжна політика",
      "content": "1. Державна молодіжна політика є важливим напрямом діяльності\nСоюзу РСР і республік, яка провадиться їхніми органами і має на\nметі створення соціально-економічних, організаційних, правових\nумов та гарантій для соціального становлення і розвитку молодих\nгромадян, їх якнайповнішої самореалізації в інтересах усього\nсуспільства.\n2. Державна молодіжна політика в СРСР будується на основі\nтаких принципів:\nзалучення молоді до безпосередньої участі у формуванні й\nреалізації політики і програм, які стосуються всього суспільства,\nособливо молоді;\nзабезпечення правової і соціальної захищеності молодих\nгромадян, необхідної для надолуження зумовлених віком недоліків\nїхнього соціального статусу;\nнадання молодому громадянинові соціальних послуг щодо\nнавчання, виховання, духовного і фізичного розвитку, професійної\nпідготовки, обсяг, види і якість яких забезпечують всебічний\nрозвиток особи і підготовку до самостійного життя;\nсприяння ініціативній громадській діяльності в галузі\nсоціального, духовного і фізичного розвитку молоді.\nСтаття 2. Компетенція Союзу РСР і республік у галузі\nдержавної молодіжної політики\n1. До відання Союзу РСР належить:\nвизначення загальних соціально-економічних, організаційних,\nправових засад і напрямів державної молодіжної політики на всій\nтериторії СРСР;\nвизначення основ правового статусу молодіжних організацій;\nвстановлення загальносоюзних норм і нормативів, які\nвизначають розвиток молоді та гарантії її прав;\nрегулювання основ організації і діяльності державної служби у\nсправах молоді;\nзатвердження і здійснення загальносоюзних комплексних і\nцільових програм у галузі державної молодіжної політики в СРСР;\nрозпорядження коштами, призначеними на реалізацію державної\nмолодіжної політики СРСР із Союзного бюджету, а також\nрозпорядження за погодженням з республіками коштами, що їх\nдобровільно передають республіки Союзові РСР на зазначені цілі;\nздійснення міжнародних контактів у питаннях державної\nмолодіжної політики від імені Союзу РСР;\nзаконодавче регулювання на основі повноважень, що передаються\nреспубліками, інших відносин міжреспубліканського характеру у\nсфері державної молодіжної політики.\n2. До відання республік належать усі питання формування і\nздійснення державної молодіжної політики, за винятком питань,\nвіднесених частиною 1 статті 2 цього Закону до відання Союзу РСР.\nСтаття 3. Законодавство про державну молодіжну політику в\nСРСР\nЦим Законом відповідно до Конституції СРСР та основних\nнапрямів внутрішньої і зовнішньої політики СРСР, які визначаються\nЗ'їздом народних депутатів СРСР, встановлюються загальні принципи\nі положення державної молодіжної політики в СРСР.\nДія цього Закону в частині прав та обов'язків громадян, які\nвипливають із загальних принципів і положень державної молодіжної\nполітики, поширюється на громадян СРСР віком до 30 років, якщо\nінше не передбачено законодавством республік.\nРеалізація державної молодіжної політики в СРСР\nзабезпечується законодавчими актами Союзу РСР і республік, які\nприймаються відповідно до Конституції СРСР ( n0001400-77 ) і\nконституцій республік.\nСтаття 4. Законодавство про державну молодіжну політику в\nСРСР і міжнародні договори\nЯкщо міжнародним договором СРСР встановлено інші правила, ніж\nті, що їх містять цей Закон та інші акти законодавства Союзу РСР\nпро державну молодіжну політику, то застосовуються правила\nміжнародного договору.\nРОЗДІЛ II. ПРАВОВА І СОЦІАЛЬНА ЗАХИЩЕНІСТЬ МОЛОДІ\nСтаття 5. Гарантії правової і соціальної захищеності молодих\nгромадян\n1. Молоді громадяни СРСР мають усю повноту\nсоціально-економічних, політичних і особистих прав та свобод і\nнесуть обов'язки, передбачені для громадян СРСР Конституцією СРСР,\nконституціями республік та іншими законодавчими актами.\nБудь-які прямі чи непрямі обмеження прав і свобод\n(дискримінація) молодих громадян залежно від віку, крім\nпередбачених законом, тягнуть за собою відповідальність,\nвстановлену законодавством Союзу РСР і республік.\nНе допускається покладення на молодих громадян будь-яких\nдодаткових обов'язків, у тому числі в галузі дотримання державного\nі громадського порядку, порівняно з обов'язками, встановленими для\nінших громадян, за винятком випадків, коли такі обов'язки\nспеціально передбачено законодавчими актами Союзу РСР і республік.\n2. Особливим захистом держави користуються особи, які не\nдосягли 18 років (неповнолітні). Держава, виходячи з того, що\nнеповнолітні з огляду на свій вік не можуть повною мірою\nусвідомлювати значення своїх дій, обмежує їхню здатність своїми\nдіями набувати права, створювати для себе обов'язки і нести\nюридичну відповідальність, а також встановлює особливий порядок\nздійснення їхніх прав. Неповний обсяг дієздатності молодих\nгромадян, а так само спеціальний порядок здійснення їхніх прав\nможуть встановлюватися тільки законом.\nПередбачені законом примусові заходи виховного характеру, в\nтому числі ті, що не є кримінальним покаранням, застосовуються до\nнеповнолітніх громадян тільки за вироком або відповідно за\nрішенням суду.\nДержавні органи і посадові особи, педагогічні і соціальні\nпрацівники не можуть використовувати щодо неповнолітніх заходи\nвпливу, засновані на публічному поширенні відомостей про вчинені\nнеповнолітніми діяння, які містять ознаки злочину, і\nправопорушення, за винятком випадків, коли названі заходи є видом\nкримінального покарання або адміністративного стягнення чи\nналежать до примусових заходів виховного характеру, які\nзастосовуються за рішенням суду.\nСтаття 6. Забезпечення прав молодих громадян у\nвзаємовідносинах з навчально-виховними закладами\n1. Правовідносини між молодими громадянами і\nнавчально-виховними закладами грунтуються на рівності учасників\nцих відносин.\n2. Права та обов'язки учнів у взаємовідносинах з\nадміністрацією навчально-виховних закладів встановлюються\nзаконодавчими актами Союзу РСР і республік, а також рішеннями\nорганів самоврядування навчально-виховних закладів, в ухваленні\nяких беруть участь учні або їх законні представники, договорами\n(угодами) між учнями, їх колективами і адміністрацією\nнавчально-виховних закладів.\n3. Адміністрація і працівники навчально-виховних закладів не\nмають права примушувати учня до виконання обов'язків, які\nбезпосередньо не випливають з навчального процесу, або відмовлення\nвід використання своїх прав, а також здійснювати втручання в\nособисте життя і принижувати людську гідність учня. У разі\nвчинення адміністріацією або працівниками зазначених закладів\nтаких протиправних дій учні, права яких порушено, або їх законні\nпредставники мають право вимагати в судовому порядку\nвідшкодування навчально-виховними закладами заподіяної шкоди.\nСтаття 7. Права молодих громадян на гарантоване одержання\nсоціальних послуг\n1. Молоді громадяни незалежно від раси, статі,\nвіросповідання, національності і соціального становища, рівня\nдоходів мають право на гарантоване одержання необхідного мінімуму\nсоціальних послуг, передбачених частиною 2 статті 1 цього Закону.\nДержавою встановлюється система соціальних норм і нормативів,\nякі закріплюють гарантований рівень одержання молодими громадянами\nзазначених соціальних послуг.\n2. Права молодих громадян, передбачені цією статтею,\nгарантуються державою, а в разі порушення - захист їхніх прав\nздійснюється у встановленому законом порядку.\n3. Державні, громадські органи і посадові особи не мають\nправа приймати рішення і провадити інші дії, які спричинюються до\nзниження обсягу соціальних послуг, що надаються молодим\nгромадянам, а так само погіршення їхньої якості порівняно з\nгарантованим рівнем.\nНеправомірні дії і рішення державних та громадських органів,\nпосадових осіб може бути оскаржено в суд відповідно до чинного\nзаконодавства. Скаргу може бути подано громадянином, права якого\nпорушено, його представником, а також представником молодіжної\nорганізації або органу державної служби у справах молоді.\n4. Держава подає необхідну фінансову та іншу матеріальну\nдопомогу громадським та іншим об'єднанням і організаціям, які\nпровадять діяльність щодо забезпечення молоді соціальними\nпослугами, встановлює пільговий правовий режим їхньої діяльності,\nа також, використовуючи методи державного економічного\nрегулювання, стимулює інвестиції у створення умов для соціального\nстановлення і розвитку молоді.\nСтаття 8. Забезпечення економічної самостійності і підтримки\nмолодих громадян\n1. Державою встановлюється система заходів щодо\nсоціально-економічної, організаційної, правової підтримки\nпідприємницької діяльності молодих громадян, молодих сімей,\nколективів молодих громадян, які об'єдналися для провадження\nзазначеної діяльності.\nНазвані заходи включають надання індивідуальним, сімейним і\nколективним підприємствам молодих громадян пільг щодо\nоподаткування і кредитування, забезпечення необхідними засобами\nвиробництва і виробничими приміщеннями, страхування їхніх\nкомерційних ризиків, видачу відповідно пророблених поручительств і\nгарантій, а також фінансування навчання і розроблення установчих\nдокументів, забезпечення інформацією про чинне законодавство і\nметодичними рекомендаціями щодо його застосування.\n2. Молодим громадянам і молодим сім'ям надаються пільги у\nвиділенні земельних ділянок для індивідуального житлового\nбудівництва, довгострокові кредити на придбання житлових будинків\nі квартир, сплату вступних пайових внесків у житлово-будівельні\nкооперативи, обзаведення домашнім господарством, придбання\nпредметів домашнього вжитку тривалого користування, внесення плати\nза навчання в навчальних закладах, що діють на комерційній основі,\nта на інші цілі.\nТакі споживчі кредити видаються банками в СРСР під знижені\nпроценти і погашаються у пільговому порядку, який встановлюється\nзаконодавством республік.\n3. Держава забезпечує учням і студентам навчальних закладів,\nвійськовослужбовцям дійсної строкової служби привілеєвий режим для\nкористування культурно-освітніми та спортивно-оздоровчими\nзакладами шляхом встановлення пільгових цін на їх відвідання.\nСоюзні, республіканські, місцеві органи державної влади та\nїхні виконавчо-розпорядчі органи встановлюють зазначеним\nкатегоріям молодих громадян пільги на проїзд залізничним,\nповітряним, водним, автомобільним і міським транспортом,\nпередбачаючи компенсацію транспортним галузям і підприємствам з\nвідповідних бюджетів.\nПільговий режим може також поширюватись на користування\nтранспортними засобами при пасажирських перевезеннях у порядку\nмолодіжного туризму, в тому числі міжнародного молодіжного туризму\nта міжнародних молодіжних обмінів.\nРОЗДІЛ III. ОРГАНІЗАЦІЙНІ ОСНОВИ ЗДІЙСНЕННЯ ДЕРЖАВНОЇ\nМОЛОДІЖНОЇ ПОЛІТИКИ В СРСР"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Забезпечення державної молодіжної політики",
      "content": "1. У Союзному бюджеті, республіканських і місцевих бюджетах у\nвідповідних розділах передбачаються асигнування, необхідні для\nфінансування заходів у галузі державної молодіжної політики.\n2. У складі державних програм соціального й економічного\nрозвитку передбачається цілеспрямоване проведення заходів щодо\nздійснення державної молодіжної політики.\n3. При організації законодавчої, виконавчої, судової влади і\nмісцевого самоврядування визначаються структура і порядок\nдіяльності їхніх органів, які забезпечують урахування інтересів\nмолодих громадян та особливостей захисту їхніх прав.\n4. З метою реалізації державної молодіжної політики і\nзабезпечення належної соціальної захищеності молодих громадян на\nвсій території Союзу РСР створюється державна служба у справах\nмолоді."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державна служба у справах молоді",
      "content": "1. Діяльність державної служби у справах молоді на союзному,\nреспубліканському і місцевому рівнях провадиться під безпосереднім\nкерівництвом виконавчо-розпорядчих органів влади.\nПорядок утворення державної служби у справах молоді на\nсоюзному рівні визначається Кабінетом Міністрів СРСР. У\nреспубліках державна служба у справах молоді утворюється в\nпорядку, що визначається законодавством республік.\nДо складу державної служби у справах молоді крім її органів\nвходять інспекції з охорони прав неповнолітніх та молоді, а також\nсоціальні служби різного профілю.\n2. Державна служба у справах молоді:\nрозробляє проекти комплексних і цільових програм, соціальні\nнорми і нормативи в галузі здійснення державної молодіжної\nполітики, готує інші рішення в цій галузі, координує і контролює\nїх виконання;\nбере участь у розробленні проектів програм економічного і\nсоціального розвитку, проектів відповідних бюджетів;\nукладає з представниками роботодавців (власників або\nуповноважених ними органів) та відповідними територіальними і\nгалузевими об'єднаннями профспілок генеральні угоди, які\nпередбачають заходи щодо соціально-економічного захисту, охорони\nпраці і працевикористання молодих працівників;\nзабезпечує подання безпосередньої соціальної допомоги та\nінших послуг неповнолітнім, іншим молодим громадянам, які\nпотребують спеціальної соціальної підтримки;\nзабезпечує охорону прав і законних інтересів неповнолітніх та\nінших молодих громадян, здійснює контроль за організацією опіки і\nпіклування;\nнадає дотації і субсидії молодіжним і дитячим організаціям;\nздійснює фінансування програм (проектів) молодіжних, інших\nгромадських та інших організацій щодо подання соціальної допомоги\nмолодим громадянам і здійснення суспільно корисних ініціатив\nмолоді;\nздійснює інші покладені на неї функції."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Соціальні служби для молоді",
      "content": "1. Соціальні служби для молоді виконують такі функції:\nінформування молодих громадян про їхні права та можливості в\nусіх сферах життя;\nконсультування неповнолітніх, інших молодих громадян та їхніх\nбатьків, психологічна, педагогічна, наркологічна і юридична\nдопомога;\nсоціальна допомога молодій сім'ї;\nдопомога молодим громадянам, які опинилися в особливо\nнесприятливих умовах через недоліки їхнього здоров'я, інвалідам, а\nтакож особам, які перебувають і закінчили перебування в державних\nдитячих закладах, та бездоглядним неповнолітнім громадянам;\nсоціальна робота у спеціальних навчально-виховних закладах\nдля неповнолітніх правопорушників;\nдопомога в адаптації молодим громадянам, звільненим з місць\nпозбавлення волі і тим, що повернулися із спеціальних\nнавчально-виховних закладів;\nінші функції щодо подання допомоги та створення умов для\nрозвитку молоді, передбачені законодавством Союзу РСР і республік.\n2. До діяльності у сфері соціальних служб для молоді на\nпосаді соціальних працівників допускаються особи, які мають\nвідповідну освіту і професійну підготовку або пройшли атестацію в\nустановленому порядку.\nСтаття 12. Залучення недержавних організацій та громадян до\nсоціальної допомоги молоді\nЗалучення недержавних організацій та окремих громадян до\nдіяльності щодо подання соціальної допомоги молоді здійснюється на\nдоговірній основі. В договорі, який укладається між зазначеними\nорганізаціями або особами, з одного боку, та органами державної\nслужби у справах молоді відповідного рівня - з другого,\nвизначаються види і зміст послуг, що надаються цими організаціями\nабо особами, умови їх фінансової чи іншої матеріальної підтримки\nдержавною службою, вимоги до якості послуг, що надаються."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Компенсаційні молодіжні фонди",
      "content": "Для надолуження кредитним установам неодержаного прибутку у\nзв'язку з наданням пільгових споживчих кредитів молодим\nгромадянам, молодим сім'ям, а так само пільгових кредитів\nіндивідуальним і колективним підприємствам молодих громадян, а\nтакож для забезпечення страхування фінансових ризиків і видачі\nгарантій (поручительств) молодим підприємцям та фінансування інших\nвитрат створюються спеціалізовані компенсаційні фонди.\nРозпорядження коштами зазначених фондів належить до\nкомпетенції керівництва фондів або органів державної служби у\nсправах молоді.\nПорядок створення, діяльності та джерела утворення зазначених\nфондів визначаються законодавством республік, а також рішеннями\nмісцевих.\nРад народних депутатів.\nНа основі угод між спеціалізованими молодіжними фондами\nможуть утворюватися регіональні та міжреспубліканські фонди.\nРОЗДІЛ IV. ОСНОВИ ПРАВОВОГО СТАТУСУ\nМОЛОДІЖНИХ ОРГАНІЗАЦІЙ В СРСР"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Молодіжні організації",
      "content": "1. Молодіжними організаціями визнаються громадські\nорганізації, які об'єднують молодих громадян і обов'язковою\nстатутною вимогою яких є припинення членства в них у зв'язку з\nдосягненням певного віку. При цьому молодіжні організації мають\nправо встановлювати винятки із зазначеної вимоги для своїх\nчленів, які були обрані до складу виборних органів цих\nорганізацій або працюють у них.\nДо молодіжних організацій належать також громадські\nорганізації, які об'єднують переважно молодих громадян, якщо їхня\nстатутна діяльність спрямована на забезпечення соціального\nстановлення і розвитку молоді. Молодіжними організаціями є також\nрізні об'єднання молодіжних організацій.\n2. В СРСР можуть діяти масові молодіжні рухи, не засновані на\nфіксованому (оформленому) членстві їх учасників. Представницькі\nоргани масових рухів (комітети, ради, правління) мають права,\nпередбачені законодавством для відповідних органів молодіжних\nорганізацій.\n3. Об'єднання молодих громадян, створені громадськими\nорганізаціями, які провадять свою діяльність у рамках статутних\nзавдань цих громадських організацій і на основі рішень їхніх\nкерівних органів, є молодіжними (юнацькими) секціями цих\nгромадських організацій і не визнаються молодіжними організаціями.\n4. Правовий статус молодіжних організацій визначається\nзаконодавством про громадські об'єднання, а також цим Законом та\nзаконодавчими актами Союзу РСР і республік, що видаються\nвідповідно до нього.\nСтаття 15. Участь молодіжних організацій у формуванні\nдержавної молодіжної політики\n1. Загальносоюзні та республіканські органи молодіжних\nорганізацій, якщо інше не передбачено законодавством республік для\nцих республіканських органів, мають право законодавчої ініціативи\nу найвищих органах державної влади Союзу РСР і республік.\n2. З питань здійснення прав молоді, охоплюваних статутними\nзавданнями молодіжних організацій, органи державного управління\nприймають рішення тільки після проведення попередніх консультацій\nз керівними органами відповідної молодіжної організації.\nРішення з питань діяльності молодіжної організації\nприймаються органами державного управління при обов'язковій участі\nпредставників керівного органу цієї молодіжної організації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Гарантії діяльності молодіжних організацій",
      "content": "1. Державні органи подають молодіжним організаціям фінансову\nдопомогу, насамперед у вигляді звільнення від оподаткування\nприбутку (доходу), одержаного молодіжними організаціями від\nінвестиційної діяльності, в частині, що направляється на\nреалізацію програм щодо соціального захисту молоді.\n2. Молодіжним організаціям для забезпечення їхньої діяльності\nможуть надаватися субсидії з коштів відповідного бюджету, якщо цій\nмолодіжній організації безоплатно не передавалися кошти іншими\nгромадськими об'єднаннями, а також підприємствами, організаціями й\nустановами.\n3. Державні органи мають право безоплатно передавати\nмолодіжним організаціям будинки, споруди та інше необхідне для\nздійснення їхніх статутних завдань майно.\nРОЗДІЛ V. ГАРАНТІЇ ЗДІЙСНЕННЯ ЗАКОНУ СРСР \"ПРО ЗАГАЛЬНІ ЗАСАДИ\nДЕРЖАВНОЇ МОЛОДІЖНОЇ ПОЛІТИКИ В СРСР\"\n\nСтаття 17. Гарантії прав молодих громадян та молодіжних\nорганізацій, закріплених цим Законом\n1. Права молодих громадян та молодіжних організацій,\nзакріплені цим Законом, здійснюються ними безпосередньо і в\nповному обсязі, за винятком випадків обмеження дієздатності\nмолодих громадян з підстав і в порядку, передбаченому\nзаконодавчими актами Союзу РСР і республік.\n2. Якщо використання цих прав вимагає визначення порядку і\nпроцедури їх здійснення, органи державної влади і управління\nзобов'язані прийняти необхідні нормативні та інші правові акти,\nякі регулювали б ці питання.\nПри цьому до прийняття зазначених актів молоді громадяни та\nмолодіжні організації мають право здійснювати свої права у\nпорядку, який обирається ними самостійно і який не суперечить\nчинному законодавству. Будь-яке перешкоджання реалізації прав у\nтаких випадках є незаконним.\nЯкщо здійснення і захист прав зумовлені вчиненням дій\nдержавних організацій та їх посадових осіб, то за відсутності\nзакріпленого законодавством порядку (процедури) вчинення таких дій\n(підвідомчості розгляду спорів) він визначається цими\nорганізаціями самостійно у межах їхньої компетенції, а при захисті\nправ - на підставі аналогії з чинним законодавством. Відсутність\nзаздалегідь встановленого порядку (процедури) не може бути\nпідставою для відмови у здійсненні та захисті прав.\nСтаття 18. Співвідношення цього Закону з актами, що\nприймаються на його розвиток\nДержавні органи несуть відповідальність за додержання\nположень цього Закону при прийнятті нормативних та інших правових\nактів, які стосуються практичної реалізації Закону.\nПри цьому будь-які підзаконні акти, які обмежують обсяг\nнаданих цим Законом молодим громадянам і молодіжним організаціям\nправ, є недійсними повністю або у відповідній частині з моменту їх\nприйняття.\nЯкщо суди та органи, які вирішують господарські спори, у ході\nрозгляду справ та вирішення спорів виявляють невідповідність\nпідзаконних актів положенням цього Закону, вони керуються цим\nЗаконом.\nЗбитки, заподіяні молодим громадянам та молодіжним\nорганізаціям у результаті реалізації підзаконного акта, який\nсуперечить цьому Законові, підлягають відшкодуванню в повному\nобсязі за рахунок коштів, що перебувають у розпорядженні\nдержавного органу, який прийняв цей підзаконний акт."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Нагляд і контроль за виконанням цього Закону",
      "content": "1. Найвищий нагляд за точним і однаковим виконанням цього\nЗакону покладається на Генерального прокурора СРСР та прокурорів\nреспублік.\n2. Контроль за реалізацією цього Закону здійснюється Радами\nнародних депутатів і відповідними державними органами.\nПрезидент Союзу\nРадянських Соціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 16 квітня 1991 року\nN 2114-I"
    }
  ],
  "definitions": []
}