{
  "id": "ua-law-v2000400-91",
  "type": "statute",
  "title": "Закон України (v2000400-91)",
  "title_en": "",
  "short_name": "v2000400-91",
  "status": "in_force",
  "issued_date": "1991-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/v2000400-91",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nПро зміну і визнання такими, що втратили чинність,\nдеяких законодавчих актів Союзу РСР про державну\nдопомогу сім'ям, які мають дітей\n( Відомості Верховної Ради (ВВР), 1991, N 11, ст. 296 )\n\nУ зв'язку з прийняттям Постанови Верховної Ради СРСР від\n10 квітня 1990 року \"Про невідкладні заходи щодо поліпшення\nстановища жінок, охорони материнства і дитинства, зміцнення сім'ї\"\n( v1420400-90 ) із метою посилення соціального захисту сімей з\nдітьми Верховна Рада Союзу Радянських Соціалістичних Республік\nп о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів Союзу РСР:\n1. До Указу Президії Верховної Ради СРСР від\n8 липня 1944 року \"Про збільшення державної допомоги вагітним\nжінкам, багатодітним і одиноким матерям, посилення охорони\nматеринства і дитинства, про встановлення найвищого ступеня\nвідзнаки - звання \"Мати-героїня\" і заснування ордена \"Материнська\nслава\" та медалі \"Медаль материнства\" (Відомості Верховної Ради\nСРСР, 1944 р., N 37; 1957 р., N 17, ст. 446; 1980 р., N 30,\nст. 613; 1981 р., N 36, ст. 1032; 1983 р., N 39, ст. 583):\n1) у назві Указу та преамбулі слово \"багатодітним\" виключити;\n2) у назві розділу I і статті 29 слова \"багатодітним і\"\nвиключити;\n3) статті 1 і 2 визнати такими, що втратили чинність;\n4) статтю 3 викласти в такій редакції:\n\"3. Встановити державну допомогу одиноким матерям (що не\nперебувають у шлюбі) на утримання і виховання дітей у розмірі\n50 процентів мінімальної заробітної плати на кожну дитину, а\nодиноким матерям з числа колишніх вихованців дитячих будинків\n(шкіл-інтернатів) для дітей-сиріт і дітей, які лишилися без\nпіклування батьків - 100 процентів мінімальної заробітної плати на\nкожну дитину.\nДля осіб, які проживають у районах та місцевостях, де\nвстановлено районні коефіцієнти до заробітної плати, розмір\nдопомоги визначається із застосуванням цих коефіцієнтів. Якщо в\nданому районі діють різні коефіцієнти до заробітної плати, то\nзастосовуються коефіцієнти, встановлені до заробітної плати\nробітників і службовців невиробничих галузей народного\nгосподарства.\nДержава допомога одиноким матерям виплачується до досягнення\nдітьми віку 16 років (учнями, які не одержують стипендії, -\n18 років).\nПри укладенні одинокою матір'ю шлюбу право на допомогу,\nпередбачене цією статтею, за нею зберігається.\nУ разі, коли дитину одинокої матері передано на виховання у\nвстановленому законом порядку опікунові (піклувальникові), належна\nїй від держави допомога призначається і виплачуєтеся опікунові:\n(піклувальникові)\".\n2. Частину другу статті 18 Закону СРСР від 15 липня 1964 року\n\"Про пенсії і допомогу членам колгоспів\" (Відомості Верховної\nРади, СРСР, 1964 р., N 29, ст. 340) викласти в такій редакції:\n\"Відпустка по вагітності і родах тривалістю сімдесят\nкалендарних днів до родів і п'ятдесят шість (у випадках\nускладнених родів або народження двох чи більше дітей - сімдесят)\nкалендарних днів після родів обчислюється сумарно і надається\nжінці повністю, незалежно від кількості днів, фактично\nвикористаних до родів\".\n3. Частину третю статті 22 Основ законодавства Союзу РСР і\nсоюзних республік про шлюб та сім'ю, затверджених Законом СРСР від\n27 червня 1968 року (Відомості Верховної Ради СРСР, 1268 р.. N 27,\nст. 241; 1986 р,, N 43, ст. 895), викласти в такій редакції:\n\"Суд має право зменшити розмір аліментів або звільнити від їх\nсплати, якщо діти перебувають на повному утриманні держави чи\nгромадської організації. Кошти, що стягуються з батьків на\nутримання дітей, які перебувають у державних дитячих закладах,\nпереказуються на особисті рахунки вихованців в ощадному банку в\nрозмірах, встановлених частиною першою цієї статті\".\n4. До Основ законодавства Союзу РСР і союзних республік про\nпрацю, затверджених Законом СРСР від 15 липня 1970 року (Відомості\nВерховної Ради СРСР, 1970 р., N 29, ст. 265; 1981 р., N 36,\nст. 1032; Відомості З'їзду народних депутатів СРСР і Верховної\nРади: СРСР, 1990 р., N 23, ст. 422 ( v1501400-90 ):\n1) частину першу статті 71 викласти в такій редакції:\n\"Жінкам надаються відпустки по вагітності і родах тривалістю\nсімдесят календарних днів до родів і п'ятдесят шість (у випадках\nускладнених родів або народження двох чи більше дітей - сімдесят)\nкалендарних днів після родів. Відпустка по вагітності і родах\nобчислюється сумарно і надається жінці повністю, незалежно від\nкількості днів, фактично використаних до родів. За бажанням жінки\nпри наявності загального трудового стажу не менше одного року\n(жінкам, які не досягли вісімнадцяти років, - незалежно від\nтривалості трудового стажу) їм надаються частково оплачувані\nвідпустки по догляду за дитиною до досягнення нею віку півтора\nроку з виплатою за ці періоди допомоги по державному соціальному\nстрахуванню. Працюючим жінкам, які не мають річного стажу роботи,\nдопомога по догляду за дитиною виплачується у половинному\nрозмірі\";\n2) у пункті 1 частини першої статті 101 слова \"до досягнення\nнею віку одного року\" замінити словами \"до досягнення нею віку\nпівтора року\".\n5. У статті 3 Указу Президії Верховної Ради СРСР від\n25 вересня 1974 року \"Про запровадження допомоги на дітей\nмалозабезпеченим сім'ям\" (Відомості Верховної Ради СРСР, 1974 р.,\nN 40, ст. 663) слова \"8-річного віку\" замінити словами \"12-річного\nвіку\".\nII. Визнати такими, що втратили чинність:\nУказ Президії Верховної Ради СРСР від 25 листопада 1947 року\n\"Про розмір державної допомоги багатодітним і одиноким матерям\"\n(Відомості Верховної Ради СРСР, 1947 р., N 41);\nстаттю 3 Указу Президії Верховної Ради СРСР від\n2 вересня 1981 року \"Про заходи щодо посилення державної допомоги\nсім'ям, які мають дітей\" (Відомості Верховної Ради СРСР, 1981 р.,\nN 36, ст. 1032);\nстаттю 1 Указу Президії Верховної Ради СРСР від\n26 січня 1983 року \"Про внесення змін до деяких законодавчих актів\nСРСР у питаннях цивільних правовідносин, шлюбу та сім'ї, праці і\nсоціального забезпечення\" ( v8723400-83 ) (Відомості Верховної\nРади СРСР, 1983 р., N 5, ст. 74);\nУказ Президії Верховної Ради СРСР від 19 травня 1949 року\n\"Про поліпшення справи державної допомоги багатодітним і одиноким\nматерям та поліпшення умов праці й побуту жінок\" (Відомості\nверховної Ради СРСР, 1949 р., N 26);\nстаттю 5 Указу Президії Верховної Ради СРСР від\n21 вересня 1983 року \"Про внесення змін до деяких законодавчих\nактів СРСР у питаннях охорони здоров'я, фізичної культури і\nспорту, народної освіти і культури\" (Відомості Верховної Ради\nСРСР, 1983 р., N 39, ст. 583).\n\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 5 березня 1991 р.\nN 2000-I\n\nПро зміну і визнання такими, що втратили чинність, деяких законодавчих актів Союзу РСР про державну допомогу сім'ям, які мають дітей\nЗакон; Органи влади СРСР від 05.03.1991 № 2000-I\n\nПрийняття від 05.03.1991\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v2000400-91\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}