{
  "id": "ua-law-871-12",
  "type": "statute",
  "title": "Закон України (871-12)",
  "title_en": "",
  "short_name": "871-12",
  "status": "in_force",
  "issued_date": "1991-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/871-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство Української РСР про працю",
      "content": "Законодавство Української РСР про працю складається з Кодексу\nзаконів про працю Української РСР та інших актів законодавства\nУкраїнської РСР про працю. Законодавство Союзу РСР про працю діє у\nреспубліці у тій частині, яка не суперечить законодавству\nУкраїнської РСР\".\n5. Статті 5 і 6 виключити.\n6. Доповнити Кодекс статтею 8-1 такого змісту:\n\" Стаття 8-1. Співвідношення міжнародних договорів про працю\nі законодавства Української РСР\nЯкщо міжнародним договором або міжнародною угодою, в яких\nбере участь Українська РСР, встановлено інші правила, ніж ті, що\nїх містить законодавство Української РСР про працю, то\nзастосовуються правила міжнародного договору або міжнародної\nугоди\".\n7. Частину другу статті 9 виключити.\n8. Доповнити Кодекс статтею 9-1 такого змісту:\n\" Стаття 9-1. Додаткові порівняно з законодавством трудові\nі соціально-побутові пільги\nПідприємства, установи, організації в межах своїх повноважень\nі за рахунок власних коштів можуть встановлювати додаткові\nпорівняно з законодавством трудові і соціально-побутові пільги для\nпрацівників.\nПідприємство може матеріально заохочувати працівників\nмедичних, дитячих, культурно-освітніх, учбових і спортивних\nзакладів, організацій громадського харчування і організацій, що\nобслуговують трудовий колектив і не входять до його складу\".\n9. Частину третю статті 11 після слів \"культурно-масової\nроботи\" доповнити словами \"вирішенню молодіжних проблем\".\n10. Статті 16 і 21 викласти в такій редакції:\n\" Стаття 16. Розв'язання розбіжностей, які виникають при\nукладенні або виконанні колективного договору\nРозбіжності, які виникають при укладенні або виконанні\nколективного договору (угоди), розв'язуються в порядку,\nвстановленому законодавством\".\n\" Стаття 21. Трудовий договір\nТрудовий договір є угода між працівником і власником\nпідприємства, установи, організації або уповноваженим ним органом,\nза якою працівник зобов'язується виконувати роботу, визначену цією\nугодою, з підляганням внутрішньому трудовому розпорядкові, а\nвласник підприємства, установи, організації або уповноважений ним\nорган зобов'язується виплачувати працівникові заробітну плату і\nзабезпечувати умови праці, необхідні для виконання роботи,\nпередбачені законодавством про працю, колективним договором і\nугодою сторін.\nПрацівник має право реалізувати свої здібності до\nпродуктивної і творчої праці шляхом укладення трудового договору\nна одному або одночасно на декількох підприємствах, в установах,\nорганізаціях, якщо інше не передбачене законодавством, колективним\nдоговором або угодою сторін.\nОсобливою формою трудового договору є контракт, в якому строк\nйого дії, права, обов'язки і відповідальність сторін (в тому числі\nматеріальна), умови матеріального забезпечення і організації праці\nпрацівника, умови розірвання договору, в тому числі дострокового,\nможуть встановлюватися угодою сторін. Сфера застосування контракту\nвизначається законодавством\".\n11. Частину другу статті 22 викласти в такій редакції:\n\"Відповідно до Конституції Української РСР ( 888-09 )\nбудь-яке пряме або непряме обмеження прав чи встановлення прямих\nабо непрямих переваг при прийнятті на роботу залежно від\nпоходження, соціального і майнового стану, расової та\nнаціональної приналежності, статі, мови, політичних поглядів,\nрелігійних переконань, роду і характеру занять, місця проживання\nта інших обставин не допускається\".\n12. Статтю 23 викласти в такій редакції:\n\" Стаття 23. Строки трудового договору\nТрудовий договір може бути:\n1) безстроковим, що укладається на невизначений строк;\n2) на визначений строк, встановлений за погодженням сторін;\n3) таким, що укладається на час виконання певної роботи\".\n13. Частину першу статті 24 викласти в такій редакції:\n\"Трудовий договір укладається, як правило, в письмовій формі.\nДодержання письмової форми є обов'язковим:\n1) при організованому наборі працівників;\n2) при укладенні трудового договору про роботу в районах\nКрайньої Півночі і в місцевостях, прирівняних до них;\n3) при укладенні контракту;\n4) у випадках, коли працівник наполягає на укладенні\nтрудового договору у письмовій формі;\n5) в інших випадках, передбачених законодавством Української\nРСР\".\n14. Статтю 25 викласти в такій редакції:\n\" Стаття 25. Заборона вимагати при укладенні трудового\nдоговору деякі відомості та документи\nПри укладенні трудового договору забороняється вимагати від\nосіб, які поступають на роботу, відомості про їх партійну і\nнаціональну приналежність, походження та документи, подання яких\nне передбачено законодавством\".\n15. Частину третю статті 26 викласти в такій редакції:\n\"Випробування не встановлюється при прийнятті на роботу:\nосіб, які не досягли вісімнадцяти років; молодих робітників після\nзакінчення професійно-технічних і технічних училищ; молодих\nспеціалістів після закінчення вищих і середніх спеціальних\nучбових закладів; звільнених в запас з лав Радянської Армії;\nінвалідів, направлених на роботу відповідно до рекомендацій\nмедико-соціальної експертизи. Випробування не встановлюється\nтакож при прийнятті на роботу в іншу місцевість і при переведенні\nна роботу на інше підприємство, в установу, організацію, а також\nв інших випадках, якщо це передбачено законодавством\".\n16. Доповнити статтю 27 після частини першої новою частиною\nдругою такого змісту:\n\"Строк випробування при прийнятті на роботу робітників не\nможе перевищувати одного місяця\";\nчастину другу вважати частиною третьою.\n17. У статті 32 слова \"у статтях 33, 34 і 147 цього Кодексу\"\nзамінити словами \"у статтях 33 і 34 цього Кодексу та в інших\nвипадках, передбачених законодавством\".\n18. Частину першу статті 36 доповнити пунктом 8 такого\nзмісту:\n\"8) підстави, передбачені контрактом\".\n19. У статті 38:\nчастину першу викласти в такій редакції:\n\"Працівник має право розірвати трудовий договір, укладений на\nневизначений строк, попередивши про це власника або уповноважений\nним орган письмово за два тижні. При розірванні трудового договору\nз поважних причин власник або уповноважений ним орган повинен\nрозірвати договір у строк, про який просить працівник\";\nчастину другу виключити;\nчастину третю вважати частиною другою.\n20. Пункт 1 частини першої статті 40 викласти в такій\nредакції:\n\"1) змін в організації виробництва і праці, в тому числі\nліквідації, реорганізації або перепрофілювання підприємства,\nустанови, організації, скорочення чисельності або штату\nпрацівників\".\n21. Пункт 1 частини першої статті 41 викласти в такій\nредакції:\n\"1) одноразового грубого порушення трудових обов'язків\nкерівним працівником\".\n22. У статті 42:\nНазву викласти в такій редакції:\n\" Стаття 42. Переважне право на залишення на роботі\nпри вивільненні працівників у зв'язку із змінами\nв організації виробництва і праці\";\nчастину першу після слів \"чисельності чи штату працівників\"\nдоповнити словами \"у зв'язку із змінами в організації виробництва\nі праці\".\n23. Частину першу статті 43 викласти в такій редакції:\n\"Розірвання трудового договору з ініціативи власника або\nуповноваженого ним органу не допускається без попередньої згоди\nпрофспілкового комітету підприємства, установи, організації, за\nвинятком випадків, передбачених законодавством\".\n24. Статті 44 і 45 викласти в такій редакції:\n\" Стаття 44. Вихідна допомога\nПри припиненні трудового договору з підстав, зазначених у\nпунктах 3 і 6 статті 36 та пунктах 1, 1-1, 2 і 6 статті 40 цього\nКодексу, чи внаслідок порушення власником або уповноваженим ним\nорганом законодавства про працю, колективного або трудового\nдоговору (стаття 39) працівнику виплачується вихідна допомога у\nрозмірі середнього місячного заробітку.\nСтаття 45. Розірвання трудового договору на вимогу\nпрофспілкового органу\nНа вимогу профспілкового органу, який за дорученням трудового\nколективу підписав колективний договір, власник або уповноважений\nним орган повинен розірвати трудовий договір (контракт) з керівним\nпрацівником або усунути його із займаної посади, якщо він порушує\nзаконодавство про працю і не виконує зобов'язань за колективним\nдоговором.\nВимогу профспілкового органу може бути оскаржено працівником\nчи власником або уповноваженим ним органом у вищестоящий\nпрофспілковий орган чи суд\".\n25. Частину першу статті 49-1 викласти в такій редакції:\n\"Працівники можуть бути вивільнені з підприємств, установ,\nорганізацій у випадках змін в організації виробництва і праці,\nпри скороченні чисельності або штату\".\n26. У статті 49-2:\nчастину другу викласти в такій редакції:\n\"При вивільненні працівників у випадках змін в організації\nвиробництва і праці враховується переважне право на залишення на\nроботі, передбачене законодавством\";\nу частині третій слова \"скороченням чисельності або штату\"\nзамінити словами \"змінами в організації виробництва і праці\".\n( Пункт 27 розділу I втратив чинність з 1 січня 2001 року на\nпідставі Закону N 2213-III ( 2213-14 ) від 11.01.2001 )\n28. Доповнити Кодекс статтею 49-4 такого змісту:\n\" Стаття 49-4. Зайнятість населення\nЗайнятість суспільно корисною працею осіб, які припинили\nтрудові відносини з підстав, передбачених цим Кодексом, при\nнеможливості їх самостійного працевлаштування, забезпечується\nвідповідно до Закону Української РСР \"Про зайнятість населення\"\n( 803-12 ).\n29. Статтю 50 викласти в такій редакції:\n\" Стаття 50. Норма тривалості робочого часу\nНормальна тривалість робочого часу працівників не може\nперевищувати 41 години на тиждень.\nПідприємства і організації при укладенні колективного\nдоговору можуть встановлювати меншу норму тривалості робочого\nчасу, ніж передбачено в частині першій цієї статті\".\n30. У статті 51:\nпункт 1 частини першої викласти в такій редакції:\n\"1) для працівників віком від 16 до 18 років - 36 годин на\nтиждень, для осіб віком від 15 до 16 років (учнів віком від 14 до\n15 років, які працюють в період канікул) - 24 години на тиждень.\nТривалість робочого часу учнів, які працюють протягом\nнавчального року у вільний від навчання час не може перевищувати\nполовини максимальної тривалості робочого часу, передбаченої в\nабзаці першому цього пункту для осіб відповідного віку\";\nдоповнити статтю частиною четвертою такого змісту:\n\"Скорочена тривалість робочого часу може встановлюватись за\nрахунок власних коштів на підприємствах і в організаціях для\nжінок, які мають дітей віком до чотирнадцяти років або\nдитину-інваліда\".\n31. У назві і частині першій статті 53 слово \"святкових\"\nзамінити словами \"святкових і неробочих\".\n32. У частині першій статті 54 слова \"частина друга статті\n51\" замінити словами \"частина третя статті 51\".\n33. У пункті 1 частини першої статті 55 слова \"віком до двох\nроків\" замінити словами \"віком до трьох років\".\n34. У частині першій статті 56 слова \"віком до восьми років\"\nзамінити словами \"віком до чотирнадцяти років або дитину-інваліда,\nв тому числі таку, що знаходиться під її опікуванням\".\n35. У статті 63:\nу пункті 1 частини першої слова \"віком до двох років\"\nзамінити словами \"віком до трьох років\";\nу частині третій слова \"віком від двох до восьми років\"\nзамінити словами \"віком від трьох до чотирнадцяти років або\nдитину-інваліда\".\n36. У статті 73:\nназву викласти в такій редакції:\n\" Стаття 73. Святкові і неробочі дні\";\nдоповнити статтю після частини першої новими частинами другою\nі третьою такого змісту:\n\"Робота також не провадиться в дні релігійних свят:\n7 січня - Різдво Христове\nодин день (неділя) - Пасха (Великдень)\nодин день (неділя) - Трійця.\nЗа поданням релігійних громад інших (неправославних)\nконфесій, зареєстрованих в Українській РСР, керівництво\nпідприємств, установ, організацій надає особам, які сповідують\nвідповідні релігії, до трьох днів відпочинку протягом року для\nсвяткування їх великих свят з відпрацюванням за ці дні\";\nчастини другу і третю вважати частинами четвертою і п'ятою,\nвиклавши їх у такій редакції:\n\"У дні, зазначені у частинах першій і другій цієї статті,\nдопускаються роботи, припинення яких неможливе через\nвиробничо-технічні умови (безперервно діючі підприємства,\nустанови, організації), роботи, викликані необхідністю\nобслуговування населення, а також невідкладні ремонтні і\nвантажно-розвантажувальні роботи.\nРобота у зазначені дні компенсується відповідно до статті 107\nцього Кодексу\".\n37. У частині першій статті 75 виключити слова \"Союзу РСР\".\n38. Частину третю статті 79 викласти в такій редакції:\n\"Поділ відпустки на частини допускається на прохання\nпрацівника за умови, щоб основна її частина була не менше шести\nднів для дорослих і дванадцяти днів для осіб молодше вісімнадцяти\nроків\".\n39. У частині першій статті 80 слова \"може бути\" замінити\nсловами \"повинна бути\".\n40. У пункті 3 статті 82 слова \"віку одного року\" замінити\nсловами \"віку двох років\".\n41. Статті 94, 95, 96 і 97 викласти в такій редакції:\n\" Стаття 94. Оплата праці\nОплата праці працівників визначається їх особистим трудовим\nвкладом з урахуванням кінцевих результатів роботи підприємства і\nмаксимальними розмірами не обмежується.\nЗабороняється будь-яке зниження розмірів оплати праці залежно\nвід статі, віку, раси, національної приналежності, соціального і\nмайнового стану, належності до громадських і політичних\nорганізацій, ставлення до релігії.\nСтаття 95. Мінімальний розмір заробітної плати.\nІндексація заробітної плати\nМінімальна заробітна плата працівників, які перебувають у\nтрудових відносинах відповідно до цього Кодексу, не може бути\nнижче встановленого державою прожиткового мінімуму.\nДержавна соціальна гарантія мінімального рівня оплати праці\nпрацівників підприємств, установ і організацій незалежно від їх\nформ власності є обов'язковою на всій території Української РСР.\nЗаробітна плата підлягає індексації в установленому\nзаконодавством порядку."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Форми і системи оплати праці працівників",
      "content": "Форми, системи і розміри оплати праці працівників\nвстановлюються підприємствами самостійно в колективному договорі.\nПідприємства можуть використовувати державні тарифні ставки,\nоклади як орієнтири для диференціації оплати праці залежно від\nпрофесії, кваліфікації працівників, складності і умов виконуваних\nними робіт."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Тарифні ставки і оклади",
      "content": "Оплата праці провадиться на підставі встановленої в\nреспубліці тарифної сітки ставок і окладів, що визначають\nмінімальні розміри оплати праці працівників відповідної\nкваліфікації як державну гарантію мінімального рівня оплати праці\nпри якісному виконанні норм праці.\nПідвищені розміри тарифних ставок і окладів понад мінімальні\nрозміри встановлюються самостійно підприємством, установою і\nорганізацією в межах наявних коштів на оплату праці\".\n42. У статті 98 частину першу виключити, частини другу і\nтретю вважати відповідно частинами першою і другою.\n43. Статтю 99 викласти в такій редакції:\n\" Стаття 99. Оплата праці службовців\nОплата праці службовців провадиться на основі схем посадових\nокладів, які затверджуються власником або уповноваженим ним\nорганом за погодженням з профспілковим комітетом підприємства,\nустанови, організації. Посадові оклади службовцям установлює\nкерівник підприємства, установи, організації відповідно до посади\nі кваліфікації працівника. За результатами атестації власник або\nуповноважений ним орган має право змінювати посадові оклади\nслужбовцям у межах мінімальних і максимальних розмірів на\nвідповідній посаді\".\n44. Частину четверту статті 101 виключити.\n45. У статті 107 слова \"святкові дні\" замінити словами\n\"святкові і неробочі дні\", слова \"частина друга статті 73\"\nзамінити словами \"частина четверта статті 73\".\n46. Статті 143, 147, 152 викласти в такій редакції:\n\" Стаття 143. Заохочення за успіхи в роботі\nДо працівників підприємств, установ, організацій можуть\nзастосовуватись будь-які заохочення, що містяться в затверджених\nтрудовими колективами правилах внутрішнього трудового розпорядку\".\n\" Стаття 147. Стягнення за порушення трудової дисципліни\nЗа порушення трудової дисципліни до працівника може бути\nзастосовано тільки один з таких заходів стягнення:\n1) догана;\n2) звільнення\".\n\" Стаття 152. Передача питання про порушення трудової\nдисципліни на розгляд трудового колективу\nабо його органу\nВласник або уповноважений ним орган має право замість\nнакладання дисциплінарного стягнення передати питання про\nпорушення трудової дисципліни на розгляд трудового колективу або\nйого органу\".\n47. У частині третій статті 174 слова \"законодавством Союзу\nРСР і, у визначуваних ним межах\" виключити.\n48. У статті 176 слова \"віком до двох років\" замінити словами\n\"віком до трьох років\".\n49. У статті 177 слова \"від двох до восьми років\" замінити\nсловами \"від трьох до чотирнадцяти років або дітей-інвалідів\".\n50. У статті 178:\nдоповнити після частини першої новою частиною другою такого\nзмісту:\n\"До вирішення питання про надання вагітній жінці відповідно\nдо медичного висновку іншої роботи, яка є легшою і виключає вплив\nнесприятливих виробничих факторів, вона підлягає звільненню від\nроботи із збереженням середнього заробітку за всі пропущені\nвнаслідок цього робочі дні за рахунок підприємства, установи,\nорганізації\";\nчастини другу і третю вважати відповідно частинами третьою і\nчетвертою\";\nу частині третій слова \"півтора року\" замінити словами \"трьох\nроків\".\n51. Статтю 179 і 181 викласти в такій редакції:\n\" Стаття 179. Відпустки по вагітності, родах і догляду\nза дитиною\nЖінкам надаються відпустки по вагітності і родах тривалістю\nсімдесят календарних днів до родів і п'ятдесят шість (у разі\nненормальних родів або народження двох чи більше дітей - сімдесят)\nкалендарних днів після родів, які обчислюються сумарно і надаються\nжінкам повністю незалежно від кількості днів, фактично\nвикористаних до родів, і, за їх бажанням, частково оплачувані\nвідпустки по догляду за дитиною до досягнення нею віку двох років\nз виплатою за ці періоди допомоги по державному соціальному\nстрахуванню.\nКрім зазначених відпусток, жінці, за її заявою, надається\nдодаткова відпустка без збереження заробітної плати по догляду за\nдитиною до досягнення нею віку трьох років. У разі, коли дитина\nпотребує домашнього догляду, жінці надається відпустка без\nзбереження заробітної плати тривалістю, визначеною у медичному\nвисновку, але не більше, як до досягнення дитиною шестирічного\nвіку.\nПідприємства і організації за рахунок власних коштів можуть\nнадавати жінкам частково оплачувану відпустку та відпустку без\nзбереження заробітної плати по догляду за дитиною більшої\nтривалості.\nЧастково оплачувана відпустка і додаткова відпустка без\nзбереження заробітної плати по догляду за дитиною можуть бути\nвикористані повністю або частинами також батьком дитини, бабкою,\nдідом або іншими родичами, які фактично здійснюють догляд за\nдитиною.\nЗа бажанням жінки та осіб, зазначених у частині четвертій\nцієї статті, в період перебування їх у відпустці по догляду за\nдитиною вони можуть працювати на умовах неповного робочого часу\nабо вдома. При цьому за ними зберігається право на одержання\nдопомоги в період частково оплачуваної відпустки по догляду за\nдитиною\".\n\" Стаття 181. Порядок надання відпусток по догляду за\nдитиною і зарахування їх в стаж роботи\nЧастково оплачувана відпустка по догляду за дитиною до\nдосягнення нею віку двох років і додаткова відпустка без\nзбереження заробітної плати по догляду за дитиною до досягнення\nнею віку трьох років надаються за заявою жінки або осіб,\nзазначених у частині четвертій статті 179 цього Кодексу, повністю\nабо частинами в межах встановленого строку і оформляються наказом\n(розпорядженням) власника або уповноваженого ним органу.\nЧас частково оплачуваної відпустки по догляду за дитиною до\nдосягнення нею віку двох років і додаткової відпустки без\nзбереження заробітної плати по догляду за дитиною до досягнення\nнею віку трьох років (до шести років - частина друга статті 179)\nзараховується як в загальний, так і в безперервний стаж роботи і в\nстаж роботи за спеціальністю. В стаж роботи, що дає право на\nщорічні оплачувані відпустки, час відпусток по догляду за дитиною\nне зараховується\".\n52. Частину другу статті 182 викласти в такій редакції:\n\"Жінці, що усиновила дитину, надаються відпустки по догляду\nза нею на умовах і в порядку, встановлених статтями 179, 181 цього\nКодексу\".\n53. Статті 184 і 185 викласти в такій редакції:\n\" Стаття 184. Гарантії при прийнятті на роботу і заборона\nзвільнення вагітних жінок і жінок, які мають\nдітей\nЗабороняється відмовляти жінкам у прийнятті на роботу і\nзнижувати їм заробітну плату з мотивів, пов'язаних з вагітністю\nабо наявністю дітей віком до трьох років, а одиноким матерям - за\nнаявністю дитини віком до чотирнадцяти років або дитини-інваліда.\nПри відмові у прийнятті на роботу зазначеним категоріям жінок\nвласник або уповноважений ним орган зобов'язані повідомляти їм\nпричини відмови у письмовій формі. Відмову у прийнятті на роботу\nможе бути оскаржено у судовому порядку.\nЗвільнення вагітних жінок і жінок, які мають дітей віком до\nтрьох років (до шести років - частина друга статті 179), одиноких\nматерів при наявності дитини віком до чотирнадцяти років або\nдитини-інваліда з ініціативи власника або уповноваженого ним\nоргану не допускається, крім випадків повної ліквідації\nпідприємства, установи, організації, коли допускається звільнення\nз обов'язковим працевлаштуванням. Обов'язкове працевлаштування\nзазначених жінок здійснюється також у випадках їх звільнення після\nзакінчення строкового трудового договору. На період\nпрацевлаштування за ними зберігається середня заробітна плата, але\nне більше трьох місяців з дня закінчення строкового трудового\nдоговору.\nСтаття 185. Надання вагітним жінкам і жінкам, які мають дітей\nвіком до чотирнадцяти років, путівок до\nсанаторіїв та будинків відпочинку і подання їм\nматеріальної допомоги\nВласник або уповноважений ним орган повинен у разі\nнеобхідності видавати вагітним жінкам і жінкам, які мають дітей\nвіком до чотирнадцяти років або дітей-інвалідів, путівки до\nсанаторіїв та будинків відпочинку безкоштовно або на пільгових\nумовах, а також подавати їм матеріальну допомогу\".\n54. Доповнити Кодекс статтею 186-1 такого змісту:\n\" Стаття 186-1. Гарантії особам, які виховують малолітніх\nдітей без матері\nГарантії, встановлені статтями 56, 176, 177, частинами\nдругою, третьою, четвертою, п'ятою статті 179, частиною другою\nстатті 181, статтями 184 і 186, поширюються на батьків, які\nвиховують дітей без матері (в тому числі і в разі тривалого\nперебування матері в лікувальному закладі), а також на опікунів\n(піклувальників)\".\n55. Статтю 188 доповнити частиною третьою такого змісту:\n\"Для підготовки молоді до продуктивної праці допускається\nприйняття на роботу учнів загальноосвітніх шкіл,\nпрофесійно-технічних і середніх спеціальних навчальних закладів\nдля виконання легкої роботи, що не завдає шкоди здоров'ю і не\nпорушує процесу навчання, у вільний від навчання час по досягненні\nними чотирнадцятирічного віку за згодою одного з батьків або\nособи, що його замінює\".\n56. Статтю 194 доповнити частиною третьою такого змісту:\n\"Оплата праці учнів загальноосвітніх шкіл,\nпрофесійно-технічних і середніх спеціальних навчальних закладів,\nякі працюють у вільний від навчання час, провадиться пропорційно\nвідпрацьованому часу або залежно від виробітку. Підприємства\nможуть встановлювати учням доплати до заробітної плати\".\n57. Статтю 196 викласти в такій редакції:\n\" Стаття 196. Броня прийняття молоді на роботу і професійне\nнавчання на виробництві\nДля всіх підприємств і організацій встановлюється броня\nприйняття на роботу і професійне навчання на виробництві молоді,\nяка закінчила загальноосвітні школи, професійно-технічні навчальні\nзаклади, а також інших осіб молодше вісімнадцяти років.\nРайонні, міські Ради народних депутатів затверджують плани\nвлаштування на роботу молоді, яка закінчує загальноосвітні школи,\nі забезпечують їх виконання всіма підприємствами, установами,\nорганізаціями.\nВідмову в прийнятті на роботу і професійне навчання на\nвиробництві зазначеним особам, направленим в рахунок броні,\nзабороняється. Така відмова може бути оскаржена ними до народного\nсуду\".\n58. Частину другу статті 221 виключити.\n59. Пункт 1 частини другої статті 231 викласти в такій\nредакції:\n\"1) працівників, звільнених з ініціативи власника або\nуповноваженого ним органу про поновлення на роботі, а також про\nзміну дати і формулювання причин їх звільнення\".\n60. Частину третю статті 232 викласти в такій редакції:\n\"Встановлений частиною другою цієї статті строк\nзастосовується і при зверненні до суду прокурора\".\n61. Частину другу статті 233 виключити.\n62. Частину другу статті 234 виключити, у зв'язку з цим\nчастину третю вважати частиною другою.\n63. У статті 235:\nдоповнити після частини другої новою частиною третьою такого\nзмісту:\n\"У разі, коли час вимушеного прогулу становить більше трьох\nмісяців не з вини працівника , орган, що розглядає трудовий спір,\nможе прийняти рішення про виплату середньомісячного заробітку за\nвесь час вимушеного прогулу\";\nчастини третю і четверту вважати відповідно частинами\nчетвертою і п'ятою.\n64. Статтю 238 викласти в такій редакції:\n\" Стаття 238. Покладення матеріальної відповідальності на\nслужбову особу, винну в незаконному звільненні\nабо переведенні\nСуд покладає на службову особу, винну в незаконному\nзвільненні або переведенні працівника на іншу роботу, обов'язок\nпокрити шкоду, заподіяну підприємству, установі, організації у\nзв'язку з оплатою за час вимушеного прогулу або за час виконання\nнижчеоплачуваної роботи. Такий обов'язок покладається, якщо\nзвільнення або переведення здійснені з явним порушенням закону чи\nякщо власник або уповноважений ним орган затримав виконання\nрішення суду про поновлення працівника на роботі\".\n65. Статті 240 і 241 виключити.\n66. Статті 252 і 252-1 викласти в такій редакції:\n\" Стаття 252. Додаткові гарантії для виборних профспілкових\nпрацівників, членів рад (правлінь) підприємств\nі рад трудових колективів\nПрацівники, обрані до складу профспілкових органів і не\nзвільнені від виробничої роботи, не можуть бути піддані\nдисциплінарному стягненню без попередньої згоди органу, членами\nякого вони є; керівники профспілкових органів у підрозділах\nпідприємства - без попередньої згоди відповідного профспілкового\nоргану на підприємстві, а керівники профспілкових органів на\nпідприємстві, профорганізатори - органу відповідного\nпрофспілкового об'єднання.\nЗвільнення з ініціативи власника або уповноваженого ним\nоргану осіб, обраних до складу профспілкових органів і не\nзвільнених від виробничої роботи, допускається, крім додержання\nзагального порядку звільнення, лише за попередньою згодою\nпрофспілкового органу, членами якого вони є, а голів і членів\nпрофспілкових органів на підприємстві, крім того, - лише за згодою\nвідповідного об'єднання профспілок. Звільнення профспілкових\nорганізаторів і профгрупоргів з ініціативи власника або\nуповноваженого ним органу допускається лише за згодою органу\nвідповідного профспілкового об'єднання.\nЧленам виборних профспілкових органів, не звільненим від\nсвоєї виробничої роботи, надається на умовах, що визначаються\nколективним договором, вільний від роботи час із збереженням\nсереднього заробітку для виконання громадських обов'язків в\nінтересах колективу, а також на час їх профспілкового навчання.\nЧлени виборних профспілкових органів звільняються від\nвиробничої роботи з оплатою в розмірі середнього заробітку за\nрахунок коштів профспілки на час їх участі як делегатів з'їздів,\nконференцій, що скликаються профспілками, а також у роботі їх\nпленумів, президій.\nЗвільнення з ініціативи власника або уповноваженого ним\nоргану працівників, які обирались до складу профспілкових органів,\nне допускається протягом двох років після закінчення виборних\nповноважень, крім випадків повної ліквідації підприємства або\nвчинення працівником винних дій, за які законодавством передбачена\nможливість звільнення (пункти 3, 4, 7, 8 статті 40 і стаття 41). В\nцих випадках звільнення провадиться в порядку, передбаченому\nчастиною другою цієї статті.\nЧлени ради (правління) підприємства, обрані до її складу від\nтрудового колективу, не можуть бути з ініціативи власника або\nуповноваженого ним органу звільнені з підприємства без згоди\nзагальних зборів (конференції) трудового колективу, які їх обрали.\nЧлени ради трудового колективу не можуть бути піддані\nдисциплінарному стягненню без згоди ради трудового колективу.\nЗвільнення членів ради трудового колективу з ініціативи власника\nабо уповноваженого ним органу, крім додержання загального порядку\nзвільнення, допускається лише за згодою ради трудового колективу."
    },
    {
      "provision_ref": "art252-1",
      "section": "252-1",
      "title": "Стаття 252-1. Трудовий колектив підприємства",
      "content": "Трудовий колектив підприємства утворюють усі громадяни, які\nсвоєю працею беруть участь у його діяльності на основі трудового\nдоговору (контракту, угоди), а також інших форм, що регулюють\nтрудові відносини працівника з підприємством.\nПовноваження трудового колективу визначаються\nзаконодавством\".\n67. Статті 252-2, 252-3, 252-4 виключити.\n68. Статтю 252-6 доповнити частиною третьою такого змісту:\n\"Бригадири обираються на зборах колективів бригад (таємним\nабо відкритим голосуванням) і затверджуються керівником\nпідрозділу, до складу якого входять ці бригади\".\n69. Пункт 1 частини першої статті 255 викласти в такій\nредакції:\n\"1) допомогою по тимчасовій непрацездатності, а жінки, крім\nтого, допомогою по вагітності, родах і догляду за дитиною до\nдосягнення нею віку двох років\".\n70. У тексті Кодексу посилання \"адміністрація\",\n\"адміністрація підприємства, організації\", \"адміністрація\nпідприємства, установи, організації\" замінити посиланням \"власник\nабо уповноважений ним орган\", посилання \"робітники і службовці\" -\nпосиланням \"працівники\".\nII. Встановити, що частково оплачувані відпустки, передбачені\nстаттею 179 Кодексу законів про працю Української РСР ( 322-08 ),\nз 1 січня 1992 року надаватимуться жінкам до досягнення дитиною\nвіку трьох років.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 20 березня 1991 року\nN 871-XII"
    }
  ],
  "definitions": []
}