{
  "id": "ua-law-v2014400-91",
  "type": "statute",
  "title": "Закон України (v2014400-91)",
  "title_en": "",
  "short_name": "v2014400-91",
  "status": "in_force",
  "issued_date": "1991-03-07",
  "url": "https://zakon.rada.gov.ua/laws/show/v2014400-91",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nN 2014-1 від 07.03.91\n\nПро внесення змін і визнання законодавчих актів\nСРСР такими, що втратили чинність у зв'язку з Основами\nзаконодавства Союзу РСР і союзних республік про землю\n{ Із змінами, внесеними згідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\n\nУ зв'язку з прийняттям Основ законодавства Союзу РСР і\nсоюзних республік про землю Верховна Рада Союзу Радянських\nСоціалістичних Республік п о с т а н о в л я є :\nI. Внести зміни і доповнення до таких законодавчих актів\nСРСР:\n1. Статтю 4 Указу Президії Верховної Ради СРСР від 13 січня\n1987 року \"Про питання, пов'язані із створенням на території СРСР\nі діяльністю спільних підприємств, міжнародних об'єднань та\nорганізацій з участю радянських і іноземних організацій, фірм та\nорганів управління\" (Відомості Верховної Ради СРСР, 1987 р., N 2,\nст. 35) викласти в такій редакції: \"4. Встановити, що земля, її надра, води і ліси можуть\nнадаватися спільним підприємствам як у платне, так і в безплатне\nкористування відповідно до чинного законодавства\".\n\n{ Пункт 2 розділу I не застосовується на території України\nзгідно із Законом N 2215-IX ( 2215-20 ) від 21.04.2022 } 2. До Закону СРСР від 26 травня 1988 року \"Про кооперацію в\nСРСР\" ( v8998400-88 ) (Відомості Верховної Ради СРСР, 1988 р.,\nN 22, ст. 355; Відомості З'їзду народних депутатів СРСР і\nВерховної Ради СРСР, 1990 р., N 26, ст. 489): 1) перше речення пункту 1 статті 9 викласти в такій редакції: \"1. Володіння і користування землею та іншими природними\nресурсами кооператив здійснює у встановленому порядку\"; 2) у пункті 2 статті 30 слова \"надають їм у користування\nбезоплатно, а також в оренду землю\" замінити словами \"надають їм у\nвстановленому порядку землю\"; 3) в абзаці першому пункту 4 статті 33 слова \"а також оренди\nземельних ділянок і основних фондів\" замінити словами \"а також на\nоснові закріплення земельних ділянок у порядку\nвнутрігосподарського землевпорядкування, оренди основних фондів\"; 4) абзац третій пункту 4 статті 34 виключити; 5) у статті 35: а) в абзаці першому пункту 1 слова \"закріпленого за ним\nосновного засобу виробництва\" замінити словами \"наданої йому\"; б) абзаци другий і третій пункту 1 і пункт 2 виключити; 6) у статті 37: а) в абзаці першому пункту 1 виключити слова \"надає їм у\nкористування ділянки землі\"; слова \"в їх обробітку\" замінити\nсловами \"в обробітку земельних ділянок\"; б) абзац третій пункту 1 викласти в такій редакції: \"Норми тримання худоби і птиці, що перебувають в особистій\nвласності громадян, визначаються сільською і селищною Радами\nнародних депутатів, загальними зборами членів кооперативу\"; в) у пункті 3 перше і друге речення викласти в такій\nредакції: \"3. Колгосп або інший сільськогосподарський кооператив може\nзакріплювати землю за окремими працівниками й орендними\nколективами у порядку внутрігосподарського землевпорядкування, а\nтакож здавати в оренду будинки, споруди, машини, устаткування та\nінші матеріальні цінності\".\nII. Визнати такими, що втратили чинність:\nУказ Президії Верховної Ради СРСР від 4 червня 1969 року \"Про\nпорядок введення в дію Основ земельного законодавства Союзу РСР і\nсоюзних республік\" (Відомості Верховної Ради СРСР, 1969 р., N 24,\nст. 214); Постанову Президії Верховної Ради СРСР від 20 квітня 1973\nроку \"Про порядок застосування статті 9 Основ земельного\nзаконодавства Союзу РСР і союзних республік\" (Відомості Верховної\nРади СРСР, 1973 р., N 17, ст. 218); статтю 5 Указу Президії Верховної Ради СРСР від 9 квітня 1982\nроку \"Про внесення змін до деяких законодавчих актів СРСР у\nпитаннях охорони природи і раціонального використання природних\nресурсів\" (Відомості Верховної Ради СРСР, 1982 р., N 15, ст. 238).\n\nПрезидент\nСоюзу Радянських Соціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 7 березня 1991 р.\nN 2014-I.\n\nПро внесення змін і визнання законодавчих актів СРСР такими, що втратили чинність у зв'язку з Основами законодавства Союзу РСР і союзних республік про землю\nЗакон; Органи влади СРСР від 07.03.1991 № 2014-1\n\nРедакція від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v2014400-91\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}