{
  "id": "ua-law-796-12",
  "type": "statute",
  "title": "Закон України (796-12)",
  "title_en": "",
  "short_name": "796-12",
  "status": "in_force",
  "issued_date": "1991-02-28",
  "url": "https://zakon.rada.gov.ua/laws/show/796-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета та основні завдання Закону",
      "content": "Закон спрямований на захист громадян, які постраждали внаслідок Чорнобильської катастрофи, та розв’язання пов’язаних з нею проблем медичного і соціального характеру, що виникли внаслідок радіоактивного забруднення території; громадян, які постраждали внаслідок інших ядерних аварій та випробувань, військових навчань із застосуванням ядерної зброї, та розв’язання пов’язаних з цим проблем медичного і соціального характеру.\nДержавна політика в галузі соціального захисту потерпілих від Чорнобильської катастрофи та створення умов проживання і праці на забруднених територіях базується на принципах:\nпріоритету життя та здоров'я людей, які потерпіли від Чорнобильської катастрофи, повної відповідальності держави за створення безпечних і нешкідливих умов праці;\nкомплексного розв'язання завдань охорони здоров'я, соціальної політики і використання забруднених територій на основі державних цільових програм з цих питань та урахування інших напрямів економічної та соціальної політики, досягнень в галузі науки та охорони навколишнього середовища;\nсоціального захисту людей, повного відшкодування шкоди особам, які постраждали внаслідок Чорнобильської катастрофи;\nвикористання економічних методів поліпшення життя шляхом проведення політики пільгового оподаткування громадян, які постраждали внаслідок Чорнобильської катастрофи, та їх об'єднань;\nздійснення заходів щодо професійної переорієнтації та підвищення кваліфікації постраждалого населення;\nзабезпечення координації діяльності державних органів, установ, організацій та об'єднань громадян, що вирішують різні проблеми соціального захисту постраждалого населення, а також співробітництва і проведення консультацій між державними органами і постраждалими (їх представниками), між усіма соціальними групами під час прийняття рішень з соціального захисту на місцевому та державному рівнях;\nміжнародного співробітництва в галузях охорони здоров'я, соціального захисту, охорони праці, використання світового досвіду організації роботи з цих питань."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Умови проживання і трудової діяльності населення без обмежень за радіаційним фактором",
      "content": "Умовою проживання і трудової діяльності населення без обмежень за радіаційним фактором є одержання додаткової за рахунок забруднення території радіоактивними ізотопами дози, яка не перевищує рівня опромінення 1,0 мЗв (0,1 бер) за рік.\nВ'їзд у зони відчуження і безумовного (обов'язкового) відселення для постійного проживання забороняється. Проживання населення у цих зонах дозволяється лише до завершення відселення. Порядок в'їзду для постійного проживання в зону гарантованого добровільного відселення визначається рішенням Кабінету Міністрів України.\nНаправлення молодих спеціалістів після закінчення закладів професійної (професійно-технічної), фахової передвищої та вищої освіти для роботи в зонах відчуження, безумовного (обов'язкового) і гарантованого добровільного відселення без їх згоди забороняється."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Підстави для відселення та право на самостійне переселення громадян з територій, які зазнали радіоактивного забруднення",
      "content": "Підставами для відселення громадян з територій, які зазнали радіоактивного забруднення, є положення Концепції проживання населення на територіях України з підвищеними рівнями радіоактивного забруднення внаслідок Чорнобильської катастрофи. Етапи відселення визначаються Концепцією.\nНаселення, яке проживає у зоні безумовного (обов'язкового) відселення, підлягає обов'язковому відселенню.\nКожен громадянин, який проживає у зоні гарантованого добровільного відселення, має право на підставі наданої йому об'єктивної інформації про радіаційну обстановку, дози опромінення і можливі їх наслідки для здоров'я самостійно приймати рішення про дальше проживання на цій території чи відселення.\nГромадянам, які прийняли рішення про виїзд із зони гарантованого добровільного відселення, створюються умови для відселення.\nПраво на самостійне переселення (до створення умов для відселення) мають громадяни, які проживають у зонах безумовного (обов'язкового) та гарантованого добровільного відселення, а також сім'ї, які проживають у зоні посиленого радіоекологічного контролю, у складі яких є вагітні жінки або діти до 18 років, за умови, що вони за медичними показниками, які визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, проживати в цій зоні не можуть, або у разі перевищення індивідуальної ефективної еквівалентної дози опромінення людини понад 70 мЗв (7 бер) за життя.\nГромадяни, які відселяються або самостійно переселяються, користуються компенсаціями, передбаченими цим Законом.\nВідселення та самостійне переселення дозволяється лише у місцевості, які не віднесені до категорій зон радіоактивно забруднених територій ( стаття 2 ), за винятком переселення до близьких родичів.\nПорядок відселення та самостійного переселення визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Умови реевакуації населення",
      "content": "Реевакуація населення провадиться виключно у добровільному порядку після зниження радіоактивного забруднення території до рівня, який передбачає безпечні умови проживання без обмежень відповідно до частини першої статті 3 цього Закону. Рішення про реевакуацію населення приймається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Якість продуктів харчування та сільськогосподарської продукції",
      "content": "Продукти харчування та сільськогосподарська продукція, в яких вміст радіонуклідів не перевищує затверджених допустимих рівнів, вважаються придатними для реалізації та споживання.\nДопустимі рівні вмісту радіонуклідів у продуктах харчування та сільськогосподарській продукції затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nПродукція, вироблена в зонах радіоактивного забруднення, повинна мати сертифікат відповідності затвердженим допустимим рівням вмісту радіонуклідів, в якому зазначаються відомості про місце виробництва продукції, вміст радіонуклідів, відповідального виробника цієї продукції і контролера, який перевірив її на вміст радіонуклідів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заборона виробництва та реалізації радіоактивно забрудненої продукції і умови її використання та переробки",
      "content": "Виробництво та реалізація продукції, радіоактивна забрудненість якої перевищує допустимі рівні вмісту радіонуклідів, за винятком продукції науково-виробничого та дослідного характеру, забороняються.\nУ разі неможливості використання та переробки продукції, забрудненої радіонуклідами понад затверджені допустимі рівні, вона підлягає вилученню та знищенню у порядку, встановленому Кабінетом Міністрів України, з відшкодуванням пов'язаних із цим витрат виробниками забрудненої продукції."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Інформація про рівні радіоактивного забруднення",
      "content": "Кабінет Міністрів України забезпечує громадянам України надання повної, своєчасної та достовірної інформації про рівні забруднення радіоактивними речовинами місцевостей, на яких вони проживають або працюють, про ступінь забрудненості радіонуклідами продуктів харчування та майна, про усі вимоги та умови додержання режиму радіаційної безпеки.\nОргани громадського контролю можуть перевіряти достовірність зазначеної інформації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Визначення осіб, які постраждали внаслідок Чорнобильської катастрофи, інших ядерних аварій та випробувань, військових навчань із застосуванням ядерної зброї",
      "content": "Особами, які постраждали внаслідок Чорнобильської катастрофи, інших ядерних аварій та випробувань, військових навчань із застосуванням ядерної зброї, є:\n1) учасники ліквідації наслідків аварії на Чорнобильській АЕС - громадяни, які брали безпосередню участь у ліквідації аварії та її наслідків;\n2) потерпілі від Чорнобильської катастрофи - громадяни, включаючи дітей, які зазнали впливу радіоактивного опромінення внаслідок Чорнобильської катастрофи;\n3) громадяни, які брали безпосередню участь у ліквідації інших ядерних аварій та їх наслідків, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт;\n4) громадяни, які постраждали від радіоактивного опромінення внаслідок будь-якої аварії, порушення правил експлуатації обладнання з радіоактивною речовиною, порушення правил зберігання і захоронення радіоактивних речовин, що сталося не з вини потерпілих."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Визначення осіб, які належать до учасників ліквідації наслідків аварії на Чорнобильській АЕС",
      "content": "Учасниками ліквідації наслідків аварії на Чорнобильській АЕС вважаються громадяни, які безпосередньо брали участь у будь-яких роботах, пов'язаних з усуненням самої аварії, її наслідків у зоні відчуження у 1986-1987 роках незалежно від кількості робочих днів, а у 1988-1990 роках - не менше 30 календарних днів, у тому числі проведенні евакуації людей і майна з цієї зони, а також тимчасово направлені або відряджені у зазначені строки для виконання робіт у зоні відчуження, включаючи військовослужбовців*, працівники державних, громадських, інших підприємств, установ і організацій незалежно від їх відомчої підпорядкованості, а також ті, хто працював не менше 14 календарних днів у 1986 році на діючих пунктах санітарної обробки населення і дезактивації техніки або їх будівництві. Перелік цих пунктів визначається Кабінетом Міністрів України.\n__________\n\n* Тут і надалі до військовослужбовців належать: особи офіцерського складу, прапорщики, мічмани, військовослужбовці надстрокової служби, військовозобов'язані, призвані на військові збори, військовослужбовці-жінки, а також сержанти (старшини), солдати (матроси), які перебувають (перебували) на дійсній строковій службі у збройних силах, керівний і оперативний склад органів Комітету державної безпеки, особи начальницького і рядового складу органів внутрішніх справ, а також інших військових формувань."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Визначення осіб, які належать до потерпілих від Чорнобильської катастрофи",
      "content": "До потерпілих від Чорнобильської катастрофи належать:\n1) евакуйовані із зони відчуження (в тому числі особи, які на момент евакуації перебували у стані внутріутробного розвитку, після досягнення ними повноліття), а також відселені із зон безумовного (обов'язкового) і гарантованого добровільного відселення;\n2) особи, які постійно проживали на територіях зон безумовного (обов'язкового) та гарантованого добровільного відселення на день аварії або прожили за станом на 1 січня 1993 року на території зони безумовного (обов'язкового) відселення не менше двох років, а на території зони гарантованого добровільного відселення - не менше трьох років, та відселені або самостійно переселилися з цих територій;\n3) особи, які постійно проживають або постійно працюють чи постійно навчаються у зонах безумовного (обов'язкового) та гарантованого добровільного відселення, за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали чи постійно навчалися у зоні безумовного (обов'язкового) відселення не менше двох років, а у зоні гарантованого добровільного відселення - не менше трьох років;\n4) особи, які постійно проживають або постійно працюють чи постійно навчаються на території зони посиленого радіоекологічного контролю, за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали чи постійно навчалися у цій зоні не менше чотирьох років;\n5) особи, які працювали з моменту аварії до 1 липня 1986 року не менше 14 календарних днів або не менше трьох місяців протягом 1986-1987 років за межами зони відчуження на роботах з особливо шкідливими умовами праці (за радіаційним фактором), пов'язаними з ліквідацією наслідків Чорнобильської катастрофи, що виконувалися за урядовими завданнями. Перелік видів робіт і місць, де виконувалися зазначені роботи, встановлюється Кабінетом Міністрів України;\n6) особи, які досягли повноліття, з числа зазначених у статті 27 цього Закону, та яким у дитячому віці встановлено причинний зв'язок інвалідності з наслідками Чорнобильської катастрофи, за умови проходження переогляду у спеціалізованій медико-соціальній експертній комісії або проведення оцінювання повсякденного функціонування особи відповідно до частини п'ятої статті 17 цього Закону.\nКрім осіб, зазначених у частині першій цієї статті, до потерпілих від Чорнобильської катастрофи належать неповнолітні діти, зазначені у статті 27 цього Закону. Після досягнення повноліття (в разі одруження або влаштування на роботу в передбачених чинним законодавством випадках до досягнення повноліття - за їх бажанням відповідно з часу одруження або влаштування на роботу) визначення статусу потерпілих від Чорнобильської катастрофи провадиться на умовах, визначених частиною першою цієї статті, а щодо потерпілих, зазначених у пункті 6 частини першої цієї статті, визначення категорії провадиться відповідно до пункту 1 частини першої статті 14 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Встановлення причинного зв'язку між захворюванням, пов'язаним з Чорнобильською катастрофою, частковою або повною втратою працездатності громадян, які постраждали внаслідок Чорнобильської катастрофи, і Чорнобильською катастрофою",
      "content": "Причинний зв'язок між захворюванням, пов'язаним з Чорнобильською катастрофою, частковою або повною втратою працездатності громадян, які постраждали внаслідок Чорнобильської катастрофи, і Чорнобильською катастрофою визнається встановленим (незалежно від наявності дозиметричних показників чи їх відсутності), якщо його підтверджено під час стаціонарного обстеження постраждалих внаслідок Чорнобильської катастрофи уповноваженою медичною комісією не нижче обласного рівня або спеціалізованими медичними установами Міністерства оборони України, Міністерства внутрішніх справ України, Служби безпеки України, які мають ліцензію центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров'я.\nНеповнолітнім дітям, зазначеним у статті 27 цього Закону, в разі захворювання причинний зв'язок інвалідності з наслідками Чорнобильської катастрофи встановлюється відповідно до частини першої цієї статті.\nНа встановлення причинного зв'язку між погіршенням стану здоров'я і встановленням інвалідності та наслідками Чорнобильської катастрофи мають право особи, яким після досягнення повноліття не буде надано відповідно до частини першої статті 11 цього Закону статусу потерпілих від Чорнобильської катастрофи, з числа:\n- зазначених у пункті 2 статті 27 цього Закону;\n- народжених після 26 квітня 1986 року від батька, який на час настання вагітності матері мав підстави належати до 1 або 2 категорії постраждалих, або матір'ю, яка на час настання вагітності або під час вагітності мала підстави належати до 1 або 2 категорії постраждалих;\n- хворих на рак щитовидної залози."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язок держави перед громадянами за шкоду, завдану внаслідок Чорнобильської катастрофи",
      "content": "Держава бере на себе відповідальність за завдану шкоду громадянам та зобов'язується відшкодувати її за:\n1) пошкодження здоров'я або втрату працездатності громадянами та їх дітьми, які постраждали внаслідок Чорнобильської катастрофи;\n2) втрату годувальника, якщо його смерть пов'язана з Чорнобильською катастрофою;\n3) матеріальні втрати, що їх зазнали громадяни та їх сім'ї у зв'язку з Чорнобильською катастрофою, відповідно до цього Закону та інших актів законодавства України.\nНа державу покладаються також зобов'язання щодо своєчасного медичного обстеження, лікування і визначення доз опромінення учасників ліквідації наслідків аварії на Чорнобильській АЕС та потерпілих від Чорнобильської катастрофи."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Визначення категорій осіб, які постраждали внаслідок Чорнобильської катастрофи, інших ядерних аварій та випробувань, військових навчань із застосуванням ядерної зброї, для встановлення пільг і компенсацій",
      "content": "Для встановлення пільг і компенсацій визначаються такі категорії осіб, які постраждали внаслідок Чорнобильської катастрофи:\n1) особа з інвалідністю з числа учасників ліквідації наслідків аварії на Чорнобильській АЕС та потерпілих від Чорнобильської катастрофи ( статті 10 , 11 і частина третя статті 12 ), щодо яких встановлено причинний зв'язок інвалідності з Чорнобильською катастрофою, хворі внаслідок Чорнобильської катастрофи на променеву хворобу, - категорія 1;\n2) учасники ліквідації наслідків аварії на Чорнобильській АЕС, які працювали у зоні відчуження:\n- з моменту аварії до 1 липня 1986 року - незалежно від кількості робочих днів;\n- з 1 липня 1986 року по 31 грудня 1986 року - не менше 5 календарних днів;\n- у 1987 році - не менше 14 календарних днів, а також потерпілі від Чорнобильської катастрофи;\n- евакуйовані у 1986 році із зони відчуження (в тому числі особи, які на момент евакуації перебували у стані внутріутробного розвитку, після досягнення ними повноліття);\n- особи, які постійно проживали у зоні безумовного (обов'язкового) відселення з моменту аварії до прийняття постанови про відселення, - категорія 2;\n3) учасники ліквідації наслідків аварії на Чорнобильській АЕС, які працювали:\n- у зоні відчуження з 1 липня 1986 року по 31 грудня 1986 року - від 1 до 5 календарних днів;\n- у зоні відчуження в 1987 році - від 1 до 14 календарних днів;\n- у зоні відчуження в 1988-1990 роках - не менше 30 календарних днів;\n- на діючих пунктах санітарної обробки населення і дезактивації техніки або їх будівництві - не менше 14 календарних днів у 1986 році,\nа також потерпілі від Чорнобильської катастрофи (не віднесені до категорії 2), які:\n- постійно проживали на територіях зон безумовного (обов'язкового) та гарантованого добровільного відселення на день аварії або які за станом на 1 січня 1993 року прожили у зоні безумовного (обов'язкового) відселення не менше двох років, а на території зони гарантованого добровільного відселення - не менше трьох років та відселені або самостійно переселилися з цих територій;\n- постійно проживають або постійно працюють чи постійно навчаються у зонах безумовного (обов'язкового) та гарантованого добровільного відселення за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали чи постійно навчалися у зоні безумовного (обов'язкового) відселення не менше двох років, а у зоні гарантованого добровільного відселення - не менше трьох років, - категорія 3;\n4) особи, які постійно проживають або постійно працюють чи постійно навчаються на території зони посиленого радіоекологічного контролю, за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали чи постійно навчалися у цій зоні не менше чотирьох років, - категорія 4.\nКрім встановлених цією статтею категорій осіб, право на пільги та компенсації, передбачені цим Законом, мають особи, які працювали з моменту аварії до 1 липня 1986 року не менше 14 календарних днів або не менше трьох місяців протягом 1986-1987 років за межами зони відчуження на роботах з особливо шкідливими умовами праці (за радіаційним фактором), пов'язаними з ліквідацією наслідків Чорнобильської катастрофи, що виконувалися за урядовими завданнями.\nГромадяни, які брали участь у ліквідації інших ядерних аварій та випробувань, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, належать до категорії 1, або 2, або 3. Порядок визначення цих категорій встановлюється Кабінетом Міністрів України.\nГромадяни, які захворіли на променеву хворобу або захворювання яких пов'язане з переопроміненням внаслідок будь-якої аварії, порушення правил експлуатації обладнання з радіоактивною речовиною, порушення правил зберігання і захоронення радіоактивних речовин, які сталися не з вини потерпілих, якщо такий зв'язок встановлено медичними закладами, належать до категорій, зазначених у частині третій цієї статті."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Підстави для визначення статусу громадян, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Підставами для визначення статусу учасника ліквідації наслідків аварії на Чорнобильській АЕС є період роботи (служби) у зоні відчуження, що підтверджено відповідними документами.\nПідставою для визначення статусу евакуйованих із зони відчуження, відселених і тих, які самостійно переселилися, відповідно до статті 4 є довідка про евакуацію, відселення, самостійне переселення.\nПідставою для визначення статусу потерпілих від Чорнобильської катастрофи, які проживають або працюють на забруднених територіях, є довідка про період проживання, роботи на цих територіях.\nВидача довідок про період роботи (служби) по ліквідації наслідків аварії на Чорнобильській АЕС, а також на територіях радіоактивного забруднення, про заробітну плату за цей період здійснюється підприємствами, установами та організаціями (військкоматами), а про період проживання на територіях радіоактивного забруднення, евакуацію, відселення, самостійне переселення - органами місцевого самоврядування.\nВизначення рівнів забруднення, доз опромінення, відновлення їх шляхом розрахунку здійснюється Кабінетом Міністрів України за поданням відповідних державних органів та обласних державних адміністрацій."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Організація єдиного державного обліку осіб, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "З метою найбільш ефективного вирішення завдань медико-соціального забезпечення осіб, які постраждали внаслідок Чорнобильської катастрофи, створюється Державний реєстр України (єдина інформаційна система), до складу якого входять соціологічні, дозиметричні і медичні підреєстри. Складовою частиною Державного реєстру України є Український військовий реєстр і його підрозділи, що ведуться Міністерством оборони України, Міністерством внутрішніх справ України та Службою безпеки України.\nГоловними завданнями Державного реєстру України є здійснення контролю за станом здоров'я, вивчення найближчих та віддалених медичних наслідків у осіб, які постраждали внаслідок Чорнобильської катастрофи.\nМіністерства та інші центральні органи виконавчої влади, місцеві державні адміністрації, органи місцевого самоврядування, громадські організації передають у Державний реєстр України повну і вичерпну інформацію щодо осіб, визначених статтями 10 , 11 , 27 цього Закону, для включення в банк даних необхідних відомостей про календарні строки їх роботи, період проживання на радіоактивно забруднених територіях, про місце роботи, про дози опромінення.\nРеєстраційний номер у Державному реєстрі України повідомляється громадянам, а також лікувальним закладам за місцем їх проживання або роботи.\nГромадянам гарантується збереження лікарської таємниці щодо відомостей, які знаходяться в Державному реєстрі України.\nПрацівники Державного реєстру України несуть відповідальність згідно з чинним законодавством за розголошення відомостей щодо осіб, внесених до Державного реєстру України.\nПоложення про організацію і функціонування Державного реєстру України розробляється центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у сферах охорони здоров'я, подолання наслідків Чорнобильської катастрофи, та затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Організація медичного обстеження і оздоровлення осіб, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Кабінет Міністрів України, центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сферах охорони здоров'я, соціального захисту населення, освіти і науки, подолання наслідків Чорнобильської катастрофи, управління зоною відчуження та зоною безумовного (обов'язкового) відселення, місцеві органи виконавчої влади, органи місцевого самоврядування, громадські організації організують щорічне медичне обстеження (диспансеризацію), санаторно-курортне лікування всіх осіб, які постраждали внаслідок Чорнобильської катастрофи, запроваджують систему радіаційно-екологічного, медико-генетичного, медико-демографічного моніторингу на території України. Цими органами у регіонах найбільшого зосередження осіб, які постраждали, створюються спеціалізовані центри, в тому числі дитячі, для обстеження, лікування, соціально-психологічної реабілітації та профорієнтації потерпілих осіб.\nМедикаменти і медичне обладнання, які надходять цільовим призначенням на території радіоактивного забруднення, а також для спеціалізованих медичних закладів (в тому числі дитячих), в яких проходять лікування постраждалі внаслідок Чорнобильської катастрофи (незалежно від місця їх розташування на території України), звільняються від усіх видів оподаткування і сплати мита. Перелік таких спеціалізованих медичних закладів визначає Кабінет Міністрів України.\nГромадяни, які постраждали внаслідок Чорнобильської катастрофи, зобов'язані проходити обов'язкове обстеження в медичних закладах.\nГромадяни, які стали особами з інвалідністю внаслідок Чорнобильської катастрофи, проходять оцінювання повсякденного функціонування особи у визначеному законодавством порядку у строк, визначений рішенням медико-соціальної експертної комісії або експертної команди з оцінювання повсякденного функціонування особи. При стійких незворотних морфологічних змінах та порушеннях функцій органів і систем організму, неефективності будь-яких видів реабілітаційних заходів, а також після досягнення пенсійного віку, в тому числі на пільгових умовах, група інвалідності встановлюється безстроково.\nПотерпілим дітям, яким встановлено причинний зв’язок інвалідності з наслідками Чорнобильської катастрофи, проводиться оцінювання повсякденного функціонування особи після досягнення ними 18 років, незалежно від строку, на який їм було встановлено інвалідність у дитячому віці.\nГромадянам, які перенесли променеву хворобу будь-якого ступеня і внаслідок цього стали особами з інвалідністю I або II групи, інвалідність встановлюється безстроково незалежно від віку.\nЗа бажанням осіб з інвалідністю їх переогляд проводиться в будь-який час.\nГромадянам, яким за результатами медико-соціальної експертизи або проведення оцінювання повсякденного функціонування особи інвалідність не встановлено або не підтверджено, гарантується працевлаштування чи перекваліфікація."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Норми харчування у спеціалізованих лікувальних, лікувально-санаторних і курортних закладах",
      "content": "Для громадян, які постраждали внаслідок Чорнобильської катастрофи, Кабінетом Міністрів України за рекомендаціями центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, встановлюються додаткові норми раціонального харчування у спеціалізованих лікувальних, лікувально-санаторних і курортних закладах."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Надання компенсацій та пільг громадянам, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Компенсації та пільги, встановлені в даному розділі, стосуються всіх громадян, які постраждали внаслідок Чорнобильської катастрофи, відповідно до встановлених категорій."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Компенсації та пільги громадянам, віднесеним до категорії 1",
      "content": "Особам, віднесеним до категорії 1 ( пункт 1 статті 14), надаються такі гарантовані державою компенсації та пільги:\n1) безплатне придбання ліків за рецептами лікарів;\n2) безплатне позачергове зубопротезування (за винятком зубопротезування із дорогоцінних металів та прирівняних по вартості до них, що визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я);\n3) першочергове обслуговування у лікувально-профілактичних закладах та аптеках;\n4) {Дію пункту 4 частини першої статті 20 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 4 частини першої статті 20 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 4 частини першої статті 20 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 4 частини першої статті 20 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } позачергове щорічне безплатне забезпечення санаторно-курортними путівками шляхом надання щорічної грошової допомоги для компенсації вартості путівок через безготівкове перерахування санаторно-курортним закладам, які мають ліцензію на провадження господарської діяльності з медичної практики, за надання послуг із санаторно-курортного лікування чи одержання за їх бажанням грошової компенсації у розмірі середньої вартості путівки в Україні;\nправо вільного вибору санаторно-курортного закладу відповідного профілю чи закладу відпочинку, які мають ліцензію на провадження господарської діяльності з медичної практики, та, за бажанням, здійснення доплати за надання додаткових послуг за рахунок власних коштів у разі недостатності суми щорічної грошової допомоги для компенсації вартості путівок на санаторно-курортне лікування чи відпочинок у вибраному закладі. Санаторно-курортні заклади незалежно від форми власності зобов'язані надавати санаторно-курортні та оздоровчі послуги шляхом безготівкових розрахунків.\nПорядок надання щорічної грошової допомоги та здійснення доплат за рахунок власних коштів, виплати грошової компенсації в розмірі середньої вартості путівки в Україні встановлюється Кабінетом Міністрів України.\nРозмір щорічної грошової допомоги, щорічний розмір середньої вартості путівки в Україні визначаються законом про Державний бюджет України на відповідний рік.\n5) користування при виході на пенсію та зміні місця роботи поліклініками, до яких вони були прикріплені під час роботи;\n6) щорічне медичне обслуговування, диспансеризація із залученням необхідних спеціалістів, лікування в спеціалізованих стаціонарах;\n7) переважне право залишення на роботі при вивільненні працівників у зв'язку із змінами в організації виробництва і праці, в тому числі при ліквідації, реорганізації або перепрофілюванні підприємства, установи, організації, скороченні чисельності або штату працівників, а також на працевлаштування.\nУ разі вивільнення працівників у зв'язку з ліквідацією, реорганізацією або перепрофілюванням підприємства, установи, організації, скороченням чисельності або штату працівників їм виплачується допомога в розмірі трикратної середньомісячної заробітної плати, а також зберігається за їх бажанням посадовий оклад, тарифна ставка (оклад) на новому місці роботи, але не більше одного року. Їм також гарантується працевлаштування з урахуванням їх побажань або можливість навчання нових професій (спеціальностей) із збереженням у встановленому порядку середньої заробітної плати за останнім місцем роботи за весь період перепідготовки, але не більше одного року.\nПри переведенні у зв'язку із станом здоров'я на нижчеоплачувану роботу зазначеним працівникам виплачується різниця між попереднім заробітком і заробітком на новій роботі до встановлення інвалідності або одужання, але не більше одного року;\n8) виплата допомоги по тимчасовій непрацездатності в розмірі 100 процентів середньої заробітної плати незалежно від страхового стажу;\n9) виплата працюючим особам з інвалідністю допомоги по тимчасовій непрацездатності до 4 місяців підряд або до 5 місяців у календарному році;\n10) позачергове забезпечення жилою площею осіб, які потребують поліпшення житлових умов (включаючи сім'ї загиблих або померлих громадян). Особи, зазначені в цьому пункті, забезпечуються жилою площею протягом року з дня подання заяви, для чого місцеві ради щорічно виділяють 15 відсотків усього збудованого житла (в тому числі підприємствами, установами, організаціями незалежно від форми власності). Кабінет Міністрів України щорічно виділяє обласним державним адміністраціям цільовим призначенням капітальні вкладення відповідно до кількості сімей, що потребують поліпшення житлових умов. Фінансування будівництва здійснюється з Державного бюджету України.\nКрім загальних підстав, передбачених законодавством України, такими, що потребують поліпшення житлових умов, визнаються особи, які забезпечені жилою площею нижче рівня середньої забезпеченості громадян у даному населеному пункті або які проживають у комунальних квартирах.\nОсобам, які перенесли променеву хворобу будь-якого ступеня або стали особами з інвалідністю внаслідок Чорнобильської катастрофи, які потребують поліпшення житлових умов, надається додаткова жила площа у вигляді окремої кімнати.\nСім'я, що втратила годувальника внаслідок Чорнобильської катастрофи, має право на додаткову жилу площу, порядок надання і розмір якої визначається Кабінетом Міністрів України.\nПередбаченими цим пунктом пільгами щодо забезпечення житлом громадяни мають право скористатися лише один раз;\n11) 50-процентна знижка плати за користування житлом (квартирної плати, плати за управління багатоквартирними будинками), комунальними послугами (газ, електрична і теплова енергія, водопостачання, водовідведення та інші послуги) у межах середніх норм споживання, передбачених законом, телефоном (абонентна плата, оплата послуг електрозв'язку за місцеві телефонні розмови з квартирних телефонів при посекундному обліку їх тривалості). Зазначені у цьому пункті пільги надаються також членам сімей громадян, постраждалих внаслідок Чорнобильської катастрофи, які проживають у жилих будинках (квартирах) усіх форм власності в межах норм, передбачених законом. До членів сімей громадян, які постраждали внаслідок Чорнобильської катастрофи, належать: дружина (чоловік), неповнолітні діти, непрацездатні батьки, особа, яка проживає разом з постраждалою внаслідок Чорнобильської катастрофи особою з інвалідністю I групи та доглядає за нею, за умови, що ця особа не перебуває у шлюбі; особа, яка знаходиться під опікою або піклуванням громадянина, що має право на пільги, та проживає разом з ним.\nОсобам, які проживають у будинках, що не мають центрального опалення, відшкодовується 50 процентів вартості палива, придбаного в межах норм, встановлених для продажу населенню.\nУ разі проживання у гуртожитку оплата за проживання провадиться у розмірі 50 процентів встановленої плати;\n12) передача безплатно в приватну власність займаних ними та їх сім'ями квартир (будинків) державного та громадського житлового фонду незалежно від того, чи є зазначена особа наймачем чи членом сім'ї наймача. Зазначена пільга може бути використана один раз;\n13) позачергове безоплатне забезпечення автомобілем осіб з інвалідністю I групи незалежно від наявності медичних показань та осіб з інвалідністю II групи за наявності медичних показань для забезпечення автомобілем, відсутності у них протипоказань до керування автомобілем; позачергове пільгове забезпечення автомобілем осіб з інвалідністю II групи за наявності медичних показань та протипоказань до керування з правом передачі керування автомобілем члену сім'ї. Особи з інвалідністю II групи за відсутності відповідних медичних показань мають право на безоплатне або на пільгових умовах забезпечення автомобілем, а також особи з інвалідністю III групи за наявності медичних показань - на забезпечення автомобілем та відсутності протипоказань до керування ним - на пільгових умовах у порядку загальної черги. Порядок та умови забезпечення автомобілем визначаються Кабінетом Міністрів України;\n14) забезпечення продуктами харчування за медичними нормами з обов'язковим прикріпленням до відповідних магазинів за місцем проживання. Зазначеним особам компенсується 50 процентів вартості продуктів харчування за медичними нормами, встановлюваними центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я;\n15) безплатне користування всіма видами міського та приміського транспорту (крім таксі, в яких число посадочних місць для пасажирів не більше 9) на території України за наявності посвідчення встановленого зразка, а в разі запровадження автоматизованої системи обліку оплати проїзду - також електронного квитка, який видається на безоплатній основі;\n16) одержання лікарняного листка на весь період лікування в санаторіях і спеціалізованих лікувальних закладах з урахуванням часу проїзду туди й назад, з виплатою допомоги по державному соціальному страхуванню незалежно від того, ким і за чий рахунок видано путівку;\n17) позачергове обов'язкове забезпечення їх дітей місцями у дошкільних закладах незалежно від відомчої підпорядкованості;\n18) зі сплати податків, зборів, мита та інших платежів до бюджету відповідно до податкового та митного законодавства;\n19) безплатний проїзд один раз на рік до будь-якого пункту України і назад автомобільним або повітряним, або залізничним, або водним транспортом з правом першочергового придбання квитків;\n20) обов'язкове (протягом року після подання заяви) відведення місцевими радами земельних ділянок для індивідуального житлового будівництва для тих, хто потребує поліпшення житлових умов та перебуває на квартирному обліку, а також відведення земельних ділянок для ведення особистого підсобного господарства, садівництва і городництва, будівництва індивідуальних гаражів і дач;\n22) використання чергової відпустки у зручний для них час, а також отримання додаткової відпустки із збереженням заробітної плати строком 14 робочих днів на рік;\n23) позачерговий протягом року вступ до житлово-будівельних (житлових) кооперативів для тих, хто потребує поліпшення житлових умов, до кооперативів по будівництву та експлуатації колективних гаражів, стоянок для транспортних засобів та їх технічного обслуговування, до садівницьких товариств, а також право на позачергове придбання садових будинків або матеріалів для їх будівництва, для індивідуальної забудови. У випадку одержання житла права, передбачені пунктом 10 цієї статті, втрачаються, якщо житлові умови поліпшились настільки, що відпали підстави для надання іншого жилого приміщення.\nПередбаченими цим пунктом пільгами по забезпеченню житлом громадяни мають право скористатися один раз;\n24) першочергове обслуговування на підприємствах, в установах, організаціях зв'язку, технічного обслуговування і ремонту транспортних засобів, служби побуту, торгівлі, громадського харчування, житлово-комунального господарства, міжміського транспорту;\n25) першочергове придбання промислових товарів підвищеного попиту, в тому числі легкового автомобіля, мотоцикла, моторного човна, телевізора, холодильника, меблів, пральної машини, пилососа у порядку, встановленому Кабінетом Міністрів України;\n26) вступ поза конкурсом до державних вищих закладів освіти, професійно-технічних закладів освіти та на курси для професійного навчання з обов'язковим наданням гуртожитку на час навчання тим, хто не має житла, і виплатою соціальної стипендії в порядку та розмірах, встановлених Кабінетом Міністрів України, незалежно від місця навчання на території України. Особи, які закінчили середні та професійно-технічні заклади освіти з відзнакою (відмінними оцінками), приймаються без екзаменів до державних вищих закладів освіти за результатами співбесіди. Зазначені особи навчаються в цих закладах освіти за рахунок держави;\n27) позачергове влаштування в заклади соціального захисту, а також на обслуговування службами соціального захисту вдома, якщо хворий не має близьких родичів, які проживають з ним.\nУ разі неможливості організації такого обслуговування закладами соціального захисту відшкодовуються витрати, пов'язані з доглядом за хворим;\n28) позачергове встановлення телефону з оплатою 50 процентів вартості його встановлення;\n31) оплата лікарняних листків по тимчасовій непрацездатності особам, які є учасниками ліквідації наслідків аварії на Чорнобильській АЕС, нараховується за їх бажанням з середнього фактичного заробітку, який вони одержували під час роботи по ліквідації наслідків аварії на Чорнобильській АЕС, без обмеження двома тарифними ставками або посадовими окладами.\nУ такому ж порядку оплата лікарняних листків провадиться і особам, тимчасова непрацездатність яких настала внаслідок загального захворювання.\nПільги, передбачені пунктами 1 , 2 , 17 , 26 , 27 цієї статті, поширюються на неповнолітніх дітей померлих громадян, віднесених до категорії 1, смерть яких пов'язана з Чорнобильською катастрофою. Пільги, передбачені пунктом 26 цієї статті, поширюються на неповнолітніх дітей громадян, віднесених до категорії 1. Пільги, передбачені пунктами 5 , 7 , 8 , 11 , 12 , 20 , 23 і 27 цієї статті, надаються дружині (чоловіку) померлого громадянина, смерть якого пов'язана з Чорнобильською катастрофою, або опікуну (на час опікунства) дітей померлого. Дружині (чоловіку) померлого громадянина, смерть якого пов'язана з Чорнобильською катастрофою, а також опікуну дітей померлого видається посвідчення у порядку, встановленому Кабінетом Міністрів України.\nПільги, передбачені пунктами 5 , 7 , 8 , 11 , 12 , 20 , 23 і 27 частини першої цієї статті, надаються дружинам (чоловікам), якщо та (той) не одружилися вдруге, померлих громадян, смерть яких пов’язана з участю у ліквідації інших ядерних аварій, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт. Дружинам (чоловікам) зазначеної категорії померлих громадян видається посвідчення у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Компенсації та пільги громадянам, віднесеним до категорії 2",
      "content": "Особам, віднесеним до категорії 2 ( пункт 2 статті 14), надаються такі гарантовані державою компенсації та пільги:\n1) пільги, передбачені пунктами 1 , 2 , 3 , 5 , 6 , 7 , 8 , 11 , 12 , 17 , 18 , 20 , 22 , 23 , 24 , 25 , 26 , 27 , 29 , 30 , 31 статті 20;\n3) позачергове забезпечення жилою площею осіб, які потребують поліпшення житлових умов.\nКрім загальних підстав, передбачених законодавством України, такими, що потребують поліпшення житлових умов, визнаються особи, які забезпечені жилою площею нижче рівня середньої забезпеченості громадян у даному населеному пункті або які проживають у комунальних квартирах.\nСім'я, що втратила годувальника внаслідок Чорнобильської катастрофи, має право на додаткову жилу площу, порядок надання і розмір якої визначається Кабінетом Міністрів України.\nПередбаченими цим пунктом пільгами щодо забезпечення житлом громадяни мають право скористатися один раз;\n4) 50-процентна знижка вартості проїзду один раз на рік до будь-якого пункту України і назад автомобільним, або повітряним, або залізничним, або водним транспортом;\n5) першочергове встановлення телефону з оплатою 50 процентів вартості його встановлення;\n6) забезпечення продуктами харчування за фізіологічними нормами з обов'язковим прикріпленням до відповідних магазинів за місцем проживання. Зазначеним особам компенсується 25 процентів вартості продуктів харчування за фізіологічними нормами, встановлюваними центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я;\n8) відшкодування у встановленому законодавством порядку втраченого заробітку, який вони мали до ушкодження здоров'я, якщо захворювання або каліцтво, що виникли у зв'язку з виконанням робіт, пов'язаних з ліквідацією наслідків аварії на Чорнобильській АЕС, призвели до стійкої втрати професійної працездатності (без встановлення інвалідності), що встановлено уповноваженою медичною комісією;\n9) безплатне користування всіма видами міського та приміського транспорту (крім таксі) на території України для учасників ліквідації наслідків аварії на Чорнобильській АЕС, які належать до категорії 2, за наявності посвідчення встановленого зразка, а в разі запровадження автоматизованої системи обліку оплати проїзду - також електронного квитка, який видається на безоплатній основі.\nПільги, передбачені пунктами 1 , 2 , 17 , 26 , 27 статті 20, поширюються на неповнолітніх дітей померлих громадян, віднесених до категорії 2, смерть яких пов'язана з Чорнобильською катастрофою. Пільги, передбачені пунктами 5 , 7 , 8 , 11 , 12 , 20 , 23 і 27 статті 20, надаються дружині (чоловіку) померлого громадянина, смерть якого пов'язана з Чорнобильською катастрофою, або опікуну (на час опікунства) дітей померлого. Дружині (чоловіку) померлого громадянина, смерть якого пов'язана з Чорнобильською катастрофою, а також опікуну дітей померлого видається посвідчення у порядку, встановленому Кабінетом Міністрів України.\nПільги, передбачені пунктами 5 , 7 , 8 , 11 , 12 , 20 , 23 і 27 частини першої статті 20, надаються дружинам (чоловікам), якщо та (той) не одружилися вдруге, померлих громадян, смерть яких пов’язана з участю у ліквідації інших ядерних аварій, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт. Дружинам (чоловікам) зазначеної категорії померлих громадян видається посвідчення у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Компенсації та пільги громадянам, віднесеним до категорії 3",
      "content": "Особам, віднесеним до категорії 3 ( пункт 3 статті 14), надаються такі гарантовані державою компенсації та пільги:\n1) пільги, передбачені пунктами 1 , 2 , 3 , 5 , 6 , 8 , 17 , 20 , 27 статті 20, а також пунктом 7 статті 20 для учасників ліквідації наслідків аварії на Чорнобильській АЕС, які належать до категорії 3;\n3) щорічне отримання відпустки строком до 14 робочих днів без збереження заробітної плати одному з батьків, які мають неповнолітніх дітей і проживають на територіях зон радіоактивного забруднення;\n4) першочерговий вступ до житлово-будівельних (житлових) кооперативів для тих, хто потребує поліпшення житлових умов;\n6) зарахування поза конкурсом при одержанні позитивних оцінок на вступних екзаменах у заклади освіти осіб з числа потерпілих від Чорнобильської катастрофи, які проживають на територіях радіоактивного забруднення і направлені на навчання згідно з планом цільової підготовки або договорами з підприємствами. Зазначені особи навчаються за рахунок держави.\nСтудентам із числа потерпілих від Чорнобильської катастрофи гарантується надання гуртожитку, якщо вони не мають житла, а також виплата соціальної стипендії в порядку та розмірах, встановлених Кабінетом Міністрів України, незалежно від місця навчання на території України;\n8) пріоритетне забезпечення промисловими товарами тривалого користування, перелік і порядок продажу яких визначається Кабінетом Міністрів України;\n9) взяття на квартирний облік громадян, які проживають у комунальних квартирах, незалежно від розміру жилої площі;\n10) передача в особисту власність жилих будинків та жилих приміщень державного і громадського житлового фонду, в які відселені або самостійно переселилися громадяни, відповідно до статті 4 цього Закону, незалежно від розміру займаної площі;\n11) передача громадянам, які відпрацювали на території зони гарантованого добровільного відселення не менш як три роки, безплатно в приватну власність квартир (будинків) державного та громадського житлового фонду, які вони займають у цій зоні;\n14) відшкодування 50 процентів вартості палива, придбаного в межах норм, встановлених для продажу населенню, особам, які проживають на територіях радіоактивного забруднення до відселення у будинках, що не мають центрального опалення;\n15) звільнення від плати за землю.\nПільги, передбачені пунктами 1 , 2 , 17 , 26 , 27 статті 20, поширюються на неповнолітніх дітей померлих громадян з числа учасників ліквідації наслідків аварії на Чорнобильській АЕС, віднесених до категорії 3, смерть яких пов'язана з Чорнобильською катастрофою. Пільги, передбачені пунктами 5 , 7 , 8 , 11 , 12 , 20 , 23 і 27 статті 20, надаються дружині (чоловіку) померлих громадян з числа учасників ліквідації наслідків аварії на Чорнобильській АЕС, віднесених до категорії 3, смерть яких пов'язана з Чорнобильською катастрофою, або опікуну (на час опікунства) дітей померлих громадян. Дружині (чоловіку) померлого громадянина, смерть якого пов'язана з Чорнобильською катастрофою, а також опікуну дітей померлого видається посвідчення у порядку, встановленому Кабінетом Міністрів України.\nПільги, передбачені пунктами 5 , 7 , 8 , 11 , 12 , 20 , 23 і 27 частини першої статті 20, надаються дружинам (чоловікам), якщо та (той) не одружилися вдруге, померлих громадян, смерть яких пов’язана з участю у ліквідації інших ядерних аварій, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт. Дружинам (чоловікам) зазначеної категорії померлих громадян видається посвідчення у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Пільги особам, які працювали за межами зони відчуження на роботах з особливо шкідливими умовами праці (за радіаційним фактором), пов'язаними з ліквідацією наслідків аварії на Чорнобильській АЕС",
      "content": "Особи, які працювали з моменту аварії до 1 липня 1986 року не менше 14 календарних днів або не менше трьох місяців протягом 1986-1987 років за межами зони відчуження на роботах з особливо шкідливими умовами праці (за радіаційним фактором), пов'язаними з ліквідацією наслідків Чорнобильської катастрофи, що виконувалися за урядовими завданнями, надаються гарантовані державою пільги та компенсації, передбачені пунктами 1 , 6 , 8 , 20 і 27 статті 20 , пунктом 15 статті 22 ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Проходження військової служби особами, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Особи призовного віку, які постраждали внаслідок Чорнобильської катастрофи, не направляються для проходження військової служби на території з підвищеними рівнями радіоактивного забруднення, а також у військові частини з ядерними установками або іншими джерелами іонізуючого опромінення, надвисокими частотами і компонентами ракетного пального.\nВійськовослужбовцям строкової служби, які постраждали внаслідок Чорнобильської катастрофи, надаються обов'язкові щорічні відпустки тривалістю не менш як 30 діб без урахування часу проїзду.\nВійськовослужбовці строкової служби, які постраждали внаслідок Чорнобильської катастрофи, проходять обов'язкове щорічне медичне обстеження."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Визначення дітей, які належать до потерпілих від Чорнобильської катастрофи",
      "content": "До дітей, потерпілих від Чорнобильської катастрофи, належать неповнолітні діти, які:\n1) евакуйовані із зони відчуження, у тому числі діти, які на момент евакуації знаходились у стані внутріутробного розвитку;\n2) проживали на момент аварії чи прожили або постійно навчалися після аварії не менше одного року у зоні безумовного (обов'язкового) відселення;\n3) проживали на момент аварії чи прожили або постійно навчалися після аварії не менше двох років у зоні гарантованого добровільного відселення;\n4) проживали на момент аварії чи прожили або постійно навчалися після аварії не менше трьох років у зоні посиленого радіоекологічного контролю;\n5) народились після 26 квітня 1986 року від батька, який на час настання вагітності матері мав підстави належати до категорії 1, 2 або 3 постраждалих внаслідок Чорнобильської катастрофи, або народжені матір'ю, яка на час настання вагітності або під час вагітності мала підстави належати до категорії 1, 2 або 3 постраждалих внаслідок Чорнобильської катастрофи;\n6) хворі на рак щитовидної залози незалежно від дозиметричних показників, а також хворі на променеву хворобу;\n7) одержали дозу опромінення щитовидної залози внаслідок Чорнобильської катастрофи, яка перевищує рівні, встановлені центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Лікування потерпілих дітей",
      "content": "Рятування, лікування та реабілітація (включаючи психологічну) потерпілих дітей дошкільного і шкільного віку визнаються пріоритетними напрямами в усіх медичних програмах і заходах, пов'язаних з ліквідацією наслідків Чорнобильської катастрофи.\nЛікування потерпілих дітей забезпечується на базі кращих вітчизняних санаторно-курортних закладів, спеціалізованих медичних центрів, обладнаних сучасним діагностичним і лікувальним устаткуванням, з сучасними лікарськими засобами, із залученням до роботи в них найдосвідченіших вітчизняних та зарубіжних спеціалістів із своїми методиками, устаткуванням та медикаментами."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Забезпечення потерпілих дітей продуктами харчування",
      "content": "Потерпілі діти забезпечуються відповідно до фізіологічних норм, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, продуктами харчування, а також харчовими додатками, які сприяють виведенню радіонуклідів з організму, в порядку, передбаченому статтею 30 цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Пільги та компенсації потерпілим дітям та їх батькам",
      "content": "Потерпілим дітям, зазначеним у пунктах 1-6 статті 27 цього Закону, та їх батькам надаються такі гарантовані державою компенсації та пільги:\n2) виплата допомоги по тимчасовій непрацездатності по догляду за хворою дитиною віком до 14 років - у розмірі 100 процентів середньої заробітної плати (доходу) незалежно від страхового стажу за весь період хвороби, включаючи санаторно-курортне лікування, одному з батьків або особі, яка їх замінює, якщо дитина потребує догляду батьків згідно з медичним висновком закладу охорони здоров'я, в якому дитина лікується чи перебуває на диспансерному обліку;\n4) безплатне придбання ліків за рецептами лікарів, а також безплатне позачергове зубопротезування (за винятком зубопротезування із дорогоцінних металів та матеріалів, прирівняних до них за вартістю, що визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я);\n10) надання жінкам, які постраждали внаслідок Чорнобильської катастрофи, відпустки по вагітності і родах тривалістю 90 календарних днів до пологів і 90 календарних днів після пологів, яка обчислюється сумарно і надається жінкам повністю незалежно від кількості днів, фактично використаних до родів, з оплатою в розмірі повного заробітку незалежно від страхового стажу та місця роботи. За бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 90 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів.\nВагітні жінки забезпечуються додатковим харчуванням за нормами, що встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я;\n11) безплатне харчування учнів закладів загальної середньої, професійної (професійно-технічної) освіти, студентів закладів фахової передвищої освіти, розташованих на територіях радіоактивного забруднення (пункти 2, 3, 4 статті 2 цього Закону), а також дітей, евакуйованих із зони відчуження, дітей, які є особами з інвалідністю внаслідок Чорнобильської катастрофи, і тих, які проживали у зоні безумовного (обов'язкового) відселення з моменту аварії до прийняття постанови про відселення. Дітям, які не харчуються в зазначених закладах освіти, а також за всі дні, коли вони не відвідували ці заклади, до досягнення повноліття виплачується грошова компенсація у порядку, що визначається Кабінетом Міністрів України;\n13) зарахування до стажу роботи одному з батьків часу догляду за потерпілою дитиною до досягнення нею віку 12 років.\nДітям, зазначеним у пункті 7 статті 27 цього Закону, надаються пільги, передбачені пунктами 3, 4 та 5 частини першої цієї статті. Одному з батьків зазначених дітей або особі, яка їх замінює, надаються пільги, передбачені пунктом 2 частини першої цієї статті.\nДітям, зазначеним у статті 27 цього Закону, яким встановлено інвалідність, пов'язану з Чорнобильською катастрофою, надаються компенсації та пільги, передбачені пунктами 1, 2, 3, 4, 6, 7, 8, 9, 10, 11 частини першої цієї статті, а також надаються такі компенсації та пільги:\n1) безплатне користування всіма видами міського та приміського транспорту (крім таксі з числом посадочних місць для пасажирів не більше 9) на території України за наявності посвідчення встановленого зразка, а в разі запровадження автоматизованої системи обліку оплати проїзду - також електронного квитка, який видається на безоплатній основі;\n2) позачергове обов'язкове забезпечення місцями у закладах дошкільної освіти незалежно від відомчої підпорядкованості;\n3) використання чергової відпустки у зручний час для одного з батьків дитини з інвалідністю або особи, яка їх замінює, а також отримання одним із батьків або особою, яка їх замінює, додаткової відпустки із збереженням заробітної плати строком на 14 робочих днів на рік;\n4) вступ поза конкурсом до державних вищих закладів освіти, професійно-технічних закладів освіти та на курси для професійного навчання з обов'язковим наданням гуртожитку на час навчання тим, хто не має житла, і виплатою соціальної стипендії в порядку та розмірах, встановлених Кабінетом Міністрів України, незалежно від місця навчання на території України. Особи, які закінчили середні загальноосвітні школи та професійно-технічні заклади освіти з відзнакою (відмінними оцінками), приймаються без екзаменів до державних вищих закладів освіти за результатами співбесіди. Зазначені особи навчаються в цих закладах освіти за рахунок держави;\n5) позачергове влаштування в заклади соціального захисту, а також обслуговування службами соціального захисту вдома, якщо дитина з інвалідністю не має близьких родичів, які проживають разом з нею;\n6) розмір державної соціальної допомоги, призначеної дитям з інвалідністю віком до 18 років, підвищується на 50 процентів від розміру, передбаченого абзацом п'ятим частини першої статті 2 Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\";\n7) надання додаткової жилої площі у вигляді окремої кімнати дитині, яка стала особою з інвалідністю внаслідок Чорнобильської катастрофи та потребує особливого догляду. Відсутність окремої кімнати є підставою для взяття на квартирний облік. Сім'ям, що мають дітей з інвалідністю, надається право позачергового одержання жилих приміщень;\n8) 50-процентна знижка плати за користування сім'єю, що має дитину з інвалідністю, житлом (квартирна плата), телефоном (в тому числі щодо оплати послуг електрозв'язку за місцеві телефонні розмови з квартирних телефонів при похвилинному обліку їх тривалості) та комунальними послугами (водопостачання, газ, електрична, теплова енергія та інші послуги) у жилих будинках (квартирах) усіх форм власності в межах норм, передбачених законодавством, за умови, що дитина проживає разом з сім'єю.\nСім'ям, що мають дітей з інвалідністю, які проживають у будинках, що не мають центрального опалення, відшкодовується 50 процентів вартості палива, придбаного в межах норм, встановлених для продажу населенню;\n9) позачергове встановлення сім'ї, що має дитину з інвалідністю, телефону з оплатою 50 процентів вартості його встановлення;\n10) {Дію пункту 10 частини третьої статті 30 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 10 частини третьої статті 30 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 10 частини третьої статті 30 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 10 частини третьої статті 30 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } щорічне безплатне забезпечення дитини з інвалідністю та одного з батьків чи особи, яка їх замінює, путівкою для будь-якого виду оздоровлення чи відпочинку протягом двох місяців шляхом надання щорічної грошової допомоги для компенсації вартості путівки через безготівкове перерахування закладам оздоровлення чи відпочинку, які мають ліцензію на провадження господарської діяльності з медичної практики, за надання послуг із оздоровлення або відпочинку чи одержання грошової компенсації у розмірі середньої вартості путівки в Україні.\nБатьки потерпілих дітей з інвалідністю або особа, яка їх замінює, мають право вільного вибору санаторно-курортного закладу відповідного профілю чи закладу відпочинку, які мають ліцензію на провадження господарської діяльності з медичної практики, та, за бажанням, здійснення доплати за надання додаткових послуг за рахунок власних коштів у разі недостатності суми щорічної грошової допомоги для компенсації вартості путівок на санаторно-курортне лікування чи відпочинок у вибраному закладі. Санаторно-курортні заклади незалежно від форми власності зобов'язані надавати санаторно-курортні та оздоровчі послуги шляхом безготівкових розрахунків.\nПорядок надання щорічної грошової допомоги та здійснення доплат за рахунок власних коштів, виплати грошової компенсації в розмірі середньої вартості путівки в Україні встановлюється Кабінетом Міністрів України.\nРозмір щорічної грошової допомоги, щорічний розмір середньої вартості путівки в Україні визначаються законом про Державний бюджет України на відповідний рік.\n11) першочергове безкоштовне протезування дітей з інвалідністю.\nДітям, які мають підстави для встановлення категорії 2 або 3, до досягнення повноліття, крім компенсацій та пільг, зазначених у частині першій цієї статті, надаються пільги, передбачені пунктами 2, 4 і 5 частини третьої цієї статті.\nПісля досягнення повноліття (в разі одруження або влаштування на роботу у передбачених чинним законодавством випадках до досягнення повноліття - за їх бажанням, відповідно з часу одруження або влаштування на роботу) особам, зазначеним у статті 27 цього Закону, надаються пільги та компенсації відповідно до встановлених статтею 14 цього Закону категорій.\nДітям до досягнення повноліття, які до вступу в державні заклади вищої освіти, заклади фахової передвищої освіти, заклади професійної (професійно-технічної) освіти, розташовані за межами зони забруднення, мали підстави для отримання категорії 4, надаються пільги, передбачені пунктами 4 і 5 частини першої цієї статті та пунктом 4 частини третьої цієї статті, а студентам з числа цих дітей віком до 23 років надаються пільги, передбачені пунктом 6 статті 22 цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Забезпечення громадян, які евакуйовані, відселені (відселяються) або самостійно переселилися (переселяються), жилими приміщеннями",
      "content": "1. Громадяни, які евакуйовані або відселені (відселяються), безплатно забезпечуються жилими приміщеннями, як правило, у спеціально збудованих для цієї мети селищах, будинках і квартирах, які передаються їм в особисту власність.\n2. Громадяни, які самостійно переселяються або переселилися відповідно до статті 4 цього Закону за направленнями обласних державних адміністрацій, за новим місцем проживання включаються підприємствами, установами та організаціями, де вони працевлаштовані, або місцевими державними адміністраціями, виконавчими органами сільських, селищних, міських рад до окремих від інших категорій списків для позачергового одержання житла без подання документів про здачу приміщення, яке вони займали. При цьому громадяни, які є особами з інвалідністю внаслідок Чорнобильської катастрофи, користуються пільгою, передбаченою пунктом 10 статті 20 цього Закону, незалежно від реєстрації місця проживання.\nГромадяни, які з різних причин не можуть працевлаштуватися та поселитися за обраним місцем проживання, зараховуються до окремих від інших категорій списків для позачергового одержання житла при районних державних адміністраціях, виконавчих органах сільських, селищних, міських рад на підставі направлення, виданого у встановленому порядку.\nОсоби, які після відселення або самостійного переселення повернулися на території радіоактивного забруднення, права на повторне одержання направлення не мають.\nПроживання без реєстрації місця проживання та неможливість працевлаштування зазначених у цій статті громадян не можуть бути підставою для відмови у взятті на квартирний облік і наданні житла в будь-якому населеному пункті України.\nОргани місцевого самоврядування щорічно виділяють для забезпечення жилою площею вказаних громадян 15 процентів всього збудованого житла (в тому числі підприємствами, установами, організаціями), для чого Кабінет Міністрів України щорічно виділяє обласним державним адміністраціям, на території яких самостійно переселяються громадяни з території радіоактивного забруднення, цільовим призначенням капітальні вкладення відповідно до кількості сімей, що самостійно переселилися.\n3. Для забезпечення житлом сімей, які відселяються або самостійно переселяються відповідно до статті 4 цього Закону за направленнями обласних державних адміністрацій, місцеві державні адміністрації, виконавчі органи сільських, селищних, міських рад, підприємства, установи та організації, а також самі громадяни можуть купувати в будь-якому населеному пункті України (крім м. Києва та курортних місцевостей) за договірними цінами жилі будинки та квартири у громадян, яким вони належать на праві особистої власності, а також будинки і квартири державного і громадського житлового фонду, що не використовуються, - за їх залишковою балансовою вартістю.\nЯкщо жила площа будинку (квартири), що купується, перевищує 13,65 квадратного метра на кожного члена сім'ї, вартість зайвої площі і частини надвірних будівель, збудованих не за встановленими проектами, сплачує громадянин.\nГромадянам, які збудували чи купили за власні кошти жилі будинки садибного типу з надвірними будівлями, а також жилі приміщення в будинках житлово-будівельних (житлових) кооперативів, відшкодовується їх вартість у розмірах, визначених місцевими радами за обраним місцем проживання.\nМісцеві державні адміністрації, виконавчі органи сільських, селищних, міських рад, підприємства, установи, організації, колективні сільськогосподарські підприємства і громадяни, а також власники жилих будинків і квартир звільняються від сплати державного мита при укладенні договорів купівлі-продажу будинків і квартир.\nКабінет Міністрів України виділяє Раді міністрів Автономної Республіки Крим, обласним, Київській і Севастопольській міським державним адміністраціям, на територію яких самостійно переселяються (переселилися) громадяни відповідно до статті 4 цього Закону, капіталовкладення для придбання житла.\n4. Громадяни мають право на індивідуальне житлове будівництво з позачерговим одержанням земельних ділянок з гарантованим забезпеченням необхідними будівельними матеріалами, укладанням договорів з підрядними організаціями на будівництво будинків садибного типу, а також на позачерговий вступ до житлово-будівельних (житлових) кооперативів незалежно від строків проживання і реєстрації місця проживання у даному населеному пункті. При цьому громадянам Радою міністрів Автономної Республіки Крим, обласними, Київською і Севастопольською міськими державними адміністраціями за місцем будівництва житла виділяються кошти з розрахунку 13,65 квадратного метра на кожного члена сім'ї.\nРозмір і порядок виділення коштів для будівництва житла встановлюються Радою міністрів Автономної Республіки Крим, обласними, Київською і Севастопольською міськими державними адміністраціями. Кошти на будівництво житла відраховуються з загальних капіталовкладень, які виділяються Кабінетом Міністрів України для будівництва житла. У цьому разі громадяни втрачають право на забезпечення житлом, передбачене пунктами 1, 2, 3 цієї статті.\nЗа згодою громадян їм можуть передаватись у приватну власність незавершені будівництвом будинки садибного типу для закінчення будівництва за власні кошти. Порядок надання таких будинків визначається Кабінетом Міністрів України. Пільгами, передбаченими цим пунктом, громадяни мають право скористатися один раз.\n5. Громадяни, переселені у тимчасові жилі приміщення, мають право на наступне позачергове за окремим списком забезпечення постійним благоустроєним житлом або на створення умов для будівництва відповідно до пункту 4 цієї статті.\nПередбаченими цією статтею пільгами по забезпеченню житлом громадяни мають право скористатися один раз."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Позачергове забезпечення житлом осіб, які самостійно переселяються (переселилися) на жилу площу близьких родичів",
      "content": "Громадяни з числа осіб з інвалідністю та пенсіонерів, які самостійно переселяються (переселилися) відповідно до статті 4 цього Закону на жилу площу близьких родичів (батьки, діти, онуки, рідні брати і сестри), мають право на позачергове забезпечення житлом як такі, що не мають житла. Житлом вказані громадяни забезпечуються протягом трьох років.\nВказана пільга може бути використана один раз."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Забезпечення житлом осіб, які евакуйовані в 1986 році за межі республіки і виявили бажання повернутись в Україну",
      "content": "Особи, які евакуйовані в 1986 році за межі республіки і бажають повернутися в Україну, мають право переселитися на жилу площу близьких родичів (батьки, діти, онуки, рідні брати і сестри) з наступним першочерговим забезпеченням житлом як такі, що не мають житла. Громадяни, які не мають на території України близьких родичів або не бажають переселятися на їх жилу площу, включаються місцевими державними адміністраціями, виконавчими органами сільських, селищних, міських рад за обраним місцем проживання (крім м. Києва та курортних місцевостей) до окремих від інших категорій списків для першочергового одержання житла.\nВказана пільга може бути використана один раз."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Компенсація громадянам за майно, втрачене у зв'язку з евакуацією, відселенням або самостійним переселенням",
      "content": "Компенсація громадянам за втрачене у зв'язку з евакуацією, відселенням або самостійним переселенням відповідно до статті 4 цього Закону майно включає:\n1) грошову компенсацію у повному розмірі вартості жилих, дачних, садових будинків, гаражів, господарських будівель та споруд, яка здійснюється за цінами, встановленими на момент припинення права власності.\nКомпенсація за майно, зазначене в абзаці першому цього пункту, виплачена у період 1992-1996 років, за зверненнями громадян, яким вона була виплачена, або спадкоємців підлягає перерахунку з врахуванням отриманої компенсації в розмірі вартості, що склалася на період введення національної грошової одиниці України. Виплату здійснити протягом 5 років, з 1 січня 2003 року до 31 грудня 2007 року;\n2) вартість сільськогосподарських тварин, що підлягають вимушеному забою з причини підвищеного радіоактивного забруднення, яка відшкодовується органами державного страхування в повному розмірі за страховими документами;\n3) вартість плодоягідних насаджень, посівів та незастрахованих сільськогосподарських тварин за затвердженими Кабінетом Міністрів України розцінками;\n4) вартість домашнього майна, яке за ступенем радіоактивного забруднення не може бути перевезено на нове місце проживання, за фактичною вартістю з урахуванням зносу, яка визначається комісіями відповідних рад;\nГромадяни, які до введення в дію цього Закону одержали кредит на будівництво житла, дач, гаражів на забруднених територіях, звільняються від сплати процентів за користування позикою.\nГромадяни, евакуйовані із зони відчуження, відселені із зони безумовного (обов'язкового) або зони гарантованого добровільного відселення, а також громадяни, що самостійно переселилися з територій, які зазнали радіоактивного забруднення і які на момент евакуації, відселення або самостійного переселення були членами колективних або інших сільськогосподарських підприємств, а також пенсіонери з їх числа, що до набрання чинності цим Законом проживали у сільській місцевості, мають право на отримання земельної частки (паю) за новим місцем роботи (проживання) із земель запасу та резервного фонду в розмірі та в порядку, визначених законодавством.\nКомпенсації, передбачені цією статтею, надаються один раз."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Компенсації та пільги громадянам, які евакуйовані, відселені (відселяються) або самостійно переселилися (переселяються) на нове місце проживання",
      "content": "Громадянам, які евакуйовані, відселені (відселяються) або самостійно переселилися (переселяються) відповідно до статті 4 цього Закону на нове місце проживання, надаються такі компенсації та пільги:\n1) виплата одноразової допомоги в порядку та розмірі, встановлених Кабінетом Міністрів України на кожного члена сім'ї;\n2) оплата вартості проїзду, витрат на перевезення майна залізничним, водним або автомобільним транспортом за нормами, встановленими обласною державною адміністрацією;\n3) збереження середньої заробітної плати за дні зборів у дорогу і влаштування на новому місці проживання, але не більше 14 робочих днів, а також за час перебування у дорозі виходячи з середньомісячного заробітку за попереднім місцем роботи;\n4) оплата витрат, пов'язаних з переїздом, яка здійснюється місцевими радами за попереднім місцем проживання за рахунок коштів, виділених на ліквідацію наслідків Чорнобильської катастрофи;\n6) першочергове влаштування на роботу місцевими державними адміністраціями, виконавчими органами сільських, селищних, міських рад, підприємствами, установами, організаціями за новим місцем проживання з урахуванням професії, спеціальності, кваліфікації. У разі неможливості такого працевлаштування громадянам гарантується надання іншої роботи з урахуванням їх побажань і громадських потреб або можливості навчання нових професій (спеціальностей) із збереженням їм у встановленому порядку середньої заробітної плати на весь період перепідготовки, але не більше одного року.\nЗа громадянами, які працювали на забруднених територіях до відселення або самостійного переселення, зберігається за новим місцем роботи безперервний стаж, стаж роботи за спеціальністю, присвоєна їм кваліфікація та звання в порядку і на умовах, визначених законодавством;\n7) позачергове придбання товарів, за які виплачено компенсацію відповідно до пункту 4 статті 35 цього Закону;\n8) звільнення від сплати протягом трьох років податку з власників транспортних засобів, а також звільнення осіб, які відселилися або самостійно переселилися в сільські населені пункти, на такий же строк від сплати податку з будівель.\nКомпенсації та пільги, передбачені цією статтею, надаються один раз."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Бронювання жилого приміщення за особами, які направлені або приїхали за вільним наймом чи за контрактом на роботу в зони відчуження, безумовного (обов'язкового) та гарантованого добровільного відселення",
      "content": "Особи, які направлені або приїхали за вільним наймом на роботу в зони відчуження, безумовного (обов'язкового) та гарантованого добровільного відселення, а також особи, які працюють на територіях радіоактивного забруднення за контрактом, мають право на бронювання жилого приміщення за попереднім місцем проживання на весь час роботи в зазначених зонах."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Доплата громадянам, які працюють у зоні відчуження",
      "content": "Громадянам, які працюють у зоні відчуження, встановлюється доплата у порядку і розмірах, визначених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Оплата праці військовослужбовців, військовозобов'язаних, вільнонайманих, які несуть службу на територіях радіоактивного забруднення",
      "content": "Військовослужбовцям, які несуть службу на територіях радіоактивного забруднення, підвищення оплати праці провадиться шляхом нарахування на оклади грошового утримання надбавок, встановлених статтею 39 цього Закону.\nВійськовозобов'язаним, вільнонайманим, призваним та направленим для ліквідації наслідків Чорнобильської катастрофи, а також тим, які несуть службу на територіях радіоактивного забруднення, оплата праці провадиться згідно із статтею 39 цього Закону за всі календарні дні роботи на підставі довідки, яка надається військовою частиною."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Оплата праці працівників, які перебувають у відрядженні на територіях радіоактивного забруднення",
      "content": "Працівникам, тимчасово переведеним або відрядженим для роботи на територіях радіоактивного забруднення, оплата праці провадиться з урахуванням доплат, передбачених статтею 39 цього Закону, виплачуються добові у розмірі, передбаченому законодавством. У зоні відчуження добові виплачуються у підвищеному розмірі, який встановлюється Кабінетом Міністрів України.\nПрацівникам, відрядженим на будівництво об'єктів, пов'язаних з ліквідацією наслідків Чорнобильської катастрофи, замість добових виплачується 75 процентів середньої заробітної плати за місцем основної роботи."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Оплата праці працівників, зайнятих спеціальною переробкою, утилізацією, дослідженням сировини і матеріалів з підвищеною внаслідок Чорнобильської катастрофи радіоактивністю, а також контролем, ремонтом і спеціальною обробкою радіоактивно забруднених технічних засобів",
      "content": "Оплата праці працівників, зайнятих спеціальною переробкою, утилізацією, дослідженням сировини і матеріалів з підвищеною внаслідок Чорнобильської катастрофи радіоактивністю, провадиться за підвищеними на 25 процентів тарифними ставками (відрядними розцінками) і посадовими окладами за умови розташування підприємства поза зонами радіоактивного забруднення і постійної потужності дози зовнішнього опромінення на робочому місці понад 50 мікрорентген на годину.\nОплата праці працівників, зайнятих ремонтом і обслуговуванням технічних засобів та обладнання, їх спеціальною обробкою, проведенням дозиметричного контролю, провадиться за підвищеними на 25 процентів тарифними ставками (відрядними розцінками), посадовими окладами за умови, що поверхневе забруднення внаслідок Чорнобильської катастрофи цих технічних засобів та обладнання перевищує встановлені норми."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Оплата праці у вихідні та святкові дні на територіях радіоактивного забруднення",
      "content": "Оплата праці у вихідні та святкові дні на територіях радіоактивного забруднення провадиться в подвійному розмірі з урахуванням доплат, встановлених статтею 39 цього Закону."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Щорічні відпустки працівникам, які працюють (перебувають у відрядженні) на територіях радіоактивного забруднення",
      "content": "Працівники, які працюють (перебувають у відрядженні) на територіях радіоактивного забруднення, надається щорічна відпустка тривалістю пропорційно відпрацьованому на цих територіях часу:\n- у зонах відчуження та безумовного (обов'язкового) відселення - 44 календарні дні. Загальна тривалість відпустки не повинна перевищувати 56 календарних днів;\n- у зоні гарантованого добровільного відселення - 37 календарних днів. Загальна тривалість відпустки не повинна перевищувати 49 календарних днів;\n- у зоні посиленого радіоекологічного контролю - 30 календарних днів. Загальна тривалість відпустки не повинна перевищувати 42 календарних днів.\nЗазначені відпустки надаються без урахування додаткової відпустки, передбаченої законодавством України.\nВ усіх випадках тривалість щорічної відпустки не повинна бути меншою за передбачену законодавством України для будь-якої категорії працівників. За працівниками, які отримують відпустку більшої тривалості, ніж передбачено цим Законом, її тривалість зберігається."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Компенсації за шкоду, заподіяну здоров’ю, особам, які стали особами з інвалідністю внаслідок Чорнобильської катастрофи, інших ядерних аварій та випробувань, учасникам ліквідації наслідків аварії на Чорнобильській АЕС, інших ядерних аварій, ядерних випробувань, військових навчань із застосуванням ядерної зброї, сім’ям у зв’язку із втратою годувальника та щорічна допомога на оздоровлення",
      "content": "Одноразова компенсація виплачується учасникам ліквідації наслідків аварії на Чорнобильській АЕС, які стали особами з інвалідністю внаслідок Чорнобильської катастрофи, учасникам ліквідації наслідків інших ядерних аварій, особам, які брали участь у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та здійсненні на них регламентних робіт, які стали особами з інвалідністю внаслідок відповідних ядерних аварій та випробувань, участі у військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та здійсненні на них регламентних робіт, дружинам (чоловікам), якщо та (той) не одружилися вдруге, померлих громадян, смерть яких пов’язана з Чорнобильською катастрофою, участю у ліквідації наслідків інших ядерних аварій, у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, сім’ям, які втратили годувальника, та батькам померлого із числа осіб, віднесених до учасників ліквідації наслідків аварії на Чорнобильській АЕС та смерть яких пов’язана з Чорнобильською катастрофою, дітям з інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою.\nЩорічна допомога на оздоровлення виплачується громадянам, які постраждали внаслідок Чорнобильської катастрофи, які брали участь у ліквідації наслідків інших ядерних аварій, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, і постраждалим за інших обставин від радіаційного опромінення не з власної вини, віднесеним до категорії 1 , учасникам ліквідації наслідків аварії на Чорнобильській АЕС, інших ядерних аварій, громадянам, які брали участь у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, і постраждалим за інших обставин від радіаційного опромінення не з власної вини, віднесеним до категорії 2 або 3 , дітям з інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою, кожній дитині, яка втратила одного з батьків внаслідок Чорнобильської катастрофи, та евакуйованим із зони відчуження у 1986 році.\nКомпенсація та допомога, передбачені цією статтею, виплачуються в порядку та розмірах, установлених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Пенсії особам, віднесеним до категорій 1, 2, 3, 4",
      "content": "Пенсії особам, віднесеним до категорій 1, 2, 3, 4, встановлюються у вигляді:\nа) державної пенсії;\nб) додаткової пенсії за шкоду, заподіяну здоров'ю, яка призначається після виникнення права на державну пенсію.\nПісля 1 січня 2015 року додаткова пенсія за шкоду, заподіяну здоров’ю, особам, віднесеним до категорії 4, не встановлюється."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Додаткова пенсія за шкоду, заподіяну здоров'ю, особам, віднесеним до категорії 1",
      "content": "Особам, віднесеним до категорії 1, призначається щомісячна додаткова пенсія за шкоду, заподіяну здоров'ю, у порядку та розмірах, встановлених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Додаткова пенсія за шкоду, заподіяну здоров'ю, особам, віднесеним до категорій 2, 3, 4",
      "content": "Особам, віднесеним до категорій 2, 3, 4 призначається щомісячна додаткова пенсія за шкоду, заподіяну здоров'ю, у порядку та розмірах, встановлених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Щомісячна компенсація сім'ям за втрату годувальника внаслідок Чорнобильської катастрофи",
      "content": "Щомісячна компенсація у разі втрати годувальника призначається на кожного непрацездатного члена сім'ї, який був на його утриманні, у порядку та розмірах, встановлених Кабінетом Міністрів України.\nПраво на щомісячну компенсацію в разі втрати годувальника внаслідок Чорнобильської катастрофи мають непрацездатні члени сім'ї годувальника, які були на його утриманні. При цьому дітям щомісячна компенсація призначається незалежно від того, чи були вони на утриманні годувальника.\nЧлени сім'ї, які вважаються непрацездатними і утриманцями, визначаються відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\".\nВихованці, учні, студенти, курсанти, слухачі і стажисти мають право на щомісячну компенсацію в разі втрати годувальника на строк навчання у закладах освіти, але не більш як до досягнення ними 23-річного віку."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Виплата додаткової пенсії за шкоду, заподіяну здоров'ю, та щомісячної компенсації сім'ям за втрату годувальника",
      "content": "Додаткова пенсія за шкоду, заподіяну здоров’ю, та щомісячна компенсація сім’ям за втрату годувальника внаслідок Чорнобильської катастрофи виплачуються повністю незалежно від заробітної плати, пенсії чи іншого доходу."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Державна пенсія особам, віднесеним до категорії 1 та у зв'язку з втратою годувальника",
      "content": "Пенсії по інвалідності, що настала внаслідок каліцтва чи захворювання, і пенсії у зв'язку з втратою годувальника внаслідок Чорнобильської катастрофи можуть призначатися за бажанням громадянина із заробітку, одержаного за роботу в зоні відчуження в 1986-1990 роках, у розмірі відшкодування фактичних збитків, який визначається згідно із законодавством. Дружинам (чоловікам), які втратили годувальника із числа учасників ліквідації наслідків аварії на Чорнобильській АЕС, віднесених до категорії 1, пенсія у зв’язку з втратою годувальника призначається незалежно від причинного зв’язку смерті з Чорнобильською катастрофою.\nВ усіх випадках розмір середньомісячної заробітної плати для обчислення пенсії за роботу у зоні відчуження у 1986-1990 роках не може перевищувати 3,0 тис. карбованців.\n/* {Частину третю статті 54 визнано такою, що не відповідає Конституції України (є неконституційною), згідно з Рішенням Конституційного Суду № 4-р(І)/2024 від 03.04.2024 . Частина третя статті 54 утрачає чинність через три місяці з дня припинення чи скасування воєнного стану , введеного Указом Президента України „Про введення воєнного стану в Україні“ від 24 лютого 2022 року № 64/2022 зі змінами} В усіх випадках розміри пенсії по інвалідності, що настала внаслідок каліцтва чи захворювання внаслідок Чорнобильської катастрофи, не можуть бути нижчими:\nдля I групи інвалідності - 6000 гривень;\nдля II групи інвалідності - 4800 гривень;\nдля III групи інвалідності - 3700 гривень;\nдля дітей з інвалідністю - 3700 гривень.\nРозміри пенсії, передбачені частиною третьою цієї статті, починаючи з 2022 року щороку з 1 березня індексуються у порядку, встановленому Кабінетом Міністрів України, з урахуванням коефіцієнта збільшення, що визначається відповідно до абзаців другого і третього частини другої статті 42 Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\nПорядок призначення пенсії по інвалідності, що настала внаслідок каліцтва чи захворювання, і пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Умови надання пенсій за віком особам, які працювали або проживали на територіях радіоактивного забруднення",
      "content": "Особам, які працювали або проживали на територіях радіоактивного забруднення, пенсії надаються із зменшенням пенсійного віку, встановленого статтею 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", за наявності відповідного страхового стажу, зменшеного на кількість років зменшення пенсійного віку, але не менше 15 років страхового стажу:\n№\n\nп/п\nКатегорії осіб, які постраждали\nЗменшення віку\n1.\nУчасники ліквідації наслідків аварії на Чорнобильській АЕС:\n- які працювали у зоні відчуження з моменту аварії до 1 липня 1986 року незалежно від кількості робочих днів, а з 1 липня 1986 року по 31 грудня 1986 року - не менше 5 календарних днів\n10 років\n- які працювали у 1987 році у зоні відчуження не менше 14 календарних днів\n8 років\n- які працювали з 1 липня 1986 року по 31 грудня 1986 року у зоні відчуження від 1 до 5 календарних днів, у 1987 році - від 10 до 14 календарних днів, у 1988 році - не менше 30 календарних днів, на діючих пунктах санітарної обробки населення і дезактивації техніки або їх будівництві - не менше 14 календарних днів у 1986 році\n5 років\nУчасникам ліквідації наслідків аварії на Чорнобильській АЕС, які відпрацювали на підземних роботах, на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 виробництв, робіт, професій, посад і показників, затверджуваним у встановленому порядку (чоловіки - 10 років і більше, жінки - 7 років 6 місяців і більше), вік виходу на пенсію зменшується додатково на три роки понад передбачений цією статтею.\nУчасникам ліквідації наслідків аварії на Чорнобильській АЕС, які відпрацювали на інших роботах з шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників, затверджуваним у встановленому порядку (чоловіки - 12 років 6 місяців і більше, жінки - 10 років і більше), вік виходу на пенсію зменшується додатково на один рік понад передбачений цією статтею.\n2.\nПотерпілі від Чорнобильської катастрофи:\n- евакуйовані з 10-кілометрової зони відчуження у 1986 році\n10 років\n- евакуйовані з інших територій зони відчуження у 1986 році\n8 років\n- особи, які постійно проживали або постійно проживають чи постійно працювали або постійно працюють у зоні безумовного (обов'язкового) відселення за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали у цій зоні не менше 2 років\n4 роки*\n\nта додатково 1 рік за кожний рік проживання, роботи, але не більше 9 років\n- особи, які постійно проживали або постійно проживають чи постійно працювали або постійно працюють у зоні гарантованого добровільного відселення за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали у цій зоні не менше 3 років\n3 роки*\n\nта додатково 1 рік за 2 роки проживання, роботи, але не більше 6 років\n- особи, які постійно проживали або постійно проживають чи постійно працювали або постійно працюють у зоні посиленого радіологічного контролю за умови, що вони за станом на 1 січня 1993 року прожили або відпрацювали у цій зоні не менше 4 років\n2 роки*\n\nта додатково 1 рік за 3 роки проживання, роботи, але не більше 5 років\n- особи, які працювали з моменту аварії до 1 липня 1986 року не менше 14 календарних днів або не менше трьох місяців протягом 1986-1987 років за межами зони відчуження на роботах з особливо шкідливими умовами праці (за радіаційним фактором), пов'язаними з ліквідацією наслідків аварії на Чорнобильській АЕС, що виконувалися за урядовими завданнями\n2 роки\n__________\n\n* Початкова величина зниження пенсійного віку встановлюється лише особам, які постійно проживали або постійно працювали у зазначених зонах з моменту аварії по 31 липня 1986 року незалежно від часу проживання або роботи в цей період.\nПотерпілим від Чорнобильської катастрофи, які відпрацювали на підземних роботах, на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 (чоловіки - 10 років і більше, жінки - 7 років 6 місяців і більше), вік виходу на пенсію зменшується додатково на два роки понад передбачений цією статтею.\nПотерпілим від Чорнобильської катастрофи, які відпрацювали на інших роботах з шкідливими і важкими умовами праці за списком № 2 (чоловіки - 12 років 6 місяців і більше, жінки - 10 років і більше), вік виходу на пенсію зменшується додатково на один рік понад передбачений цією статтею.\nПенсійний вік за бажанням особи може бути знижено тільки за однією підставою, передбаченою цією статтею, якщо не обумовлено інше. При цьому відповідне зниження пенсійного віку, передбачене цією статтею, застосовується також до завершення періоду збільшення віку виходу на пенсію до 1 січня 2022 року.\nПризначення та виплата пенсій названим категоріям провадиться відповідно до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" і цього Закону."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Пільги щодо обчислення стажу роботи (служби)",
      "content": "1. Час роботи, служби (в тому числі державної) з ліквідації наслідків аварії на Чорнобильській АЕС у зоні відчуження зараховується до стажу роботи, стажу державної служби, вислуги років, яка надає право на пенсію за вислугу років відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\": до 1 січня 1988 року - у потрійному, а з 1 січня 1988 року до 1 січня 1993 року - у полуторному розмірі (у тому числі за списком № 1 ). З 1 січня 1993 року та в наступні роки пільги з обчислення стажу роботи у зоні відчуження визначаються Кабінетом Міністрів України.\n2. Право на пенсію в повному розмірі мають громадяни, віднесені до категорій 1, 2, 3, 4, за умови стажу роботи не менш як: чоловіки - 20 років, жінки - 15 років, із збільшенням пенсії на один процент заробітку за кожний рік роботи понад встановлений цим пунктом стаж, але не вище 75 процентів заробітку, а громадянам, які відпрацювали за списком № 1 , чоловіки - 10 років і більше, жінки - 7 років 6 місяців і більше - не вище 85 процентів заробітку, у разі призначення пенсії на умовах частини другої статті 27 Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n3. Громадянам, віднесеним до категорій 1, 2, 3 і 4, надається статус ветерана праці за умови наявності у них стажу роботи у жінок - 25 років, у чоловіків - 30 років."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Пільги щодо визначення заробітної плати (доходу) для обчислення пенсії",
      "content": "Визначення заробітної плати (доходу) для обчислення пенсії здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\nУ разі обчислення пенсії відповідно до частини другої статті 27 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" за бажанням особи, яка звернулася за пенсією, заробітна плата (дохід) для обчислення пенсії може визначатися за будь-які 12 місяців підряд роботи на територіях радіоактивного забруднення.\nЯкщо особа, яка звернулася за пенсією, пропрацювала на територіях радіоактивного забруднення:\nменше 12 місяців, - заробітна плата (дохід) визначається шляхом поділу загальної суми заробітної плати (доходу) за календарні місяці роботи на кількість зазначених місяців;\nне менше 30 календарних днів у двох місяцях, - заробітна плата (дохід) визначається за будь-які фактично відпрацьовані 30 календарних днів роботи;\nменше місяця, - заробітна плата (дохід) визначається за відповідний календарний місяць з додаванням до заробітної плати (доходу) на основній роботі.\nДля обчислення пенсії по інвалідності відповідно до статті 54 цього Закону особам із числа учасників ліквідації наслідків аварії на Чорнобильській АЕС, визначених статтею 10 цього Закону, стосовно яких встановлено причинний зв’язок інвалідності з Чорнобильською катастрофою, особам, які брали безпосередню участь у ліквідації інших ядерних аварій та їх наслідків, у ядерних випробуваннях, у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт, внаслідок чого стали особами з інвалідністю, а також пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи за осіб з їх числа за бажанням особи, яка звернулася за пенсією, заробітна плата (дохід) визначається виходячи з п’ятикратного розміру мінімальної заробітної плати, встановленої законом на 1 січня відповідного року.\nПорядок визначення заробітної плати (доходу), у тому числі заробітної плати (доходу), передбаченої частиною четвертою цієї статті, для обчислення пенсії по інвалідності, що настала внаслідок каліцтва чи захворювання, і пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи, призначеної відповідно до статті 54 цього Закону, встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Виплата пенсій працюючим пенсіонерам",
      "content": "Тимчасово, по 30 вересня 2017 року, пенсії, призначені відповідно до цього Закону:\nособам (крім осіб з інвалідністю I та II груп, осіб з інвалідністю внаслідок війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), які займають посади державної служби, визначені Законом України від 10 грудня 2015 року № 889-VIII \"Про державну службу\", а також працюють на посадах та на умовах, передбачених законами України \"Про прокуратуру\" , \"Про судоустрій і статус суддів\" , призначені пенсії/щомісячне довічне грошове утримання не виплачуються;\nу період роботи особи (крім осіб з інвалідністю I та II груп, осіб з інвалідністю внаслідок війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") на інших посадах/роботах пенсії, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність.\nПісля звільнення з роботи виплата пенсії відповідно до цього Закону поновлюється.\nЗ 1 жовтня 2017 року виплата пенсії працюючим пенсіонерам у період роботи поновлюється у встановленому цим Законом розмірі."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Пенсії військовослужбовцям, які брали участь у ліквідації наслідків Чорнобильської катастрофи",
      "content": "Пенсії військовослужбовцям призначаються з їх грошового забезпечення згідно з цим Законом та іншими законодавчими актами. Додаткова пенсія за шкоду, заподіяну здоров’ю, призначається відповідно до статті 51 цього Закону.\nВійськовослужбовцям пенсії по інвалідності, а членам їх сімей пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи, інших ядерних аварій та випробувань, військових навчань із застосуванням ядерної зброї за їх бажанням можуть призначатися на умовах і в порядку, визначених законодавством для осіб, які стали особами з інвалідністю внаслідок поранення, контузії чи каліцтва, що їх вони дістали при виконанні обов’язків військової служби (службових обов’язків), або відповідно до статті 54 цього Закону.\nПри обчисленні пенсії по інвалідності відповідно до статті 54 цього Закону особам із числа військовослужбовців, у тому числі військовозобов’язаних, призваних на військові збори, які брали безпосередню участь у ліквідації наслідків Чорнобильської катастрофи, інших ядерних аварій та у військових навчаннях із застосуванням ядерної зброї, у складанні ядерних зарядів та здійсненні на них регламентних робіт під час проходження військової служби (військових зборів), внаслідок чого стали особами з інвалідністю, і пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи за осіб з їх числа за бажанням особи, яка звернулася за пенсією, заробітна плата визначається виходячи з п’ятикратного розміру мінімальної заробітної плати, встановленої законом на 1 січня відповідного року, у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art59-1",
      "section": "59-1",
      "title": "Стаття 59-1. Виплата пенсій громадянам України, які постраждали внаслідок Чорнобильської катастрофи, у разі виїзду за кордон",
      "content": "У разі виїзду пенсіонера із числа постраждалих внаслідок Чорнобильської катастрофи на постійне місце проживання за кордон пенсія, призначена в Україні, крім пенсії, зазначеної в частині другій цієї статті, виплачується в порядку, передбаченому статтею 51 Закону України \"Про загальнообов'язкове державне пенсійне страхування\".\nПенсія по інвалідності, що настала внаслідок каліцтва чи захворювання внаслідок Чорнобильської катастрофи, призначена згідно із статтею 54 цього Закону, в разі виїзду пенсіонера на постійне місце проживання за кордон виплачується органом, що призначає пенсії. При цьому застосовується порядок переведення в інші країни пенсій по інвалідності внаслідок трудового каліцтва або професійного захворювання, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art59-2",
      "section": "59-2",
      "title": "Стаття 59-2. Призначення та виплата пенсій особам, які вчинили кримінальне правопорушення",
      "content": "Особам, засудженим до обмеження волі або позбавлення волі за вчинення кримінального правопорушення, передбаченого статтями 109 , 110 , 110 -2 , 111 , частинами третьою - восьмою статті 111 -1 , статтями 111 -2 , 113 , 114 , 114 -1 , 258 , 258 -2 , 258 -3 , 258 -5 , 260 , 437 , 438 , 441 , 442 , 442 -1 , 447 Кримінального кодексу України, які мають право на пенсію за статтею 54 цього Закону, протягом строку відбування покарання у виді обмеження волі або позбавлення волі за вчинення кримінального правопорушення, передбаченого зазначеними статтями Кримінального кодексу України, призначення та виплата пенсії здійснюються відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" в розмірі, що не перевищує розміру прожиткового мінімуму, встановленого для осіб, які втратили працездатність, визначеного законом (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, компенсаційних виплат, індексації та інших доплат до пенсії, доплат до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною, встановлених законодавством). З першого числа місяця, наступного за місяцем звільнення від відбування покарання у виді обмеження волі або позбавлення волі за вчинення кримінального правопорушення, передбаченого зазначеними статтями Кримінального кодексу України, особам, які мають право на пенсію за статтею 54 цього Закону, пенсія призначається та виплачується відповідно до статті 54 цього Закону."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Інші пільги та компенсації особам, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Особам, які постраждали внаслідок Чорнобильської катастрофи, можуть надаватися інші пільги та компенсації, передбачені законодавством України."
    },
    {
      "provision_ref": "art60-1",
      "section": "60-1",
      "title": "Стаття 60-1. Органи, що здійснюють пенсійне забезпечення",
      "content": "Призначення та виплата пенсій, передбачених цим Законом, і щомісячної компенсації сім’ям за втрату годувальника внаслідок Чорнобильської катастрофи провадяться територіальними органами Пенсійного фонду України.\nЗаява про призначення пенсії згідно з цим Законом подається в електронній або паперовій формі до територіального органу Пенсійного фонду України або до уповноваженого ним органу чи уповноваженій особі в порядку, встановленому правлінням Пенсійного фонду України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення."
    },
    {
      "provision_ref": "art60-2",
      "section": "60-2",
      "title": "Стаття 60-2. Закон, що підлягає застосуванню",
      "content": "Призначення пенсій провадиться відповідно до законодавства, чинного на час звернення особи за призначенням пенсії. Перерахунок пенсій проводиться відповідно до законодавства, чинного на час проведення перерахунку пенсії.\nРішення про призначення (перерахунок) пенсії або про відмову в призначенні (перерахунку) пенсії, прийняте уповноваженою посадовою особою територіального органу Пенсійного фонду України, може бути оскаржено в адміністративному порядку до керівника цього органу Пенсійного фонду України, а в разі відмови у задоволенні скарги - до органу Пенсійного фонду України вищого рівня та/або в судовому порядку.\nПорядок оскарження рішень, передбачених частиною другою цієї статті, визначається правлінням Пенсійного фонду України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, з урахуванням вимог Закону України \"Про адміністративну процедуру\".\nВиплата, припинення та поновлення виплати пенсій здійснюються відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" з урахуванням особливостей, визначених цим Законом та Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Пільги щодо оподаткування об'єднань громадян, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Пільги щодо оподаткування об'єднань громадян, які постраждали внаслідок Чорнобильської катастрофи, встановлюються законами про оподаткування."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Роз'яснення порядку застосування цього Закону",
      "content": "Роз'яснення порядку застосування цього Закону провадиться у порядку, визначеному Кабінетом Міністрів України, рішення якого є обов'язковими для виконання міністерствами та іншими центральними та місцевими органами виконавчої влади, всіма суб'єктами господарювання незалежно від їх відомчої підпорядкованості та форм власності."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Фінансування витрат, пов'язаних з реалізацією цього Закону",
      "content": "Фінансування витрат, пов’язаних з реалізацією цього Закону, здійснюється за рахунок коштів державного і місцевого бюджетів та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Відповідальність осіб за порушення цього Закону",
      "content": "Особи, винні в порушенні вимог цього Закону, утаюванні або навмисному перекрученні відомостей про стан радіаційної обстановки або про захворюваність людей, у видачі документів, посвідчень, вчиненні будь-яких інших діянь, що призводять до незаконного одержання громадянами прав і пільг, передбачених цим Законом, несуть матеріальну, адміністративну або кримінальну відповідальність, встановлену законодавством України."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Порядок видачі посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "1. Учасникам ліквідації наслідків аварії на Чорнобильській АЕС та потерпілим від Чорнобильської катастрофи видаються посвідчення, виготовлені за зразками, затвердженими Кабінетом Міністрів України.\nДітям, які не досягли повноліття, посвідчення видаються на загальних підставах та вручаються батькам.\n2. При зміні категорії, а також у випадках, передбачених статтею 17 цього Закону, посвідчення підлягає заміні.\n3. Посвідчення \"Учасник ліквідації наслідків аварії на Чорнобильській АЕС\" та \"Потерпілий від Чорнобильської катастрофи\" є документами, що підтверджують статус громадян, які постраждали внаслідок Чорнобильської катастрофи, та надають право користування пільгами, встановленими цим Законом.\n4. Видача посвідчень провадиться спеціально уповноваженим центральним органом виконавчої влади, Радою міністрів Автономної Республіки Крим, обласними, Київською і Севастопольською міськими державними адміністраціями за поданням районних державних адміністрацій.\nПорядок видачі посвідчень встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Поширення дії цього Закону на громадян інших держав, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Громадяни інших держав, які постраждали внаслідок Чорнобильської катастрофи, користуються всіма пільгами, що передбачені цим Законом, у разі переїзду на постійне місце проживання в Україну."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Порядок підвищення розміру доплат, пенсій і компенсацій, передбачених цим Законом",
      "content": "Конкретні розміри всіх доплат, пенсій і компенсацій підвищуються Кабінетом Міністрів України відповідно до зміни індексу вартості життя і зростання мінімальної заробітної плати.\nПенсії, передбачені цим Законом, підвищуються відповідно до частини другої статті 42 Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\n/* {Припис першого речення частини третьої статті 67 визнано таким, що не відповідає Конституції України (є неконституційним), згідно з Рішенням Конституційного Суду № 2-р(II)/2024 від 20.03.2024 . Припис першого речення частини третьої статті 67 утрачає чинність із дня ухвалення Конституційним Судом України Рішення.} Максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати десяти прожиткових мінімумів, установлених для осіб, які втратили працездатність. Тимчасово, по 31 грудня 2017 року, максимальний розмір пенсії (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною, індексації та інших доплат до пенсії, встановлених законодавством, крім доплати до надбавок окремим категоріям осіб, які мають особливі заслуги перед Батьківщиною) не може перевищувати 10740 гривень."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Підстави для припинення виплати компенсацій та надання пільг за проживання на території зони безумовного (обов'язкового) відселення",
      "content": "Виплата компенсацій і надання пільг, передбачених статтями 37 і 46 цього Закону, громадянам, які проживають на території зони безумовного (обов'язкового) відселення, припиняється у разі їх відмови від переселення в збудоване для цієї мети житло (житлові умови повинні відповідати вимогам, передбаченим житловим законодавством). На зазначених громадян у період їх подальшого проживання на радіоактивно забрудненій території не поширюється також пільга щодо зменшення пенсійного віку, передбачена статтею 55 цього Закону."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Захист прав громадян, які постраждали внаслідок Чорнобильської катастрофи",
      "content": "Громадяни, які постраждали внаслідок Чорнобильської катастрофи, мають право захищати у відповідних державних, судових органах свої законні інтереси та інтереси своїх дітей."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Особливості внесення змін до цього Закону",
      "content": "Дія положень цього Закону не може призупинятися іншими законами, крім законів про внесення змін до цього Закону.\nГолова Верховної Ради\n\nУкраїнської РСР\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}