{
  "id": "ua-law-v1997400-91",
  "type": "statute",
  "title": "Закон України (v1997400-91)",
  "title_en": "",
  "short_name": "v1997400-91",
  "status": "in_force",
  "issued_date": "1991-03-05",
  "url": "https://zakon.rada.gov.ua/laws/show/v1997400-91",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nN 1997-1 від 05.03.91\n\nПро внесення змін до деяких законодавчих актів\nСоюзу РСР у питаннях оподаткування\n{ Із змінами, внесеними згідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\n\nУ зв'язку із Законом СРСР \"Про права, обов'язки та\nвідповідальність державних податкових інспекцій\" Верховна Рада\nСоюзу Радянських Соціалістичних Республік п о с т а н о в л я є :\nВнести зміни до таких законодавчих актів Союзу РСР у\nпитаннях оподаткування:\n1. У статті 8 Указу Президії Верховної Ради СРСР від 21\nлистопада 1941 року \"Про податок на холостяків, одиноких і\nбездітних громадян СРСР\" (Відомості Верховної Ради СРСР, 1941 р.,\nN 42) слова \"районними (міськими) фінансовими відділами\" замінити\nсловами \"податковими органами\".\n2. У Законі СРСР від 8 серпня 1953 року \"Про\nсільськогосподарський податок\" у редакції Указу Президії Верховної\nРади СРСР від 22 грудня 1983 року (Відомості Верховної Ради СРСР,\n1953 р., N 7; 1983 р., N 52, ст. 702): у статті 5 слово \"фінансовими\" замінити словом \"податковими\"; у назві розділу IV слова \"фінансових органів\" замінити\nсловами \"службових осіб державних податкових інспекцій\"; статтю 14 викласти в такій редакції: \"14. Скарги на дії службових осіб державних податкових\nінспекцій подаються в ті державні податкові інспекції, яким вони\nбезпосередньо підлягають. Скарги розглядаються і рішення по них\nприймаються не пізніше місячного строку з моменту надходження\nскарги. Рішення по скаргах може бути оскаржено у місячний строк до\nвищестоящої державної податкової інспекції. При незгоді громадян з\nприйнятим рішенням дії службових осіб може бути оскаржено в\nсудовому порядку\"; у статті 15 слово \"фінансовий\" замінити словом \"податковий\".\n3. У статті 8 Указу Президії Верховної Ради СРСР від 29\nчервня 1979 року \"Про державне мито\" (Відомості Верховної Ради\nСРСР, 1979 р., N 28 ст. 477) слова \"фінансові органи\" і \"ревізії\"\nзамінити відповідно словами \"податкові органи\" і \"перевірки\".\n4. У Положенні про місцеві податки, затвердженому Указом\nПрезидії Верховної Ради СРСР від 26 січня 1981 року (Відомості\nВерховної Ради СРСР, 1981 р., N 5, ст. 121): у статтях 13 і 14 слова \"фінансові відділи виконавчих\nкомітетів районних, міських і районних у містах Рад народних\nдепутатів\" замінити словами \"державні податкові інспекції по\nрайонах, містах і районах у містах\"; у статтях 16 і 18 слова \"фінансовими відділами виконавчих\nкомітетів районних, міських і районних у містах Рад народних\nдепутатів\" замінити словами \"державними податковими інспекціями по\nрайонах, містах і районах у містах\"); статтю 28 викласти в такій редакції: \"28. Скарги на дії службових осіб державних податкових\nінспекцій подаються в ті державні податкові інспекції, яким вони\nбезпосередньо підлягають. Скарги розглядаються і рішення по них\nприймаються не пізніше місячного строку з моменту надходження\nскарги. Рішення по скаргах може бути оскаржено у місячний строк до\nвищестоящої державної податкові інспекції. При незгоді громадян з\nприйнятим рішенням дії службових осіб може бути оскаржено в\nсудовому порядку. Подання скарги не припиняє оскаржуваної дії службових осіб\nдержавних податкових інспекцій. Проте орган, який розглядає\nскаргу, має право припинити справляння суми податку, що її\nналежить одержати з платника, до вирішення скарги\".\n5. У Положенні про стягнення не внесених у строк податків і\nнеподаткових платежів, затверджених Указом Президії Верховної Ради\nСРСР від 26 січня 1981 року (Відомості Верховної Ради СРСР, 1981\nр., N 5, ст. 122; 1987 р., N 39, ст. 791):\n1) у статті 2: у пункті 1 слово \"фінансові\" замінити словом \"податкові\"; у пункті 5 слова \"фінансові відділи виконавчих комітетів\nрайонних, міських і районних у містах Рад народних депутатів\"\nзамінити словами \"державні податкові інспекції по районах, містах\nі районах у містах\"; назву розділу II доповнити словами \"незалежно від форм їхньої\nвласності\":\n2) у статті 8: частину першу викласти у такій редакції: \"8. Суми недоїмки по платежах державного обов'язкового і\nсоціального страхування, що їх належить одержати з підприємств,\nустанов та організацій, стягуються у безспірному порядку за\nрозпорядженням відповідно органів державного страхування і\nпрофесійних спілок, а суми недоїмки по податках та інших\nобов'язкових платежах у бюджет, а також суми штрафів та інших\nсанкцій, передбачених законодавчими актами Союзу РСР і союзних\nреспублік, з підприємств, установ та організацій, незалежно від\nформ їхньої власності (далі йменуються - підприємства, установи та\nорганізації), стягуються у безспірному порядку за розпорядженням\nдержавних податкових інспекцій\"; доповнити статтю частиною четвертою такого змісту: \"Стягнення недоїмки по податках та інших обов'язкових\nплатежах у бюджет при відсутності коштів може бути звернено на\nбудь-яке майно підприємств, установ та організацій\";\n3) розділ III визнати таким, що втратив чинність у частині\nпорядку стягнення недоїмки по платежах іноземних юридичних осіб;\n4) у частині першій статті 17 слова \"фінансовим відділом\nвиконавчого комітету районної, міської або районної в місті Ради\nнародних депутатів\" замінити словами \"державною податковою\nінспекцією по району, місту або району в місті\";\n5) частину другу статті 29, частину першу статті 32 і статтю\n35 після слова \"стягнення\" доповнити словами \"(крім податкових\nорганів)\";\n6) частини другу, третю, четверту і п'яту статті 36 викласти\nв такій редакції:\n\"Ці скарги розглядаються і рішення по них приймаються\nподатковими органами у місячний строк, а іншими органами\nстягнення, передбаченими статтею 2 цього Положення, - у\nп'ятиденний строк. Зазначені рішення може бути оскаржено у місячний строк до\nоргану, вищестоящого щодо органу стягнення. При незгоді громадян з рішенням, прийнятим вищестоящим\nподатковим органом, дії службових осіб при стягненні ними податків\nта інших платежів у бюджет може бути оскаржено в судовому порядку. Подання скарги не припиняє оскаржуваної дії службових осіб\nподаткових органів\"; частину п'яту цієї статті вважати частиною шостою.\n6. У статті 2 Указу Президії Верховної Ради СРСР від 13 січня\n1987 року \"Про питання, пов'язані із створенням на території СРСР\nі діяльністю спільних підприємств, міжнародних об'єднань та\nорганізацій з участю радянських і іноземних організацій, фірм та\nорганів управління\" (Відомості Верховної Ради СРСР, 1987 р., N 2,\nст. 35) слова \"стосовно до порядку, встановленого для іноземних\nюридичних осіб замінити словами \"відповідно до Положення\".\n\n{ Стаття 7 не застосовується на території України згідно із\nЗаконом N 2215-IX ( 2215-20 ) від 21.04.2022 } 7. В абзаці другому пункту 5 статті 21 Закону СРСР від 26\nтравня 1988 року \"Про кооперацію в СРСР\" ( v8998400-88 )\n(Відомості Верховної Ради СРСР, 1988 р., N 22, ст. 355) слово\n\"фінансовий\" замінити словом \"податковий\".\n8. У Законі СРСР від 23 квітня 1990 року \"Про прибутковий\nподаток з громадян СРСР, іноземних громадян та осіб без\nгромадянства\" (Відомості Зїзду народних депутатів СРСР і Верховної\nРади СРСР, 1990 р., N 19, ст. 320): доповнити підпункт \"г\" пункту 1 статті 30 словами \"або\nпов'язані з утриманням об'єктів оподаткування незалежно від місця\nїх розташування\"; доповнити пункт 3 статті 32 абзацом такого змісту: \"Керівники та інші службові особи підприємств, установ,\nорганізацій, а також громадяни, які не виконують вимог службових\nосіб державних податкових інспекцій, передбачених підпунктами \"б\"\n- \"д\" пункту 1 статті 1 Закону СРСР \"Про права, обов'язки та\nвідповідальність державних податкових інспекцій\" притягуються\nкерівниками податкових органів до адміністративної\nвідповідальності у вигляді штрафу в розмірі відповідно від 50 до\n200 карбованців і від 25 до 100 карбованців\"; частини першу і другу статті 33 викласти в такій редакції: \"33. Скарги на дії службових осіб державних податкових\nінспекцій подаються в ті державні податкові інспекції, яким вони\nбезпосередньо підлягають. Скарги розглядаються і рішення по них\nприймаються не пізніше місячного строку з моменту надходження\nскарги. Рішення по скаргах може бути оскаржено у місячний строк до\nвищестоящої державної податкової інспекції. При незгоді громадян з\nприйнятим рішенням дії службових осіб може бути оскаржено в\nсудовому порядку\".\n\nПрезидент\nСоюзу Радянських Соціалістичних Республік М.ГОРБАЧОВ\nМосква, Кремль. 5 березня 1991 р.\nN 1997-I\n\nПро внесення змін до деяких законодавчих актів Союзу РСР у питаннях оподаткування\nЗакон; Органи влади СРСР від 05.03.1991 № 1997-1\n\nРедакція від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v1997400-91\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}