{
  "id": "ua-law-872-12",
  "type": "statute",
  "title": "Закон України (872-12)",
  "title_en": "",
  "short_name": "872-12",
  "status": "in_force",
  "issued_date": "1991-03-20",
  "url": "https://zakon.rada.gov.ua/laws/show/872-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Банківська система",
      "content": "Україна самостійно організовує банківську систему.\nБанківська система є дворівневою і складається з\nНаціонального банку України та комерційних банків, у тому числі\nЗовнішньоекономічного банку України, Ощадного банку України,\nреспубліканських та інших комерційних банків різних видів і форм\nвласності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Банки та правова основа їх діяльності",
      "content": "Банки - це установи, функцією яких є кредитування суб'єктів\nгосподарської діяльності та громадян за рахунок залучення коштів\nпідприємств, установ, організацій, населення та інших кредитних\nресурсів, касове та розрахункове обслуговування народного\nгосподарства, виконання валютних та інших банківських операцій,\nпередбачених цим Законом.\nБанки є юридичними особами. Вони є економічно самостійними і\nповністю незалежними від виконавчих та розпорядчих органів\nдержавної влади в рішеннях, пов'язаних з їх оперативною\nдіяльністю, а також щодо вимог і вказівок, які не відповідають\nчинному законодавству.\nПрацівникам органів державної влади та управління\nзабороняється участь, в тому числі суміщення посад, в органах\nуправління банків.\nБанки у своїй діяльності керуються цим Законом,\nзаконодавством України про акціонерні товариства та інші види\nгосподарських товариств, іншими законодавчими актами України,\nнормативними актами Національного банку України і своїми\nстатутами.\nСуб'єкти підприємницької діяльності без їх реєстрації у\nНаціональному банку України відповідно до цього Закону не мають\nправа використовувати у своїх назвах термін \"банк\" та похідні від\nнього словосполучення. ( Статтю 2 доповнено частиною п'ятою згідно\nіз Законом N 4033-12 від 25.02.94 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Банківські операції",
      "content": "Банки можуть виконати лише такі операції: ( Перше речення\nчастини першої статті 3 в редакції Декрету N 38-93 від 26.04.93 )\n1) залучення і розміщення грошових вкладів та кредитів;\n2) здійснення розрахунків за дорученням клієнтів,\nбанків-кореспондентів та їх касове обслуговування;\n3) ведення рахунків клієнтів і банків-кореспондентів;\n4) фінансування капітальних вкладень за дорученням власників\nабо розпорядників інвестованих коштів;\n5) випуск платіжних документів і цінних паперів (чеків,\nакредитивів, акцій, облігацій, векселів тощо);\n6) купівля, продаж і зберігання платіжних документів, цінних\nпаперів, а також операції з ними;\n7) видача поручительств, гарантій та інших зобов'язань за\nтретіх осіб, що передбачають їх виконання у грошовій формі;\n8) придбання права вимоги з поставки товарів і надання\nпослуг, прийняття ризику виконання таких вимог та інкасація цих\nвимог (факторинг);\n9) придбання за власні кошти засобів виробництва для передачі\nїх в оренду (лізинг);\n10) купівля у організацій і громадян та продаж їм іноземної\nвалюти готівкою і валюти, що знаходиться на рахунках і вкладах;\n11) купівля і продаж в Україні і за кордоном банківських\nметалів; ( Пункт 11 частини першої статті 3 із змінами, внесеними\nзгідно з Декретом N 38-93 від 26.04.93; Законом N 932-XIV\n( 932-14 ) від 14.07.99 )\n12) залучення і розміщення дорогоцінних металів (в тому числі\nбанківських металів) на рахунки і вклади та інші операції з цими\nцінностями відповідно до міжнародної банківської практики; ( Пункт\n12 частини першої статті 3 із змінами, внесеними згідно із Законом\nN 932-XIV ( 932-14 ) від 14.07.99 )\n13) довірчі операції (залучення та розміщення коштів,\nуправління цінними паперами та інші) за дорученням клієнтів;\n14) надання консультаційних послуг;\n15) проведення операцій по касовому виконанню державного\nбюджету за дорученням Національного банку України;\n16) здійснення інших операцій з дозволу Національного банку\nУкраїни. ( Пункт 16 частини першої статті 3 в редакції Декрету\nN 38-93 від 26.04.93 )\nОперації, передбачені цією статтею, проводяться в грошових\nодиницях, що знаходяться в обігу на території України, в порядку,\nвстановленому Національним банком України.\nБанки здійснюють операції, передбачені цією статтею, у межах,\nвстановлених їх статутами.\nКомерційним банкам забороняється діяльність у сфері\nматеріального виробництва, торгівлі, страхування. Комерційний банк\nможе мати у власності нерухоме майно загальною вартістю не більше\n10 відсотків власного статутного фонду (це обмеження не\nпоширюється на приміщення, в яких розміщуються підрозділи банку,\nщо виконують операції, передбачені цією статтею). ( Частина\nчетверта статті 3 в редакції Декрету N 38-93 від 26.04.93, Закону\nN 24/96-ВР від 01.02.96 )\nЗдійснення операцій, передбачених пунктами 1, 2, 3, 11 цієї\nстатті, крім банків, іншими юридичними особами забороняється, за\nвинятком випадків, визначених законодавчими актами України.\n( Статтю 3 доповнено частиною п'ятою згідно з Декретом N 38-93\nвід 26.04.93 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Кредитні ресурси",
      "content": "Україна формує і використовує власні кредитні ресурси, які\nскладаються з коштів банків, залишків коштів на банківських\nрахунках підприємств, установ і організацій республіки, вкладів\nгромадян, коштів у міжбанківських розрахунках, інших грошових\nресурсів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розмежування відповідальності держави та банків",
      "content": "Банки не відповідають по зобов'язаннях держави, а держава не\nвідповідає по зобов'язаннях банків, крім випадків, коли сторони\nберуть на себе таку відповідальність.\n( Розділ II втратив чинність на підставі Закону N 679-XIV\n( 679-14 ) від 20.05.99 )"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Створення комерційних банків",
      "content": "Комерційні банки різних видів і форм власності створюються на\nакціонерних або пайових засадах.\n( Дію частини другої статті 22 зупинено в частині розміру\nчастки державного майна у статутному фонді комерційного банку\nзгідно з Декретом N 45-93 від 30.04.93. Дію частини другої статті\n22 відновлено в частині розміру частки державного майна у\nстатутному фонді комерційного банку згідно із Законом N 4033-12\nвід 25.02.94 ) Засновниками, акціонерами (учасниками) комерційних\nбанків можуть бути юридичні та фізичні особи, за винятком Рад\nнародних депутатів усіх рівнів, їх виконавчих органів, політичних\nі профспілкових організацій, спілок і партій, громадських фондів.\nЧастка будь-кого із засновників, акціонерів (учасників) не повинна\nперевищувати 35 процентів статутного фонду комерційного банку.\n( Частина друга статті 22 із змінами, внесеними згідно з Декретом\nN 38-93 від 26.04.93, Законом N 24/96-ВР від 01.02.96 )\nРеєстрація комерційного банку здійснюється на підставі таких\nдокументів:\nзаяви про реєстрацію;\nустановчих документів: установчого договору, статуту банку,\nпротоколу про прийняття статуту та призначення керівних органів\nбанку;\nекономічного обгрунтування;\nвисновку аудиторської організації про фінансовий стан\nзасновників банку;\nвідомостей про професійну придатність керівників (голови та\nголовного бухгалтера) банку, рекомендованих засновниками.\nРеєстрація здійснюється у місячний строк з моменту одержання\nзаяви та всіх документів, передбачених цією статтею.\nУ разі перевищення Національним банком строку, зазначеного\nдля реєстрації, він сплачує засновникам комерційного банку штраф у\nрозмірі 0,01 процента оголошеного статутного фонду комерційного\nбанку за кожний день зволікання.\nНаціональний банк може відмовити в реєстрації комерційного\nбанку у разі порушення порядку створення банку, невідповідності\nйого статуту та інших установчих документів законодавству\nреспубліки, незадовільного фінансового стану засновників, що\nзагрожує інтересам кредиторів банку, а також у разі професійної\nнепридатності рекомендованого керівництва.\nРішення про відмову в реєстрації комерційного банку може бути\nоскаржено у судовому порядку.\nКомерційні банки зобов'язані в місячний строк повідомляти\nНаціональному банку про зміни, що вносяться до установчих\nдокументів, з поданням нотаріально завірених копій змінених\nдокументів.\nДля реєстрації банків іноземних держав, банків з участю\nіноземного капіталу додатково до документів, зазначених у цій\nстатті, подаються легалізовані у встановленому порядку документи:\nа) іноземними юридичними особами:\nрішення іноземного засновника (учасника) про створення банку\nна території України;\nписьмова згода контрольного органу держави, в якій\nрозташований банк, якщо це передбачено законодавством відповідної\nдержави;\nб) іноземними громадянами:\nпідтвердження першокласного банку про платоспроможність\nгромадянина;\nрекомендації не менше двох іноземних юридичних осіб або\nгромадян з відомою платоспроможністю.\n( Частина дев'ята статті 22 в редакції Закону N 24/96-ВР від\n01.02.96 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Статут комерційного банку",
      "content": "Статут комерційного банку повинен відповідати вимогам\nзаконодавства України про акціонерні товариства та інші види\nгосподарських товариств, положенням цього Закону, нормативним\nактам Національного банку.\nУ статуті комерційного банку визначаються:\nповна та скорочена назва банку, його місцезнаходження\n(поштова адреса);\nперелік операцій, що здійснюються банком;\nрозмір статутного фонду та перелік інших фондів, утворюваних\nбанком;\nположення про те, що банк є юридичною особою;\nположення про органи управління банку, їх структуру, порядок\nутворення та функції;\nпорядок ліквідації банку.\nДо статуту може бути включено інші дані, які не суперечать\nзаконодавству України.\nСтаття 24. Формування статутного та інших фондів\nкомерційного банку\nСтатутний фонд комерційного банку формується за рахунок\nвласних коштів акціонерів або пайових внесків засновників\n(учасників) банку у грошовій формі. Це положення стосується і\nраніше зареєстрованих комерційних банків. ( Частина перша\nстатті 24 в редакції Закону N 4033-12 від 25.02.94 )\nЗабороняється використовувати для формування статутного фонду\nбюджетні кошти, кошти, одержані в кредит та під заставу, а також\nзбільшувати статутний фонд для покриття збитків. ( Частина друга\nстатті 24 із змінами, внесеними згідно із Законом N 4033-12 від\n25.02.94 )\nРозмір статутного фонду визначається засновниками\n(акціонерами) банку, але не може бути меншим за розмір,\nвстановлений Національним банком.\nКомерційні банки утворюють також резервний, страховий та інші\nфонди. Порядок і розміри формування резервного і страхового фондів\nвизначає Національний банк. Забороняється використовувати кошти\nрезервного та страхового фондів, окрім як на покриття збитків\nкомерційних банків. Порядок і розміри формування інших фондів\nвизначаються загальними зборами акціонерів (учасників). ( Частина\nчетверта статті 24 в редакції Закону N 4033-12 від 25.02.94 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Функції комерційних банків",
      "content": "Комерційні банки здійснюють на договірних умовах\nкредитно-розрахункове, касове та інше банківське обслуговування\nпідприємств, установ, організацій і громадян шляхом виконання\nоперацій і надання послуг, передбачених статтею 3 цього Закону.\nКомерційні банки можуть відкривати на території України та за\nїї межами філіали і представництва за погодженням з Національним\nбанком.\nВитрати комерційних банків по обслуговуванню державного\nборгу, заборгованості по різниці в цінах, наданню пільгових\nдержавних кредитів здійснюються за рахунок держави."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Спілки та асоціації",
      "content": "Комерційні банки можуть створювати спілки, асоціації та інші\nоб'єднання для координації своєї діяльності і захисту своїх\nінтересів."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Антимонопольні правила",
      "content": "Банкам забороняється укладати письмові та усні угоди з метою\nобмеження конкуренції в банківській діяльності, а також\nмонополізації умов надання кредитів, інших послуг, встановлення\nпроцентних ставок і розміру комісійної винагороди.\nКомерційні банки не мають права без згоди Національного банку\nзменшувати розмір статутного фонду і розподіляти резерви серед\nакціонерів, об'єднуватися з іншими банками.\nКонтроль за дотриманням антимонопольного законодавства у\nсфері банківської діяльності здійснює Антимонопольний комітет\nУкраїни. Реорганізація (злиття, приєднання) комерційних банків\nздійснюється за погодженням з Антимонопольним комітетом України у\nвипадках, передбачених чинним законодавством. ( Статтю 27\nдоповнено частиною третьою згідно із Законом N 82/95-ВР від\n02.03.95 )\nСтаття 28. Додержання комерційними банками\nекономічних нормативів\nКомерційні банки зобов'язані додержувати економічних\nнормативів, встановлених Національним банком. За порушення\nустановлених нормативів вони несуть відповідальність, передбачену\nцим Законом.\nВсі банки, розташовані на території України, повинні тримати\nобов'язкові резерви в Національному банку."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Кредитні ресурси комерційних банків",
      "content": "Комерційні банки здійснюють кредитні операції в межах\nкредитних ресурсів, які вони утворюють в процесі своєї діяльності.\nКомерційні банки при необхідності можуть на договірних\nзасадах позичати ресурси один в одного, залучати і розміщувати\nкошти у формі депозитів, вкладів і здійснювати взаємні операції,\nпередбачені їх статутами.\nПри нестачі коштів для здійснення кредитних операцій і\nвиконання взятих на себе зобов'язань комерційні банки можуть\nодержувати позички у Національному банку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Процентні ставки по операціях комерційних банків",
      "content": "Комерційні банки самостійно встановлюють процентні ставки по\nсвоїх операціях."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Право вибору банків",
      "content": "Юридичні особи, їх філії, відділення та інші відокремлені\nпідрозділи, що не мають статусу юридичної особи, фізичні особи, у\nтому числі фізичні особи - суб'єкти підприємницької діяльності,\nвідкривають розрахункові (поточні), інші рахунки для зберігання\nгрошових коштів і здійснення всіх видів банківських операцій у\nбудь-яких банках України та інших держав за своїм вибором і за\nзгодою цих банків у порядку, що встановлюється Національним банком\nУкраїни.\nБанки відкривають розрахункові (поточні) рахунки юридичним\nособам, фізичним особам - суб'єктам підприємницької діяльності\nлише за умови пред'явлення ними копії документа, що підтверджує\nвзяття їх на податковий облік.\nЗ метою забезпечення податкового контролю банки зобов'язані\nпротягом трьох робочих днів з дня відкриття або закриття рахунку\nюридичній особі, фізичній особі - суб'єкту підприємницької\nдіяльності (включаючи день відкриття або закриття) надіслати\nповідомлення про це податковому органу, в якому обліковується така\nособа як платник податків, та Національному банку України для\nвключення до зведеного реєстру власників рахунків, який веде\nНаціональний банк України.\nФорма і зміст повідомлення про відкриття або закриття\nрахунків юридичних осіб, фізичних осіб - суб'єктів підприємницької\nдіяльності встановлюються центральним податковим органом України.\nЗа наявності відомостей, які свідчать про намагання юридичної\nособи, фізичної особи - суб'єкта підприємницької діяльності\nухилитися від сплати податків і зборів (обов'язкових платежів),\nбанк зобов'язаний на вимогу відповідного податкового органу надати\nінформацію про наявність рахунків, відкритих на ім'я такої особи.\nТака інформація має бути надана протягом трьох робочих днів з дня\nотримання запиту відповідного податкового органу.\n( Стаття 31 в редакції Законів N 4033-12 від 25.02.94,\nN 725/97-ВР від 16.12.97 )"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Форми розрахунків",
      "content": "Банки здійснюють розрахунки у формах, встановлюваних\nНаціональним банком, а також прийнятих у міжнародній банківській\nпрактиці."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Звітність та інформація",
      "content": "Обсяг і форми звітності та інформації для комерційних банків\nвстановлюються Національним банком для виконання ним своїх\nобов'язків. Звітність не може бути розголошена без згоди\nкомерційного банку."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Аудиторські перевірки",
      "content": "Діяльність комерційних банків підлягає перевірці\nаудиторськими організаціями, уповноваженими відповідно до\nзаконодавства на здійснення таких перевірок.\n( Статтю 35 виключено на підставі Закону N 2686-12 від\n14.10.92 )"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Публікація річних балансів комерційних банків",
      "content": "Комерційні банки публікують річний баланс і рахунки прибутків\nта збитків за формою і в строки, встановлені Національним банком,\nу спеціальному виданні після підтвердження достовірності поданих в\nних відомостей аудитором (аудиторською фірмою).\n( Стаття 36 із змінами, внесеними згідно із Законом N 90/95-ВР від\n14.03.95 )"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Припинення діяльності комерційних банків",
      "content": "Комерційний банк припиняє свою діяльність відповідно до цього\nЗакону і законодавства України про акціонерні товариства та інші\nвиди господарських товариств."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Здійснення ощадної справи",
      "content": "Ощадну справу в Україні здійснює Ощадний банк України та інші\nкомерційні банки."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Ощадний банк України",
      "content": "Ощадний банк України є спеціалізованим комерційним банком.\nОщадний банк України - юридична особа.\nКерівництво Ощадним банком України здійснює Правління банку.\nУкраїна гарантує збереження вкладів і цінних паперів\nгромадян в Ощадному банку України та їх видачу вкладникам на\nпершу вимогу."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Функції Ощадного банку України",
      "content": "Ощадний банк України несе відповідальність за ефективну\nорганізацію ощадної справи в республіці, забезпечує впровадження\nпрогресивних форм розрахунково-кредитного та касового\nобслуговування населення, розширення безготівкових розрахунків,\nрозповсюдження та погашення цінних паперів, кредитування\nнаселення, валютне обслуговування іноземних та радянських\nгромадян, надає різноманітні платні послуги."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Процентні ставки Ощадного банку України",
      "content": "Ощадний банк України встановлює процентні ставки по вкладах\nнаселення в межах максимальних процентних ставок, визначених\nНаціональним банком."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Залучення вкладів населення комерційними банками",
      "content": "Комерційні банки можуть залучати грошові кошти громадян в\nощадні вклади. Для забезпечення повернення вкладів банками\nутворюється міжбанківський фонд страхування вкладів громадян.\nПорядок утворення цього фонду встановлюється Національним банком."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Вкладники",
      "content": "Вкладниками можуть бути громадяни України та інших союзних\nреспублік, іноземні громадяни і особи без громадянства.\nВкладники вільні у виборі банку для зберігання коштів, вони\nможуть мати вклади в одному або декількох банках. Приймання грошей\nна вклади здійснюється банками з видачею вкладнику вкладного\nдокумента.\nВкладники можуть розпоряджатися вкладами, одержувати по них\nдоход у вигляді процентів та в іншій формі, запропонованій банком,\nздійснювати безготівкові розрахунки."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Права неповнолітніх по вкладах",
      "content": "Вкладником може бути неповнолітня особа.\nНеповнолітній, який сам вніс вклад на своє ім'я,\nрозпоряджається цим вкладом самостійно.\nВкладами, внесеними будь-якою особою на ім'я неповнолітнього,\nрозпоряджаються:\nдо досягнення неповнолітніми 15 років - батьки або інші\nзаконні представники неповнолітнього;\nпо досягненні неповнолітніми 15 років - самі неповнолітні,\nале за згодою своїх батьків або інших законних представників."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Пільги по вкладах",
      "content": "Доходи по вкладах не підлягають оподаткуванню. Фізичні та\nюридичні особи при оформленні документів про перехід вкладів у\nспадщину звільняються від сплати державного мита.\nВклади, одержані в порядку успадкування, не підлягають\nоподаткуванню."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Заповідальне розпорядження",
      "content": "Вкладники мають право зробити заповідальне розпорядження\nбанкові про видачу вкладу в разі своєї смерті будь-якій особі,\nорганізації або державі відповідно до законодавства.\nВклад, по якому не зроблено заповідального розпорядження, в\nразі смерті вкладника банки видають спадкоємцям у порядку,\nвстановленому законодавством України."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Розміщення кредитних ресурсів",
      "content": "Грошові кошти, залучені Ощадним банком України, передаються\nза плату Національному банку, а також використовуються ним для\nкредитування населення та здійснення інших банківських операцій.\n( Розділ V втратив чинність на підставі Закону N 679-XIV\n( 679-14 ) від 20.05.99 )"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Економічні нормативи",
      "content": "З метою захисту інтересів клієнтів та забезпечення фінансової\nнадійності комерційних банків мінімальний розмір статутного фонду\nвстановлюється у сумі, еквівалентній 1 млн. ЕКЮ за офіційним\nкурсом грошової одиниці України, визначеним Національним банком.\nМінімальний розмір статутного фонду комерційних банків з\nучастю іноземного капіталу встановлюється Національним банком, але\nмає бути не менше суми, визначеної частиною першою цієї статті.\nНаціональний банк встановлює для комерційних банків такі\nекономічні нормативи:\nграничне співвідношення між розміром власних коштів банку та\nсумою його активів;\nпоказники ліквідності балансу;\nрозмір обов'язкових резервів, що розміщуються у Національному\nбанку;\nмаксимальний розмір ризику на одного позичальника.\nПорядок розрахунку зазначених економічних нормативів\nвизначається Національним банком.\n( Стаття 51 в редакції Закону N 24/96-ВР від 01.02.96 )"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Банківська таємниця",
      "content": "Банки в Україні гарантують таємницю по операціях, рахунках та\nвкладах своїх клієнтів і кореспондентів. Всі службовці банків\nзобов'язані зберігати таємницю по операціях, рахунках і вкладах\nбанку його клієнтів і кореспондентів.\nДовідки по операціях і рахунках юридичних осіб та інших\nорганізацій видаються самим організаціям, органам державної\nподаткової служби з питань оподаткування, органам Пенсійного\nфонду України з питань сплати страхових внесків, а також у\nвипадках, передбачених законодавством, на письмову вимогу судам,\nорганам державної виконавчої служби, органам прокуратури, служби\nбезпеки, внутрішніх справ, Антимонопольного комітету України,\nдержавної контрольно-ревізійної служби, арбітражному суду та\nаудиторським організаціям. На вимогу Рахункової палати\nНаціональний банк України, уповноважені банки, інші кредитні\nустанови зобов'язані надавати посадовим особам Рахункової палати\nнеобхідні для реалізації завдань з контролю за виконанням\nвидаткової частини Державного бюджету України відомості про\nздійснювані ними операції та стан рахунків установ та організацій,\nщо перевіряються. ( Частина друга статті 52 в редакції Закону\nN 2932-12 від 26.01.93; із змінами, внесеними згідно із Законами\nN 3292-12 від 17.06.93, N 82/95-ВР від 02.03.95, N 536/96-ВР від\n21.11.96, N 85/98-ВР від 05.02.98, N 1746-III ( 1746-14 ) від\n18.05.2000, N 2056-III ( 2056-14 ) від 19.10.2000 )\nДовідки по рахунках і вкладах громадян видаються, крім самих\nклієнтів та їх представників, також судам, органам державної\nвиконавчої служби, органам прокуратури, служби безпеки, внутрішніх\nсправ, податкової міліції у справах, що знаходяться в їх\nпровадженні. ( Частина третя статті 52 в редакції Закону N 2932-12\nвід 26.01.93, із змінами, внесеними згідно із Законами N 85/98-ВР\nвід 05.02.98, N 2056-III ( 2056-14 ) від 19.10.2000 )\nДовідки по рахунках і вкладах у разі смерті їх власника\nвидаються особам, вказаним банку власником рахунку і вкладу в\nзаповідальному розпорядженні, державним нотаріальним конторам по\nсправах спадщини, що знаходяться на розгляді, а також іноземним\nконсульським установам.\nСтаття 53. Накладення арешту та звернення стягнення\nна грошові кошти та інші цінності, що\nзнаходяться у банках\nНа грошові кошти та інші цінності юридичних осіб та громадян,\nщо знаходяться у банках, арешт може бути накладено тільки за\nрішеннями судів і постановами слідчих органів або органів\nарбітражу, а стягнення може бути звернено лише за виконавчими\nлистами, виданими судами, за наказами арбітражних судів та іншими\nвиконавчими документами, а у випадках, передбачених\nзаконодавством, - на вимогу державних податкових інспекцій та\nДержавного комітету України по матеріальних резервах і його\nорганів. ( Частина перша статті 53 із змінами, внесеними згідно\nіз Законом N 188/95-ВР від 31.05.95 )\nНа грошові кошти та інші цінності іноземних та міжнародних\nорганізацій, що знаходяться у банках, може бути накладено арешт\nабо звернено стягнення тільки на підставі рішень судів або\nарбітражних судів в порядку, встановленому законодавством.\nКонфіскацію грошових коштів та інших цінностей громадян може\nбути здійснено на підставі вироку, що набрав законної сили, або\nвинесеної відповідно до закону постанови про конфіскацію майна."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Охорона банківських установ",
      "content": "Банки забезпечують захист банківської інформації, коштів та\nмайна шляхом створення відповідних систем захисту, служб охорони\nбанківських об'єктів відповідно до законодавства України та\nнормативних актів Національного банку.\n( Закон доповнено статтею 54 згідно із Законом N 4033-12 від\n25.02.94 )\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 20 березня 1991 року\nN 872-XII"
    }
  ],
  "definitions": []
}