{
  "id": "ua-law-565-12",
  "type": "statute",
  "title": "Про міліцію",
  "title_en": "",
  "short_name": "565-12",
  "status": "in_force",
  "issued_date": "1990-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/565-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Міліція в Україні",
      "content": "Міліція в Україні - державний озброєний орган виконавчої\nвлади, який захищає життя, здоров'я, права і свободи громадян,\nвласність, природне середовище, інтереси суспільства і держави від\nпротиправних посягань."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання міліції",
      "content": "Основними завданнями міліції є:\nзабезпечення особистої безпеки громадян, захист їх прав і\nсвобод, законних інтересів;\nзапобігання правопорушенням та їх припинення;\nохорона і забезпечення громадського порядку;\nвиявлення кримінальних правопорушень; { Абзац п'ятий статті 2\nв редакції Закону N 4652-VI ( 4652-17 ) від 13.04.2012 }\nучасть у розкритті кримінальних правопорушень та розшуку\nосіб, які їх вчинили, у порядку, передбаченому кримінальним\nпроцесуальним законодавством; { Статтю 2 доповнено новим абзацом\nзгідно із Законом N 4652-VI ( 4652-17 ) від 13.04.2012 }\nзабезпечення безпеки дорожнього руху;\nзахист власності від злочинних та кримінально протиправних\nпосягань; { Абзац восьмий статті 2 із змінами, внесеними згідно із\nЗаконом N 4652-VI ( 4652-17 ) від 13.04.2012 }\nвиконання адміністративних стягнень; { Абзац статті 2 в\nредакції Закону N 5459-VI ( 5459-17 ) від 16.10.2012 }\nучасть у поданні соціальної та правової допомоги громадянам,\nсприяння у межах своєї компетенції державним органам,\nпідприємствам, установам і організаціям у виконанні покладених на\nних законом обов'язків."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності міліції",
      "content": "Діяльність міліції будується на принципах законності,\nгуманізму, поваги до особи, соціальної справедливості, взаємодії з\nтрудовими колективами, громадськими організаціями й населенням.\nДіяльність міліції є гласною. Вона інформує органи влади і\nуправління, трудові колективи, громадські організації, населення і\nзасоби масової інформації про свою діяльність, стан громадського\nпорядку та заходи щодо його зміцнення. Міліція оприлюднює\nінформацію та надає інформацію на запити відповідно до Закону\nУкраїни \"Про доступ до публічної інформації\" ( 2939-17 ). При\nорганах міліції може проводитися акредитація представників засобів\nмасової інформації, журналістів відповідно до закону. Не\nпідлягають розголошенню відомості, що становлять інформацію з\nобмеженим доступом, крім випадків, передбачених законом.\nУ підрозділах міліції не допускається діяльність політичних\nпартій. При виконанні службових обов'язків працівники міліції\nнезалежні від впливу політичних партій та інших об'єднань\nгромадян."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Правова основа діяльності міліції",
      "content": "Правовою основою діяльності міліції є: Конституція України\n( 254к/96-ВР ), цей Закон, інші законодавчі акти України,\nпостанови Верховної Ради України, укази Президента України,\nпостанови Кабінету Міністрів України, нормативні акти Міністерства\nвнутрішніх справ України, Загальна декларація прав людини,\nміжнародні правові норми, ратифіковані у встановленому порядку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Діяльність міліції та права громадян",
      "content": "Міліція виконує свої завдання неупереджено, у точній\nвідповідності з законом. Ніякі виняткові обставини або вказівки\nслужбових осіб не можуть бути підставою для будь-яких незаконних\nдій або бездіяльності міліції. Для забезпечення громадського\nпорядку працівники міліції зобов'язані вживати заходів незалежно\nвід свого підпорядкування.\nМіліція поважає гідність особи і виявляє до неї гуманне\nставлення, захищає права людини незалежно від її соціального\nпоходження, майнового та іншого стану, расової та національної\nналежності, громадянства, віку, мови та освіти, ставлення до\nрелігії, статі, політичних та інших переконань. При звертанні до\nгромадянина працівник міліції зобов'язаний назвати своє прізвище,\nзвання та пред'явити на його вимогу службове посвідчення. У\nвзаємовідносинах з громадянами працівник міліції повинен виявляти\nвисоку культуру і такт.\nМіліція не розголошує відомостей, що стосуються особистого\nжиття людини, принижують її честь і гідність, якщо виконання\nобов'язків не вимагає іншого.\nМіліція тимчасово, в межах чинного законодавства, обмежує\nправа і свободи громадян, якщо без цього не можуть бути виконані\nпокладені на неї обов'язки, й зобов'язана дати їм пояснення з\nцього приводу.\nМіліція:\nзабезпечує затриманим та заарештованим (взятим під варту)\nособам з моменту затримання або арешту (взяття під варту) право\nзахищати себе особисто та користуватися правовою допомогою\nзахисника, у тому числі безоплатною правовою допомогою відповідно\nдо закону, що регулює надання безоплатної правової допомоги,\nреалізацію інших прав затриманих і заарештованих (взятих під\nварту) осіб; { Абзац другий частини п'ятої статті 5 із змінами,\nвнесеними згідно із Законом N 5477-VI ( 5477-17 ) від 06.11.2012 -\nзміна набирає чинності поетапно після початку діяльності центрів з\nнадання безоплатної вторинної правової допомоги - див. розділ II\nЗакону N 5477-VI ( 5477-17 ) від 06.11.2012 }\nінформує в порядку, встановленому Кабінетом Міністрів\nУкраїни, Центр з надання безоплатної вторинної правової допомоги\nпро кожний випадок затримання, арешту чи взяття під варту особи,\nкрім випадків, коли така особа захищає себе особисто чи запросила\nзахисника; { Частину п'яту статті 5 доповнено новим абзацом згідно\nіз Законом N 3460-VI ( 3460-17 ) від 02.06.2011 }\nнегайно, але не пізніш як через дві години після затримання\nабо арешту (взяття під варту) осіб повідомляє про їх\nмісцеперебування родичам та у разі заявлення усної або письмової\nвимоги - захиснику, а також адміністрації за місцем роботи чи\nнавчання;\nзабезпечує харчування затриманих осіб три рази на добу за\nєдиними нормами, встановленими Кабінетом Міністрів України;\nу разі необхідності вживає заходів щодо негайного надання\nмедичної та іншої допомоги затриманим та заарештованим (взятим під\nварту) особам.\nУ разі заявлення затриманими або заарештованими (взятими під\nварту) особами усної або письмової вимоги про залучення захисника\nпрацівники міліції не мають права вимагати від них надання\nбудь-яких пояснень або свідчень до прибуття захисника. { Статтю 5\nдоповнено частиною шостою згідно із Законом N 2322-IV ( 2322-15 )\nвід 12.01.2005 }\nПро заявлення вимоги про залучення захисника або про відмову\nу залученні захисника у протоколі затримання або постанові про\nарешт (взяття під варту) робиться відповідний запис, який\nскріплюється підписом затриманої або заарештованої (взятої під\nварту) особи. { Статтю 5 доповнено частиною сьомою згідно із\nЗаконом N 2322-IV ( 2322-15 ) від 12.01.2005 }\nОсобам при затриманні або арешті (взятті під варту)\nпрацівниками міліції:\nповідомляються підстави та мотиви такого затримання або\nарешту (взяття під варту), роз'яснюється право оскаржувати їх у\nсуді;\nнадаються усно роз'яснення частини першої статті 63\nКонституції України ( 254к/96-ВР ), права відмовитися від надання\nбудь-яких пояснень або свідчень до прибуття захисника та одночасно\nв друкованому вигляді - роз'яснення статей 28, 29, 55, 56, 59, 62\nі 63 Конституції України та прав осіб, затриманих або\nзаарештованих (взятих під варту), встановлених законами, у тому\nчислі права здійснювати захист своїх прав та інтересів особисто\nабо за допомогою захисника з моменту затримання або арешту (взяття\nпід варту) особи, права відмовитися від надання будь-яких пояснень\nабо свідчень до прибуття захисника;\nзабезпечується можливість з моменту затримання або арешту\n(взяття під варту) захищати себе особисто та користуватися\nправовою допомогою захисника, у тому числі безоплатною правовою\nдопомогою відповідно до закону, що регулює надання безоплатної\nправової допомоги. { Абзац четвертий частини восьмої статті 5 із\nзмінами, внесеними згідно із Законом N 5477-VI ( 5477-17 ) від\n06.11.2012 - зміна набирає чинності поетапно після початку\nдіяльності центрів з надання безоплатної вторинної правової\nдопомоги - див. розділ II Закону N 5477-VI ( 5477-17 ) від\n06.11.2012 }\nУ разі невиконання працівниками міліції вимог, встановлених\nцією статтею, особа, права якої були порушені, та/або її\nпредставники (родичі, захисник) можуть звернутися до суду із\nзаявою про відшкодування шкоди у встановленому законом порядку.\nПри цьому такі особи звільняються від сплати державного мита.\n{ Статтю 5 доповнено частиною дев'ятою згідно із Законом N 2322-IV\n( 2322-15 ) від 12.01.2005 }\nВідшкодуванню підлягають у повному обсязі:\n1) заробіток та інші грошові доходи, які особа втратила\nвнаслідок незаконних дій або бездіяльності працівників міліції;\n2) майно (в тому числі гроші, грошові вклади і відсотки по\nних, цінні папери та відсотки по них, частка у статутному фонді\nгосподарського товариства, учасником якого був громадянин, та\nприбуток, який він не отримав відповідно до цієї частки, інші\nцінності), вартість вилученого майна, якщо його повернення в\nнатурі та в тому ж стані стало неможливим;\n3) суми, сплачені громадянином у зв'язку з поданням йому\nюридичної допомоги;\n4) моральна шкода.\nВідшкодування моральної шкоди провадиться у разі, коли\nнезаконні дії або бездіяльність працівників міліції завдали\nморальної втрати громадянинові, моральних страждань, призвели до\nпорушення його нормальних життєвих зв'язків, вимагають від нього\nдодаткових зусиль для організації свого життя. { Статтю 5\nдоповнено частиною одинадцятою згідно із Законом N 2322-IV\n( 2322-15 ) від 12.01.2005 }\nМоральною шкодою визнаються страждання, заподіяні\nгромадянинові внаслідок фізичного чи психічного впливу, що\nпризвело до погіршення або позбавлення можливостей реалізації ним\nсвоїх звичок і бажань, погіршення відносин з оточуючими людьми,\nінших негативних наслідків морального характеру. { Статтю 5\nдоповнено частиною дванадцятою згідно із Законом N 2322-IV\n( 2322-15 ) від 12.01.2005 }\nПрацівники органів міліції несуть матеріальну\nвідповідальність за шкоду, завдану незаконними діями або\nбездіяльністю в межах, встановлених законом. { Статтю 5 доповнено\nчастиною тринадцятою згідно із Законом N 2322-IV ( 2322-15 ) від\n12.01.2005 }\nУ приміщеннях і на виділених територіях, де знаходяться\nоргани і підрозділи міліції, забороняється організація діяльності\nсуб'єктів господарювання незалежно від форми власності та виду\nгосподарської діяльності, за винятком діяльності з надання послуг\nхарчування працівників органів та підрозділів внутрішніх справ та\nпослуг з ремонту засобів зв'язку і телекомунікацій. { Статтю 5\nдоповнено частиною чотирнадцятою згідно із Законом N 586-VI\n( 586-17 ) від 24.09.2008; із змінами, внесеними згідно із Законом\nN 4778-VI ( 4778-17 ) від 17.05.2012 }\nСтаття 6. Сприяння державних органів, громадських\nорганізацій, трудових колективів і громадян\nу виконанні завдань міліції\nДержавні органи, громадські організації, службові особи,\nтрудові колективи, громадяни зобов'язані сприяти міліції в охороні\nгромадського порядку і боротьбі із злочинністю.\nМіліція має право для виконання покладених на неї завдань\nзалучати громадян за їх згодою до співробітництва у порядку,\nвстановленому законами, що регулюють профілактичну та\nоперативно-розшукову діяльність. Примусове залучення громадян до\nспівробітництва з міліцією забороняється."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Організація міліції та її підпорядкованість",
      "content": "Міліція є єдиною системою органів, яка входить до структури\nМіністерства внутрішніх справ України, виконує адміністративну,\nпрофілактичну, оперативно-розшукову, кримінальну процесуальну,\nвиконавчу та охоронну (на договірних засадах) функції. Вона\nскладається з підрозділів: { Абзац перший частини першої статті 7\nіз змінами, внесеними згідно із Законом N 245-VII ( 245-18 ) від\n16.05.2013 }\nкримінальної міліції;\nміліції громадської безпеки;\nдержавної автомобільної інспекції;\nміліції охорони;\nсудової міліції; { Частину першу статті 7 доповнено абзацом\nзгідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 - щодо\nнабуття чинності див. \"Прикінцеві положення\" Закону }\nспеціальної міліції;\nвнутрішньої безпеки; { Частину першу статті 7 доповнено\nабзацом десятим згідно із Законом N 3334-VI ( 3334-17 ) від\n12.05.2011 }\nособливого призначення. { Частину першу статті 7 доповнено\nабзацом десятим згідно із Законом N 193-VIII ( 193-19 ) від\n12.02.2015 }\nДля забезпечення громадського порядку на об'єктах і\nтериторіях, які мають особливе народногосподарське значення або\nпостраждали від стихійного лиха, екологічного забруднення,\nкатастрофи, Міністерством внутрішніх справ України можуть\nстворюватись спеціальні підрозділи міліції.\nНа території України забороняється створення військових або\nінших збройних формувань чи груп, не передбачених законодавством\nУкраїни. { Частина третя статті 7 в редакції Закону N 2484-12 від\n19.06.92 }\nЗагальну структуру та чисельність Міністерства внутрішніх\nсправ України затверджує Верховна Рада України. Структуру міліції\nзатверджує Міністр внутрішніх справ України.\nПрава і обов'язки, організація роботи та структура\nпідрозділів міліції визначаються положеннями, які затверджуються\nМіністром внутрішніх справ України відповідно до цього Закону.\nУ своїй діяльності міліція підпорядковується Міністерству\nвнутрішніх справ України. { Частина шоста статті 7 в редакції\nЗакону N 62/94-ВР від 28.06.94 }\nМіністр внутрішніх справ України здійснює керівництво всією\nміліцією України. { Частина сьома статті 7 в редакції Закону\nN 62/94-ВР від 28.06.94 }\nВ Автономній Республіці Крим, областях, містах, районах\nміліцією керують відповідно начальники головних управлінь,\nуправлінь Міністерства внутрішніх справ України в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі, начальники\nрайонних, районних у містах, міських, лінійних управлінь\n(відділів) головних управлінь, управлінь Міністерства внутрішніх\nсправ України в Автономній Республіці Крим, областях, містах Києві\nта Севастополі.\nНачальник Головного управління Міністерства внутрішніх справ\nУкраїни в Автономній Республіці Крим призначається на посаду\nМіністром внутрішніх справ України за погодженням з Верховною\nРадою Автономної Республіки Крим та Головою Ради міністрів\nАвтономної Республіки Крим, а звільняється з посади - Міністром\nвнутрішніх справ України за погодженням з Верховною Радою\nАвтономної Республіки Крим.\nЗаступники начальника Головного управління Міністерства\nвнутрішніх справ України в Автономній Республіці Крим, начальники\nрайонних, міських управлінь (відділів) внутрішніх справ Головного\nуправління Міністерства внутрішніх справ України в Автономній\nРеспубліці Крим призначаються на посаду та звільняються з посади\nМіністром внутрішніх справ України за погодженням з Головою\nВерховної Ради Автономної Республіки Крим та Головою Ради\nміністрів Автономної Республіки Крим.\nНачальники головних управлінь, управлінь Міністерства\nвнутрішніх справ України в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі, їх заступники призначаються на посаду\nі звільняються з посади Міністром внутрішніх справ України без\nпогодження з органами місцевого самоврядування, місцевими органами\nвиконавчої влади та їх посадовими особами.\nНачальники районних, районних у містах, міських, лінійних\nуправлінь (відділів) головних управлінь, управлінь Міністерства\nвнутрішніх справ України в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі призначаються на посаду і звільняються\nз посади Міністром внутрішніх справ України без погодження з\nорганами місцевого самоврядування, місцевими органами виконавчої\nвлади та їх посадовими особами.\nЗаступники начальників районних, районних у містах, міських,\nлінійних управлінь (відділів) головних управлінь, управлінь\nМіністерства внутрішніх справ України в Автономній Республіці\nКрим, областях, містах Києві та Севастополі призначаються на\nпосаду і звільняються з посади начальниками відповідних головних\nуправлінь, управлінь Міністерства внутрішніх справ України в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі.\n{ Статтю 7 доповнено новою частиною згідно із Законом N 5459-VI\n( 5459-17 ) від 16.10.2012 }\nНачальники головних управлінь, управлінь Міністерства\nвнутрішніх справ України в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі, начальники районних і міських\nуправлінь (відділів) на відкритому пленарному засіданні\nвідповідної ради, на яке запрошуються представники засобів масової\nінформації, не менш як двічі на рік інформують населення\nвідповідної адміністративно-територіальної одиниці про стан\nборотьби із злочинністю, охорони громадського порядку та\nрезультати діяльності на відповідній території.\nСтаття 8. Співробітництво у сфері діяльності міліції\nміж Міністерством внутрішніх справ України\nта відповідними органами інших держав\nі міжнародними організаціями поліції\nСпівробітництво у сфері діяльності міліції між Міністерством\nвнутрішніх справ України та відповідними органами інших держав і\nміжнародними організаціями поліції здійснюється відповідно до\nзаконодавства України, міжнародних договорів України, а також\nустановчих актів та правил міжнародних організацій поліції, членом\nяких є Україна.\nСтаття 9. Залучення до виконання завдань міліції інших\nпрацівників органів внутрішніх справ\nДо виконання завдань по охороні громадського порядку,\nгромадської безпеки і боротьбі із злочинністю в порядку,\nвстановленому чинним законодавством, можуть залучатись інші\nпрацівники органів внутрішніх справ, військовослужбовці\nНаціональної гвардії України. На них, а також на курсантів,\nслухачів, ад'юнктів, інших атестованих працівників, у тому числі й\nвикладацького складу навчальних закладів Міністерства внутрішніх\nсправ України, поширюються права і обов'язки, гарантії правового і\nсоціального захисту та відповідальність працівників міліції.\nЦі ж права, обов'язки, відповідальність та гарантії правового\nі соціального захисту поширюються також на працівників органів\nвнутрішніх справ, які добровільно виконують завдання по охороні\nгромадського порядку, громадської безпеки або до службових\nобов'язків яких входить виконання зазначених завдань.\nР о з д і л II\n\nОБОВ'ЯЗКИ І ПРАВА МІЛІЦІЇ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Основні обов'язки міліції",
      "content": "Міліція відповідно до своїх завдань зобов'язана:\n1) забезпечувати безпеку громадян і громадський порядок;\n2) виявляти, запобігати і припиняти кримінальні\nправопорушення, вживати з цією метою оперативно-розшукових та\nпрофілактичних заходів, передбачених чинним законодавством;\n3) приймати і реєструвати заяви й повідомлення про\nкримінальні та адміністративні правопорушення, своєчасно приймати\nпо них рішення;\n4) брати участь у розкритті кримінальних правопорушень у\nпорядку, передбаченому кримінальним процесуальним\nзаконодавством; { Пункт 4 статті 10 із змінами, внесеними згідно із\nЗаконом N 2484-12 від 19.06.92; в редакції Закону N 4652-VI\n( 4652-17 ) від 13.04.2012 }\n5) виявляти та припиняти адміністративні правопорушення,\nздійснювати провадження у справах про адміністративні\nправопорушення, розгляд яких законом покладено на органи\nвнутрішніх справ; { Пункт 5 частини першої статті 10 в редакції\nЗакону N 5459-VI ( 5459-17 ) від 16.10.2012 }\n5-1) приймати рішення про накладення адміністративних\nстягнень та забезпечувати їх виконання у випадках, передбачених\nзаконом; { Частину першу статті 10 доповнено пунктом 5-1 згідно із\nЗаконом N 5459-VI ( 5459-17 ) від 16.10.2012 }\n6) виявляти причини й умови, що сприяють вчиненню\nправопорушень, вживати в межах своєї компетенції заходів до їх\nусунення; брати участь у правовому вихованні населення;\n7) проводити профілактичну роботу серед осіб, схильних до\nвчинення кримінальних правопорушень, здійснювати адміністративний\nнагляд за особами, щодо яких його встановлено, а також контроль за\nзасудженими до кримінальних покарань, не пов'язаних з позбавленням\nволі;\n8) виконувати в межах своєї компетенції кримінальні покарання\nта адміністративні стягнення;\n9) розшукувати осіб у випадках, передбачених законодавством\nта міжнародними договорами України;\n10) проводити криміналістичні дослідження за матеріалами\nоперативно-розшукової діяльності, забезпечувати у встановленому\nпорядку участь спеціалістів криміналістичної служби у слідчих\nдіях;\n11) виконувати у передбачених законодавством випадках і в\nмежах своєї компетенції постанови прокурора, слідчого, рішення\nслідчого судді, суду;\n12) забезпечувати в межах своєї компетенції безпеку\nдорожнього руху, додержання законів, правил і нормативів у цій\nсфері, здійснювати державну реєстрацію (перереєстрацію) і облік\nтранспортних засобів та систематизацію відомостей про їх\nвласників, приймати іспити на право керування транспортними\nзасобами і видавати відповідні документи; запобігати забрудненню\nповітря, водойм транспортними засобами та сільськогосподарською\nтехнікою; здійснювати контроль за утриманням у належному\nтехнічному стані та чистоті доріг, вулиць, майданів;\n13) видавати відповідно до законодавства у тридцятиденний\nстрок дозволи на придбання, зберігання, носіння, перевезення і\nвикористання зброї, спеціальних засобів індивідуального захисту та\nактивної оборони, боєприпасів, вибухових речовин і матеріалів,\nінших предметів, матеріалів та речовин, щодо зберігання і\nвикористання яких установлено спеціальні правила, порядок та на\nякі поширюється дозвільна система органів внутрішніх справ, а\nтакож на відкриття та функціонування об'єктів, де вони\nзберігаються чи використовуються, діяльність стрілецьких тирів,\nстрільбищ невійськового призначення та мисливських стендів,\nпідприємств і майстерень з виготовлення та ремонту зброї,\nспеціальних засобів індивідуального захисту та активної оборони,\nбоєприпасів, магазинів, у яких здійснюється їх продаж,\nпіротехнічних майстерень, пунктів вивчення матеріальної частини\nзброї, спеціальних засобів індивідуального захисту та активної\nоборони, правил поводження з ними та їх застосування; повідомляти\nу тридцятиденний строк про відмову у видачі зазначених дозволів;\nконтролювати додержання правил, порядку та функціонування\nоб’єктів, на які поширюється дозвільна система органів внутрішніх\nсправ;\n15) повідомляти відповідним державним органам і громадським\nоб'єднанням про аварії, пожежі, катастрофи, стихійне лихо та інші\nнадзвичайні події, вживати невідкладних заходів для ліквідації їх\nнаслідків, врятування людей і подання їм допомоги, охорони майна,\nщо залишилось без нагляду;\n16) брати участь у проведенні карантинних заходів під час\nепідемій та епізоотій;\n17) сприяти забезпеченню відповідно до законодавства режиму\nвоєнного або надзвичайного стану, зони надзвичайної екологічної\nситуації в разі їх оголошення на всій території України або в\nокремій місцевості; { Пункт 17 частини першої статті 10 із\nзмінами, внесеними згідно із Законом N 3033-III ( 3033-14 ) від\n07.02.2002 }\n18) охороняти на договірних засадах власність та фізичних\nосіб;\n19) забезпечувати збереження знайдених, вилучених у\nзатриманих і заарештованих осіб і зданих у міліцію документів,\nречей, цінностей та іншого майна, вживати заходів до повернення\nїх законним власникам. Міліція несе відповідальність за\nзбереження зданих цінностей і майна;\n20) конвоювати, охороняти та у випадках, передбачених\nзаконом, утримувати осіб: затриманих у зв’язку із вчиненням\nзлочину, взятих під варту, а також обвинувачених і засуджених на\nвимогу судових органів;\n21) у встановленому порядку виявляти і повідомляти закладам\nохорони здоров'я про осіб, які становлять групу ризику\nзахворювання на СНІД, і здійснювати за поданням закладу охорони\nздоров'я з санкції прокурора привід цих осіб, а також інфікованих\nвірусом імунодефіциту людини, хворих на венеричні захворювання,\nхронічний алкоголізм і наркоманів, які вводять наркотичні засоби\nшляхом ін'єкцій, для обов'язкового обстеження і лікування;\n{ Пункт 21 статті 10 в редакції Закону N 2484-12 від 19.06.92 }\n21-1) здійснювати за рішенням суду привід осіб, хворих на\nзаразні форми туберкульозу, до протитуберкульозного закладу;\n{ Частину першу статті 10 доповнено пунктом 21-1 згідно із Законом\nN 3537-IV ( 3537-15 ) від 15.03.2006 }\n22) здійснювати привід до відповідних державних органів або\nустанов згідно з чинним законодавством та з санкції прокурора\nгромадян, які ухиляються від призову на військову службу;\n23) подавати у межах наданих прав допомогу народним\nдепутатам, представникам державних органів і громадських об'єднань\nу здійсненні їх законної діяльності, якщо їм чиниться протидія або\nзагрожує небезпека з боку правопорушників;\n24) надавати у межах наявних можливостей особам, які\nпотерпіли від правопорушень і нещасних випадків або перебувають у\nбезпорадному чи небезпечному для життя і здоров’я стані, у тому\nчислі неповнолітнім, які залишилися без опікування, домедичну\nдопомогу та іншу допомогу, а також у разі необхідності вживати\nпередбачених Законом України \"Про екстрену медичну допомогу\"\nзаходів для забезпечення надання зазначеним особам екстреної\nмедичної допомоги;\n25) забезпечувати у порядку, встановленому законодавством\nУкраїни, безпеку осіб, взятих під захист, у разі надходження від\nних заяви, звернення керівника відповідного державного органу чи\nотримання оперативної та іншої інформації про загрозу їх життю,\nздоров'ю, житлу чи майну; { Пункт 25 статті 10 в редакції Закону\nN 1381-XIV ( 1381-14 ) від 13.01.2000 }\n26) забезпечувати в межах своїх повноважень додержання вимог\nзакону, виконання та контроль за рішеннями сільських, селищних,\nміських рад з питань охорони громадського порядку, торгівлі,\nутримання тварин у домашніх умовах, додержання тиші в громадських\nмісцях тощо, а також контролювати утримання в належній чистоті\nвулиць, прибудинкових територій і дворів у містах та інших\nнаселених пунктах; { Пункт 26 частини першої статті 10 із змінами,\nвнесеними згідно із Законом N 1642-III ( 1642-14 ) від 06.04.2000;\nв редакції Законів N 1745-IV ( 1745-15 ) від 03.06.2004, N 1825-VI\n( 1825-17 ) від 21.01.2010 }\n27) забезпечувати громадський порядок під час проведення\nмасових заходів комерційного характеру на кошти організацій або\nосіб, які їх проводять;\n28) забезпечувати згідно із законом підтримання порядку в\nсуді, припинення проявів неповаги до суду, а також охорону\nприміщень суду, виконання функції щодо державного захисту суддів,\nпрацівників суду, забезпечення безпеки учасників судового\nпроцесу; { Частину першу статті 10 доповнено пунктом 28 згідно із\nЗаконом N 762-IV ( 762-15 ) від 15.05.2003 }\n29) забезпечувати затриманим або заарештованим (взятим під\nварту) особам право на юридичний захист у порядку, передбаченому\nцим Законом та іншими нормативно-правовими актами; { Частину першу\nстатті 10 доповнено пунктом 29 згідно із Законом N 2322-IV\n( 2322-15 ) від 12.01.2005 }\n30) надавати допомогу державному виконавцю при проведенні\nвиконавчих дій у випадках, передбачених законом; { Частину першу\nстатті 10 доповнено пунктом 30 згідно із Законом N 540-VI\n( 540-17 ) від 18.09.2008 }\n31) виконувати в межах своєї компетенції запити\nправоохоронних органів інших держав або міжнародних організацій\nполіції відповідно до законодавства України, міжнародних договорів\nУкраїни, а також установчих актів та правил міжнародних\nорганізацій поліції, членом яких є Україна; { Частину першу статті\n10 доповнено пунктом 31 згідно із Законом N 2164-VI ( 2164-17 )\nвід 11.05.2010 }\n32) забезпечувати в межах своїх повноважень виконання вимог\nзакону про заборону грального бізнесу в Україні; { Частину першу\nстатті 10 доповнено пунктом 32 згідно із Законом N 2852-VI\n( 2852-17 ) від 22.12.2010 }\n33) звертатися до суду з позовом про застосування фінансових\nсанкцій, пов'язаних із забороною організації і проведення азартних\nігор на території України. { Частину першу статті 10 доповнено\nпунктом 33 згідно із Законом N 3383-VI ( 3383-17 ) від\n19.05.2011 }\nПрацівник міліції на території України незалежно від посади,\nяку він займає, місцезнаходження і часу в разі звернення до\nнього громадян або службових осіб з заявою чи повідомленням про\nподії, які загрожують особистій чи громадській безпеці, або у разі\nбезпосереднього виявлення таких зобов'язаний вжити заходів до\nпопередження і припинення правопорушень, рятування людей, подання\nдопомоги особам, які її потребують, встановлення і затримання\nосіб, які вчинили правопорушення, охорони місця події і повідомити\nпро це в найближчий підрозділ міліції. { Статтю 10 доповнено\nчастиною другою згідно із Законом N 2484-12 від 19.06.92 }"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права міліції",
      "content": "Міліції для виконання покладених на неї обов'язків надається\nправо:\n1) вимагати від громадян і службових осіб, які порушують\nгромадський порядок, припинення правопорушень та дій, що\nперешкоджають здійсненню повноважень міліції, виносити на місці\nусне попередження особам, які допустили малозначні адміністративні\nпорушення, а в разі невиконання зазначених вимог застосовувати\nпередбачені цим Законом заходи примусу;\n2) перевіряти у громадян при підозрі у вчиненні правопорушень\nдокументи, що посвідчують їх особу, а також інші документи,\nнеобхідні для з'ясування питання щодо додержання правил, нагляд і\nконтроль за виконанням яких покладено на міліцію;\n3) викликати громадян і службових осіб у зв'язку з\nматеріалами, що знаходяться в їх провадженні;\n4) виявляти і вести облік осіб, які підлягають\nпрофілактичному впливу на підставі та в порядку, встановлених\nзаконодавством, виносити їм офіційне застереження про\nнеприпустимість протиправної поведінки;\n5) затримувати і тримати у спеціально відведених для цього\nприміщеннях:\nосіб, підозрюваних у вчиненні злочину, обвинувачених, які\nпереховуються від слідства чи суду, засуджених, які ухиляються від\nвиконання кримінального покарання, - на строки і в порядку,\nпередбачені законом;\nосіб, які вчинили адміністративні правопорушення, для\nскладення протоколу або розгляду справи по суті, якщо ці питання\nне можуть бути вирішені на місці, - на строк до трьох годин;\nнеповнолітніх віком до 16 років, які залишилися без\nопікування, - на строк до передачі законним представникам або до\nвлаштування в установленому порядку, а неповнолітніх, які вчинили\nсуспільно небезпечні діяння і не досягли віку, з якого настає\nкримінальна відповідальність, - до передачі їх законним\nпредставникам або направлення у приймальники-розподільники для\nдітей, але не більш як на вісім годин;\nосіб, які перебували у громадських місцях у стані сп'яніння,\nякщо їх вигляд ображав людську гідність і громадську мораль або\nякщо вони втратили здатність самостійно пересуватися чи могли\nзавдати шкоди оточуючим або собі, - до передачі їх в спеціальні\nмедичні заклади або для доставки до місця проживання, а за\nвідсутності таких - до їх витвереження;\nвійськовослужбовців, які вчинили діяння, що підпадають під\nознаки кримінального або адміністративного правопорушення, - до\nпередачі їх військовослужбовцям Військової служби правопорядку у\nЗбройних Силах України або військового командування;\nосіб, які мають ознаки вираженого психічного розладу і\nстворюють у зв'язку з цим реальну небезпеку для себе і\nоточуючих, - до передачі їх у лікувальні заклади, але не більш як\nна 24 години;\nіноземців та осіб без громадянства, які розшукуються\nправоохоронними органами інших держав як підозрювані, обвинувачені\nу вчиненні злочину або як засуджені, які ухиляються від виконання\nкримінального покарання, - в порядку та на строки, передбачені\nзаконодавством України, міжнародними договорами України;\n6) проводити огляд осіб, зазначених у пункті 5 цієї статті,\nречей, що знаходяться при них, транспортних засобів і вилучати\nдокументи та предмети, що можуть бути речовими доказами або\nвикористані на шкоду їх здоров'ю;\n7) у випадках, передбачених законом, складати протоколи про\nадміністративні правопорушення, провадити особистий огляд, огляд\nречей, вилучення речей і документів, застосовувати інші\nпередбачені законом заходи забезпечення провадження у справах про\nадміністративні правопорушення;\n8) у випадках, передбачених Кодексом України про\nадміністративні правопорушення, накладати адміністративні\nстягнення або передавати матеріали про адміністративні\nправопорушення на розгляд інших державних органів; { Пункт 8\nчастини першої статті 11 із змінами, внесеними згідно із Законом\nN 5459-VI ( 5459-17 ) від 16.10.2012 }\n9) за дорученням слідчого органу досудового розслідування,\nпрокурора проводити або брати участь у проведенні процесуальних\nдій у кримінальному провадженні та виконувати ухвали слідчого\nсудді, суду про привід учасників кримінального провадження у\nпорядку, передбаченому Кримінальним процесуальним кодексом\nУкраїни ( 4651-17 );\n9-1) застосовувати до особи електронні засоби контролю в\nпорядку, передбаченому Кримінальним процесуальним кодексом\nУкраїни ( 4651-17 );\n10) здійснювати на підставах і в порядку, встановлених\nзаконом, гласні та негласні оперативно-розшукові заходи;\n11) проводити фотографування, звукозапис, кіно- і\nвідеозйомку, дактилоскопію осіб, які затримані за підозрою у\nвчиненні злочину, взяті під варту, підозрюються чи обвинувачуються\nу вчиненні кримінального правопорушення, а також осіб, підданих\nадміністративному арешту;\n12) проводити аудіо-, відео-, фотофіксацію як допоміжний\nзасіб попередження протиправних дій та розкриття правопорушень;\n13) вести оперативно-пошукові та криміналістичні обліки,\nоблік адміністративних правопорушень та профілактичний облік\nправопорушників, документів, інші передбачені законодавством\nобліки; здійснювати обробку персональних даних в обсязі, структурі\nта порядку, що випливають із завдань та функцій, покладених на\nміліцію цим та іншими законами; у межах компетенції складати\nстатистичну інформацію, забезпечувати режим доступу до інформації,\nнадавати інформаційні послуги; { Пункт 13 частини першої статті 11\nв редакції Закону N 5459-VI ( 5459-17 ) від 16.10.2012 }\n14) проводити огляд поклажі, багажу та огляд пасажирів\nцивільних повітряних, морських і річкових суден, засобів\nзалізничного та автомобільного транспорту згідно з чинним\nзаконодавством;\n15) входити безперешкодно у будь-який час доби:\nа) на територію і в приміщення підприємств, установ і\nорганізацій, в тому числі митниці, та оглядати їх з метою\nприпинення злочинів, переслідування осіб, підозрюваних у вчиненні\nзлочину, при стихійному лихові та інших надзвичайних обставинах;\nб) на земельні ділянки, в жилі та інші приміщення громадян у\nразі переслідування злочинця або припинення злочину, що загрожує\nжиттю мешканців, а також при стихійному лихові та інших\nнадзвичайних обставинах;\nв) до житла чи до іншого володіння особи, яка перебуває під\nдомашнім арештом або адміністративним наглядом, з метою перевірки\nвиконання встановлених судом обмежень. { Підпункт \"в\" пункту 15\nчастини першої статті 11 в редакції Закону N 2537-III ( 2537-14 )\nвід 21.06.2001; із змінами, внесеними згідно із Законом N 4652-VI\n( 4652-17 ) від 13.04.2012 }\nУ разі опору, вчинення протидії працівник міліції може вжити\nзаходів до їх подолання, передбачених цим Законом;\n16) перебувати на земельних ділянках, в жилих та інших\nприміщеннях громадян за їхньою згодою, а також на території і в\nприміщеннях підприємств, установ і організацій з повідомленням про\nце адміністрації з метою забезпечення безпеки громадян,\nгромадської безпеки, запобігання злочину, виявлення і затримання\nосіб, які його вчинили;\n17) одержувати безперешкодно і безплатно від підприємств,\nустанов і організацій незалежно від форм власності та об'єднань\nгромадян на письмовий запит відомості (в тому числі й ті, що\nстановлять комерційну та банківську таємницю), необхідні у справах\nпро злочини, що знаходяться у провадженні міліції. Отримання від\nбанків інформації, яка містить банківську таємницю, здійснюється у\nпорядку та обсязі, встановлених Законом України \"Про банки і\nбанківську діяльність\" ( 2121-14 ). Отримання від Центрального\nдепозитарію цінних паперів, Національного банку України та\nдепозитарних установ інформації, що міститься у системі\nдепозитарного обліку цінних паперів, здійснюється в порядку та\nобсязі, встановлених Законом України \"Про депозитарну систему\nУкраїни\" ( 5178-17 );\n18) повідомляти з метою профілактичного впливу державним\nорганам, громадським об'єднанням, трудовим колективам і\nгромадськості за місцем проживання особи про факти вчинення нею\nадміністративного правопорушення;\n19) вносити відповідним державним органам, громадським\nоб'єднанням або службовим особам, підприємствам, установам,\nорганізаціям обов'язкові до розгляду подання про необхідність\nусунення причин і умов, що сприяють вчиненню правопорушень;\n20) відповідно до своєї компетенції тимчасово обмежувати або\nзабороняти доступ громадян на окремі ділянки місцевості чи об'єкти\nз метою забезпечення громадського порядку, громадської безпеки,\nохорони життя і здоров'я людей;\n21) обмежувати або забороняти у випадках затримання\nзлочинців, при аваріях, інших надзвичайних обставинах, що\nзагрожують життю і здоров'ю людей, рух транспорту і пішоходів на\nокремих ділянках вулиць і автомобільних доріг; оглядати\nтранспортні засоби і перевіряти у водіїв посвідчення водія та\nреєстраційний документ на транспортний засіб і відповідність\nвантажів, що перевозяться, товарно-транспортним документам,\nнаявність поліса обов'язкового страхування цивільно-правової\nвідповідальності власників наземних транспортних засобів\n(страхового сертифіката \"Зелена картка\"); { Абзац перший пункту 21\nчастини першої статті 11 із змінами, внесеними згідно із Законами\nN 1961-IV ( 1961-15 ) від 01.07.2004, N 586-VI ( 586-17 ) від\n24.09.2008, N 3565-VI ( 3565-17 ) від 05.07.2011, N 222-VIII\n( 222-19 ) від 02.03.2015 }\nорганізовувати у разі необхідності медичний огляд водіїв,\nзатримувати, відстороняти від керування транспортними засобами\nосіб, які перебувають у стані сп'яніння, а також тих, які не мають\nпосвідчення водія та реєстраційного документа на транспортний\nзасіб, тимчасово вилучати посвідчення водія; { Абзац другий пункту\n21 частини першої статті 11 із змінами, внесеними згідно із\nЗаконом N 586-VI ( 586-17 ) від 24.09.2008; в редакції Закону\nN 3565-VI ( 3565-17 ) від 05.07.2011; із змінами, внесеними згідно\nіз Законом N 222-VIII ( 222-19 ) від 02.03.2015 }\nвикористовувати передбачені нормативно-правовими актами\nтехнічні засоби, в тому числі засоби фото- і відеоспостереження,\nдля виявлення та фіксування порушень правил дорожнього руху\n( 1306-2001-п ), а у випадках, передбачених законом, тимчасово\nзатримувати і доставляти на спеціальні майданчики чи стоянки для\nзберігання транспортні засоби, експлуатація яких не допускається\nабо забороняється законом; { Абзац третій пункту 21 частини першої\nстатті 11 із змінами, внесеними згідно із Законом N 586-VI\n( 586-17 ) від 24.09.2008 }\nвідвідувати підприємства, установи й організації для\nвиконання контрольних і профілактичних функцій щодо забезпечення\nбезпеки дорожнього руху;\nвимагати від фізичних та юридичних осіб усунення порушень\nправил утримання та експлуатації автомобільних доріг, вулиць і\nзалізничних переїздів, у встановленому порядку видавати приписи на\nусунення виявлених порушень, обмежувати або забороняти проведення\nремонтно-будівельних робіт та здійснення інших заходів на\nавтомобільних дорогах, вулицях і залізничних переїздах, якщо при\nцьому не додержуються вимоги щодо забезпечення громадської безпеки\nі безпеки дорожнього руху та його учасників; { Абзац п'ятий пункту\n21 частини першої статті 11 із змінами, внесеними згідно із\nЗаконом N 586-VI ( 586-17 ) від 24.09.2008 }\n21-1) зупиняти транспортні засоби лише в разі: порушення\nправил дорожнього руху водіями; відсутності номерного знака на\nтранспортному засобі або наявності номерного знака, який не\nвідповідає встановленим вимогам, закріплений у не встановленому\nдля цього місці, закритий іншими предметами чи забруднений, що не\nдозволяє чітко визначити символи номерного знака з відстані\nдвадцяти метрів; наявності ознак, що свідчать про технічну\nнесправність транспортного засобу; наявності даних, що свідчать\nпро причетність транспортного засобу, його водія, пасажирів або\nвантажу до вчинення дорожньо-транспортної пригоди, кримінального\nчи адміністративного правопорушення; перебування транспортного\nзасобу в розшуку; наявності даних про використання транспортного\nзасобу з протиправною метою; необхідності опитування водія чи\nпасажирів про обставини вчинення дорожньо-транспортної пригоди,\nкримінального чи адміністративного правопорушення, свідками якого\nвони є або могли бути; необхідності залучення водія транспортного\nзасобу для надання допомоги іншим учасникам дорожнього руху або\nпрацівникам міліції чи як свідка при оформленні протоколів про\nадміністративні правопорушення чи матеріалів дорожньо-транспортних\nпригод; проведення цільових заходів (операції, відпрацювання,\nоперативні плани) для перевірки документів на право користування і\nкерування транспортним засобом, документів на транспортний засіб;\nвиконання рішень про обмеження чи заборону руху, прийнятих\nуповноваженими на це державними органами; якщо спосіб закріплення\nвантажу на транспортному засобі створює небезпеку для інших\nучасників дорожнього руху; порушення визначеного порядку\nвстановлення і використання на транспортному засобі спеціальних\nсвітлових або звукових сигнальних пристроїв. Працівник підрозділу\nміліції повинен повідомити водія про причину зупинення\nтранспортного засобу, суть вчиненого правопорушення;\n22) анулювати виданий юридичній особі або фізичній особі -\nпідприємцю дозвіл на придбання, зберігання, носіння, перевезення і\nвикористання зброї, спеціальних засобів індивідуального захисту та\nактивної оборони, боєприпасів, вибухових речовин і матеріалів,\nінших предметів, матеріалів та речовин, щодо зберігання і\nвикористання яких установлено спеціальні правила, порядок та на\nякі поширюється дозвільна система органів внутрішніх справ, у разі\nневиконання встановлених правил, порядку користування і поводження\nз ними або у разі недоцільності їх подальшого зберігання; вилучати\nпри необхідності зазначені предмети, матеріали і речовини або\nопечатувати і закривати об’єкти, де вони зберігаються чи\nвикористовуються, стрілецькі тири, стрільбища невійськового\nпризначення, мисливські стенди, підприємства і майстерні з\nвиготовлення та ремонту зброї, спеціальних засобів індивідуального\nзахисту та активної оборони, боєприпасів, магазини, у яких\nздійснюється їх продаж, піротехнічні майстерні, пункти вивчення\nматеріальної частини зброї, спеціальних засобів індивідуального\nзахисту та активної оборони, правил поводження з ними та їх\nзастосування, до усунення порушень відповідних правил та порядку;\nанулювати дозволи на відкриття та функціонування об’єктів, на які\nпоширюється дозвільна система органів внутрішніх справ;\nанулювати дозволи на придбання, зберігання і носіння зброї,\nспеціальних засобів індивідуального захисту та активної оборони,\nбоєприпасів, видані громадянам, якщо вони порушують установлені\nправила, порядок їх зберігання чи використання, зловживають\nспиртними напоями, вживають наркотичні засоби без призначення\nлікаря, інші одурманюючі засоби, страждають на психічні розлади,\nта в інших передбачених законодавством випадках;\nоглядати за участю адміністрації юридичних осіб, фізичних\nосіб - підприємців чи їх представників приміщення, де знаходяться\nзброя, спеціальні засоби індивідуального захисту та активної\nоборони, боєприпаси, вибухові речовини та матеріали, інші\nпредмети, матеріали і речовини, щодо зберігання і використання\nяких установлено спеціальні правила, порядок та на які поширюється\nдозвільна система органів внутрішніх справ, з метою перевірки\nдодержання правил поводження з ними та їх використання;\nоглядати зброю, спеціальні засоби індивідуального захисту та\nактивної оборони, боєприпаси, що знаходяться у громадян, інші\nпредмети, матеріали і речовини, щодо зберігання та використання\nяких установлено спеціальні правила, порядок та на які поширюється\nдозвільна система органів внутрішніх справ, а також місця їх\nзберігання;\n23) вилучати у громадян і службових осіб предмети і речі,\nзаборонені або обмежені в обороті, а також документи з ознаками\nпідробки, знищувати ці предмети, речі та документи або передавати\nїх за призначенням у встановленому порядку;\n24) вимагати від керівників підприємств, установ і\nорганізацій пояснення по фактах порушення законодавства, перевірка\nдодержання якого віднесена до компетенції міліції, а також у\nпорядку, встановленому Кабінетом Міністрів України, проводити\nперевірки по фактах порушення законодавства, контроль за\nдодержанням якого віднесено до компетенції міліції, вимагати\nпроведення інвентаризацій і ревізій відповідних сфер\nфінансово-господарської діяльності.\nОргани міліції вправі приступити до проведення перевірки\nсуб'єктів господарської діяльності за умови наявності направлення\nна перевірку, яке складається за формою, встановленою\nМіністерством внутрішніх справ України. У направленні на перевірку\nзазначаються дата його видачі, назва підрозділу міліції, мета,\nвид, підстави, дата початку та дата закінчення перевірки, посади,\nзвання та прізвища посадових осіб підрозділу міліції, які\nпроводитимуть перевірку. Направлення на перевірку є дійсним за\nумови наявності підпису керівника підрозділу міліції, скріпленого\nпечаткою органу міліції;\nза рішенням суду в присутності понятих та керівників\nпідприємств, установ, організацій, фізичних осіб, щодо яких\nпроводиться перевірка, витребувати і вилучати оригінали\nдокументів, що свідчать про правопорушення, зразки сировини і\nпродукції, а до ухвалення такого рішення суду - в присутності\nпонятих та керівників підприємств, установ, організацій, фізичних\nосіб, щодо яких проводиться перевірка, вивчати документи, що\nсвідчать про правопорушення, за рахунок відповідного органу\nміліції робити з них копії із залишенням особам, щодо яких\nпроводиться перевірка, опису документів, з яких виготовлено копії,\nопечатувати каси, склади та архіви на термін не більше 24 годин з\nмоменту такого опечатування, зазначеного в протоколі;\n25) користуватися безплатно всіма видами громадського\nтранспорту міського, приміського і місцевого сполучення (крім\nтаксі), а також попутним транспортом. Під час службових відряджень\nпрацівники міліції мають право на позачергове придбання квитків на\nвсі види транспорту і розміщення в готелях при пред'явленні\nслужбового посвідчення і посвідчення про відрядження. В разі\nневідкладних службових поїздок вони забезпечуються квитками на\nпроїзд незалежно від наявності місць;\n26) використовувати безперешкодно транспортні засоби, що\nналежать підприємствам, установам, організаціям і громадянам (крім\nтранспортних засобів дипломатичних, консульських та інших\nпредставництв іноземних держав, міжнародних організацій,\nтранспортних засобів спеціального призначення), для проїзду до\nмісця події, стихійного лиха, доставки в лікувальні заклади осіб,\nякі потребують невідкладної медичної допомоги, для переслідування\nправопорушників та їх доставки в міліцію.\nВикористання з цією метою транспортних засобів, що належать\nпідприємствам, установам і організаціям, здійснюється безплатно.\nВідшкодування збитків та витрат за використання транспорту\nгромадян здійснюється відповідно до вимог статті 25 цього Закону\nта інших актів чинного законодавства;\n27) користуватися у невідкладних випадках безперешкодно і\nбезплатно засобами зв'язку, що належать підприємствам, установам і\nорганізаціям, а засобами зв'язку, що належать громадянам, - за їх\nзгодою;\n28) користуватися безплатно засобами масової інформації з\nметою встановлення обставин вчинення злочинів та осіб, які їх\nвчинили, свідків, потерпілих, розшуку злочинців, які втекли, осіб,\nякі пропали безвісти, та з іншою метою, що пов'язана з\nнеобхідністю подання допомоги громадянам, підприємствам, установам\nі організаціям у зв'язку з виконанням міліцією покладених на неї\nобов'язків.\nСлужбові особи, які без поважних причин відмовились подати\nдопомогу працівникові міліції в реалізації його прав, передбачених\nпунктами 24-28 статті 11, підлягають відповідальності за чинним\nзаконодавством;\n29) матеріально і морально заохочувати громадян, які подають\nдопомогу в охороні правопорядку та боротьбі із кримінальними\nправопорушеннями;\n30) зберігати, носити і застосовувати спеціальні засоби та\nзброю;\n31) видавати у разі наявності небезпеки для життя і здоров'я\nособам, взятим під захист, відповідно до чинного законодавства\nзброю, спеціальні засоби індивідуального захисту та сповіщення про\nнебезпеку;\n32) звертатися у межах своєї компетенції із запитами до\nправоохоронних органів інших держав або міжнародних організацій\nполіції відповідно до законодавства України, міжнародних договорів\nУкраїни, а також установчих актів та правил міжнародних\nорганізацій поліції, членом яких є Україна.\nПри здійсненні заходів із запобігання, виявлення і розкриття\nкримінальних правопорушень у сфері податкового законодавства\nправа, передбачені пунктами 2, 3, абзацами другим, третім пункту\n5, пунктами 6-19, 23-31 частини першої цієї статті, надаються\nвиключно органам податкової міліції у межах їх компетенції.\nР о з д і л III\n\nЗАСТОСУВАННЯ ЗАХОДІВ ФІЗИЧНОГО ВПЛИВУ,\nСПЕЦІАЛЬНИХ ЗАСОБІВ І ВОГНЕПАЛЬНОЇ ЗБРОЇ\nСтаття 12. Умови і межі застосування заходів фізичного\nвпливу, спеціальних засобів і вогнепальної\nзброї\nМіліція має право застосовувати заходи фізичного впливу,\nспеціальні засоби і вогнепальну зброю у випадках і в порядку,\nпередбачених цим Законом.\nЗастосуванню сили, спеціальних засобів і вогнепальної зброї\nповинно передувати попередження про намір їх використання, якщо\nдозволяють обставини. Без попередження фізична сила, спеціальні\nзасоби і зброя можуть застосовуватися, якщо виникла безпосередня\nзагроза життю або здоров'ю громадян чи працівників міліції, а\nтакож у районі проведення антитерористичної операції.\nЗабороняється застосовувати заходи фізичного впливу,\nспеціальні засоби і вогнепальну зброю до жінок з явними ознаками\nвагітності, осіб похилого віку або з вираженими ознаками\nінвалідності та малолітніх, крім випадків вчинення ними групового\nнападу, що загрожує життю і здоров'ю людей, працівників міліції,\nабо збройного нападу чи збройного опору.\nУ разі неможливості уникнути застосування сили вона не\nповинна перевищувати міри, необхідної для виконання покладених на\nміліцію обов'язків і має зводитись до мінімуму можливості завдання\nшкоди здоров'ю правопорушників та інших громадян. При завданні\nшкоди міліція забезпечує подання необхідної допомоги потерпілим в\nнайкоротший строк.\nПро застосування заходів фізичного впливу, спеціальних\nзасобів, вогнепальної зброї, а також про будь-які ушкодження або\nсмерть, які спричинені особі внаслідок застосування працівником\nміліції заходів фізичного впливу, спеціальних засобів,\nвогнепальної зброї, працівник міліції негайно та письмово доводить\nдо відома безпосереднього начальника для сповіщення прокуророві.\n{ Частина статті 12 в редакції Закону N 2322-IV ( 2322-15 ) від\n12.01.2005 }\nПеревищення повноважень по застосуванню сили, в тому числі\nспеціальних засобів і зброї, тягне за собою відповідальність,\nвстановлену законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Застосування засобів впливу",
      "content": "Працівники міліції мають право застосовувати заходи фізичного\nвпливу, в тому числі прийоми рукопашного бою, для припинення\nправопорушень, подолання протидії законним вимогам міліції, яка\nздійснюється із застосуванням сили щодо працівників міліції або\nінших осіб, якщо інші способи були застосовані та не забезпечили\nвиконання покладених на міліцію обов'язків.\nМіліція може направляти спеціальні підрозділи міліції для\nзабезпечення проведення контролюючими органами перевірок суб'єктів\nгосподарської діяльності лише за рішенням судді або суду.\nДозвіл на направлення спеціального підрозділу міліції\nнадається лише у випадках, коли перевірка проводиться в рамках\nкримінального провадження.\nОрганам міліції забороняється використовувати фізичний та\nпсихологічний вплив для забезпечення проведення контролюючими\nорганами планових та позапланових перевірок суб'єктів\nгосподарської діяльності, у тому числі шляхом демонстрації зброї,\nспеціальних засобів, погроз їх застосування.\nОрганам міліції забороняється направлення спеціальних\nпідрозділів міліції для забезпечення проведення слідчих дій,\nвикористання при їх проведенні спеціальних засобів, що приховують\nзовнішність (масок для обличчя, шоломів тощо), а також\nдемонстрація зброї чи спеціальних засобів, крім виняткових\nвипадків під час проведення слідчої дії у кримінальному\nпровадженні щодо тяжкого або особливо тяжкого злочину та наявності\nдостатніх підстав вважати, що проведенню слідчої дії буде чинитися\nфізичний опір чи іншим чином унеможливлено досягнення її мети.\nДії, передбачені цією частиною статті, можуть бути здійснені лише\nз дозволу прокурора, крім невідкладних випадків, коли затримка в\nпроведенні слідчої дії може призвести до неможливості досягнення\nїї мети (у такому разі прокурор невідкладно повідомляється про\nздійснення відповідних дій)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Застосування спеціальних засобів",
      "content": "Працівники міліції мають право застосовувати наручники,\nгумові кийки, засоби зв'язування, сльозоточиві речовини,\nсвітлозвукові пристрої відволікаючої дії, пристрої для відкриття\nприміщень і примусової зупинки транспорту, водомети, бронемашини\nта інші спеціальні і транспортні засоби, а також використовувати\nслужбових собак у таких випадках:\n1) для захисту громадян і самозахисту від нападу та інших\nдій, що створюють загрозу їх життю або здоров'ю;\n2) для припинення масових безпорядків і групових порушень\nгромадського порядку;\n3) для відбиття нападу на будівлі, приміщення, споруди і\nтранспортні засоби, незалежно від їх належності, або їх звільнення\nу разі захоплення;\n4) для затримання і доставки в міліцію або інше службове\nприміщення осіб, які вчинили правопорушення, а також для\nконвоювання і тримання осіб, затриманих і підданих арешту, взятих\nпід варту, якщо зазначені вище особи чинять опір працівникам\nміліції або якщо є підстави вважати, що вони можуть вчинити втечу\nчи завдати шкоди оточуючим або собі;\n5) для припинення масового захоплення землі та інших дій, що\nможуть призвести до зіткнення груп населення, а також діянь, які\nпаралізують роботу транспорту, життєдіяльності населених пунктів,\nпосягають на громадський спокій, життя і здоров'я людей;\n6) для припинення опору працівникові міліції та іншим особам,\nякі виконують службові або громадські обов'язки по охороні\nгромадського порядку і боротьбі із злочинністю;\n7) для звільнення заложників.\nВид спеціального засобу, час початку та інтенсивність його\nзастосування визначаються з урахуванням обстановки, що склалася,\nхарактеру правопорушення і особи правопорушника.\nПовний перелік спеціальних засобів, а також правила їх\nзастосування встановлюються Кабінетом Міністрів України за\nвисновком центрального органу виконавчої влади, що забезпечує\nформування державної політики у сфері охорони здоров'я, і\nГенеральної прокуратури України і публікуються в засобах масової\nінформації."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Застосування вогнепальної зброї",
      "content": "Працівники міліції як крайній захід мають право застосовувати\nвогнепальну зброю у таких випадках:\n1) для захисту громадян від нападу, що загрожує їх життю і\nздоров'ю, а також звільнення заложників;\n2) для відбиття нападу на працівника міліції або членів його\nсім'ї, якщо їх життю або здоров'ю загрожує небезпека; { Пункт\nдругий частини першої статті 15 в редакції Закону N 101/95-ВР\nвід 14.03.95 }\n3) для відбиття нападу на охоронювані об'єкти, конвої, жилі\nприміщення громадян, приміщення державних і громадських\nпідприємств, установ і організацій, а також звільнення їх у разі\nзахоплення;\n4) для затримання особи, яку застали при вчиненні тяжкого\nзлочину і яка намагається втекти;\n5) для затримання особи, яка чинить збройний опір,\nнамагається втекти з-під варти, а також озброєної особи, яка\nпогрожує застосуванням зброї та інших предметів, що загрожує життю\nі здоров'ю працівника міліції;\n6) для зупинки транспортного засобу шляхом його пошкодження,\nякщо водій своїми діями створює загрозу життю чи здоров'ю громадян\nабо працівника міліції.\nПрацівники міліції мають право застосовувати вогнепальну\nзброю у районі проведення антитерористичної операції.\nЗабороняється застосовувати і використовувати вогнепальну\nзброю при значному скупченні людей, якщо від цього можуть\nпостраждати сторонні особи.\nПрацівники міліції мають право використовувати зброю для\nподання сигналу тривоги або виклику допомоги, для знешкодження\nтварини, яка загрожує життю і здоров'ю громадян або працівника\nміліції.\nСтаття 15-1. Гарантії особистої безпеки озброєного\nпрацівника міліції\nПрацівник міліції має право оголити вогнепальну зброю і\nпривести її у готовність, якщо вважає, що в обстановці, яка\nсклалася, можуть виникнути підстави для її застосування. При\nзатриманні злочинців чи правопорушників або осіб, яких працівник\nміліції запідозрив у скоєнні злочинів чи правопорушень, а також\nпри перевірці документів у підозрілих осіб, працівник міліції може\nпривести у готовність вогнепальну зброю, що є попередженням про\nможливість її застосування.\nСпроба особи, яку затримує працівник міліції із вогнепальною\nзброєю в руках, наблизитись до нього, скоротивши при цьому\nвизначену ним відстань, чи доторкнутись до зброї, дають\nпрацівникові міліції право застосувати вогнепальну зброю.\nР о з д і л IV\n\nСЛУЖБА В МІЛІЦІЇ"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особовий склад міліції",
      "content": "Особовий склад міліції складається з працівників, що\nпроходять державну службу в підрозділах міліції, яким відповідно\nдо чинного законодавства присвоєно спеціальні звання міліції.\nПрацівники міліції мають єдиний формений одяг, зразки якого\nзатверджуються Кабінетом Міністрів України, що видається\nбезплатно, і відзнаки. Працівникам міліції видається службове\nпосвідчення.\nВикористання спеціальних звань, відзнак, форми одягу і\nслужбового посвідчення працівника міліції особою, яка не є\nпрацівником міліції, тягне за собою відповідальність за законом.\n{ Дія частини третьої статті 16 поширюється на начальницький і\nрядовий склад органів внутрішніх справ згідно з Постановою ВР\nN 3135-12 від 22.04.93 }"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прийняття на службу до міліції",
      "content": "На службу до міліції приймаються на контрактній основі\nгромадяни України, які досягли 18-річного віку (крім випадків,\nвстановлених законодавством), мають повну загальну середню освіту,\nволодіють державною мовою, здатні за своїми особистими, діловими і\nморальними якостями, фізичною підготовкою і станом здоров’я\nвиконувати покладені на міліцію завдання. При прийнятті на службу\nдо міліції може бути встановлено випробування строком до одного\nроку.\nСтосовно осіб, які претендують на службу в міліції, за їх\nписьмовою згодою проводиться спеціальна перевірка в порядку,\nвстановленому Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 ).\nОсоби, які претендують на службу в міліції, до призначення на\nвідповідну посаду подають за місцем майбутньої служби декларацію\nпро майно, доходи, витрати і зобов'язання фінансового характеру за\nформою і в порядку, що встановлені Законом України \"Про засади\nзапобігання і протидії корупції\" ( 3206-17 ), та зобов'язані\nповідомити керівництву органу, на посаду в якому вони претендують,\nпро працюючих у цьому органі близьких їм осіб.\nПрацівники міліції не можуть мати в безпосередньому\nпідпорядкуванні або бути безпосередньо підпорядкованими у зв’язку\nз виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини\nчетвертої цієї статті, відповідні особи, близькі їм особи вживають\nзаходів щодо усунення таких обставин у п'ятнадцятиденний строк.\nЯкщо у зазначений строк ці обставини добровільно ними не усунуто,\nвідповідні особи або близькі їм особи в місячний строк з дня\nвиникнення обставин підлягають переведенню в установленому порядку\nна іншу посаду, що виключає безпосереднє підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в\nпідпорядкуванні, підлягає звільненню із служби.\nПрацівникам міліції забороняється брати участь у роботі\nколегіальних органів під час розгляду питань щодо призначення на\nпосаду близьких їм осіб та в будь-який інший спосіб впливати на\nприйняття такого рішення.\nНе може бути прийнята на службу до міліції особа, яка має не\nпогашену або не зняту судимість за вчинення злочину, крім\nреабілітованої, або на яку протягом останнього року накладалося\nадміністративне стягнення за вчинення корупційного правопорушення.\nПрацівники міліції складають присягу, текст якої\nзатверджується Кабінетом Міністрів України.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька\nособа\" вживаються у значеннях, наведених у Законі України \"Про\nзасади запобігання і протидії корупції\" ( 3206-17 )."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Проходження служби в міліції",
      "content": "Порядок та умови проходження служби в міліції регламентуються\nПоложенням про проходження служби особовим складом органів\nвнутрішніх справ, затверджуваним Кабінетом Міністрів України.\nОсоби, прийняті на службу до міліції, в тому числі слухачі й\nкурсанти вищих навчальних закладів Міністерства внутрішніх справ\nУкраїни, які перебувають на військовому обліку\nвійськовозобов'язаних, на час служби знімаються з нього і\nперебувають у кадрах Міністерства внутрішніх справ України.\nПрацівник міліції, який є депутатом місцевої ради,\nприкомандировується на час постійної роботи до відповідної\nмісцевої ради з залишенням на службі в органах внутрішніх справ.\nПо закінченні постійної роботи в Раді або раніше цього строку\nдепутат місцевої ради за його бажанням направляється в\nрозпорядження Міністерства внутрішніх справ України з правом\nзайняття попередньої або за його згодою іншої рівноцінної посади.\n{ Частина четверта статті 18 із змінами, внесеними згідно із\nЗаконом N 2459-IV ( 2459-15 ) від 03.03.2005 }\nПідготовка фахівців у вищих навчальних закладах Міністерства\nвнутрішніх справ України за державним замовленням здійснюється на\nпідставі договору про навчання, який укладається між навчальним\nзакладом, головним управлінням, управлінням Міністерства\nвнутрішніх справ України в Автономній Республіці Крим, області,\nмісті Києві або Севастополі та особою, яка навчається. Типову\nформу договору затверджує Міністерство внутрішніх справ України за\nпогодженням з центральним органом виконавчої влади у сфері освіти\nі науки.\nУстановлення правових відносин між курсантами вищих\nнавчальних закладів Міністерства внутрішніх справ України, яким не\nвиповнилося 18 років, і державою здійснюється відповідно до вимог\nЦивільного кодексу України ( 435-15 ).\nКурсанти вищих навчальних закладів Міністерства внутрішніх\nсправ України у разі дострокового розірвання договору через\nнебажання продовжувати навчання або через недисциплінованість чи в\nразі відмови від подальшого проходження служби на посадах\nначальницького складу органів внутрішніх справ після закінчення\nвищого навчального закладу, а також особи начальницького складу\nорганів внутрішніх справ, які звільняються із служби протягом\nтрьох років після закінчення вищого навчального закладу\nМіністерства внутрішніх справ України за власним бажанням, через\nслужбову невідповідність або за порушення дисципліни,\nвідшкодовують Міністерству внутрішніх справ України витрати,\nпов'язані з їх утриманням у вищому навчальному закладі, в порядку,\nустановленому Кабінетом Міністрів України. У разі відмови від\nдобровільного відшкодування витрат таке відшкодування здійснюється\nв судовому порядку.\nПри звільненні зі служби в міліції за ініціативою\nадміністрації у разі відхилення скарги з цього приводу\nвищестоящими в порядку підлеглості службовою особою чи органом\nзвільнений працівник міліції має право оскаржити звільнення в суд.\n{ Частина статті 18 із змінами, внесеними згідно із Законом\nN 762-IV ( 762-15 ) від 15.05.2003 }\nДисциплінарний статут органів внутрішніх справ України\nзатверджується Верховною Радою України.\nПрацівники міліції вправі створювати професійні спілки. Вони\nне можуть бути членами політичних партій.\nПрацівникам міліції забороняється займатися будь-якими видами\nіншої оплачуваної (крім викладацької, наукової, творчої\nдіяльності, медичної практики, інструкторської та суддівської\nпрактики із спорту) та підприємницької діяльності, а також\nорганізовувати страйки або брати в них участь.\nНа працівників міліції поширюються інші вимоги та обмеження,\nвстановлені Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 ).\nКодекс професійної етики та поведінки працівників міліції\nзатверджується Міністром внутрішніх справ України.\nПрацівники міліції зобов'язані подавати щороку до 1 квітня за\nмісцем служби декларацію про майно, доходи, витрати і зобов'язання\nфінансового характеру за минулий рік за формою і в порядку, що\nвстановлені Законом України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 ).\nПрацівники міліції, яких притягнуто до відповідальності за\nвчинення адміністративного корупційного правопорушення,\nпов’язаного з порушенням обмежень, передбачених Законом України\n\"Про засади запобігання і протидії корупції\" ( 3206-17 ), або\nкримінального правопорушення, звільняються із служби у триденний\nстрок з дня отримання відповідним органом внутрішніх справ копії\nвідповідного судового рішення, яке набрало законної сили."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Врегулювання конфлікту інтересів",
      "content": "У разі виникнення конфлікту інтересів під час виконання\nслужбових повноважень працівник міліції зобов'язаний негайно\nдоповісти про це своєму безпосередньому начальникові.\nБезпосередній начальник працівника міліції зобов'язаний вжити всіх\nнеобхідних заходів, спрямованих на запобігання конфлікту\nінтересів, шляхом доручення виконання відповідного службового\nзавдання іншій посадовій особі, особистого виконання службового\nзавдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні,\nнаведеному в Законі України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 )."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Оплата праці працівників міліції",
      "content": "Форми і розміри грошового забезпечення працівників міліції\nвстановлюються Кабінетом Міністрів України і повинні забезпечувати\nдостатні матеріальні умови для комплектування якісного особового\nскладу міліції, диференційовано враховувати характер і умови\nроботи, стимулювати досягнення високих результатів у службовій\nдіяльності і компенсувати їх фізичні та інтелектуальні затрати.\nОргани місцевого самоврядування можуть провадити для\nпрацівників міліції додаткові виплати понад встановлені Кабінетом\nМіністрів України розміри.\nЗа працівниками міліції, захопленими в полон або заручниками,\nабо визнаними в установленому законом порядку безвісно відсутніми,\nзберігаються грошове та інші види забезпечення. Сім’ям зазначених\nпрацівників міліції щомісячно виплачується грошове забезпечення, у\nтому числі додаткові та інші види грошового забезпечення, у\nрозмірах, встановлених працівнику міліції на день захоплення його\nв полон або заручником, або визнання в установленому законом\nпорядку безвісно відсутнім.\nГрошове забезпечення виплачується таким членам сімей\nпрацівників міліції:\nдружині (чоловіку), а в разі її (його) відсутності -\nповнолітнім дітям, які постійно, переважно або тимчасово\nпроживають разом з нею (ним), або законним представникам\n(опікунам, піклувальникам) чи усиновлювачам неповнолітніх дітей\n(інвалідів з дитинства - незалежно від їх віку), а також особам,\nякі перебувають на утриманні працівників міліції, або батькам\nпрацівників міліції рівними частками, якщо працівники міліції не\nперебувають у шлюбі і не мають дітей. При цьому виплата грошового\nзабезпечення цим членам сімей здійснюється до повного з’ясування\nобставин захоплення працівників міліції у полон або заручниками,\nабо їх звільнення чи визнання у встановленому законом порядку\nбезвісно відсутніми чи оголошення померлими. У всіх випадках\nвиплата грошового забезпечення здійснюється не більш ніж до дня\nвиключення працівника міліції з кадрів Міністерства внутрішніх\nсправ України в установленому порядку.\nУ разі індексації грошового забезпечення працівників міліції\nгрошове забезпечення членам сімей працівників міліції, захоплених\nу полон або заручниками, а також визнаних в установленому законом\nпорядку безвісно відсутніми, виплачується з урахуванням такої\nіндексації.\nР о з д і л V\n\nПРАВОВИЙ І СОЦІАЛЬНИЙ ЗАХИСТ ТА\nЇХ ПЕНСІЙНЕ ЗАБЕЗПЕЧЕННЯ.\nВІДПОВІДАЛЬНІСТЬ ПРАЦІВНИКІВ МІЛІЦІЇ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Правове становище працівників міліції",
      "content": "Працівник міліції є представником державного органу\nвиконавчої влади.\nЗаконні вимоги працівників міліції є обов'язковими для\nвиконання громадянами і службовими особами.\nПрацівник міліції при виконанні покладених на нього\nобов'язків керується тільки законом, діє в його межах і\nпідпорядковується своїм безпосередньому і прямому начальникам.\nНіхто інший, за винятком уповноважених службових осіб, у\nпередбачених законом випадках не вправі втручатися в законну\nдіяльність працівника міліції.\nНіхто не має права покласти на працівника міліції виконання\nобов'язків, не передбачених чинним законодавством.\nВтручання в діяльність міліції тягне за собою\nвідповідальність за законом.\nСтаття 21. Правовий захист працівників міліції та громадян,\nякі сприяють міліції в охороні громадського\nпорядку та боротьбі із злочинністю\nПрацівники міліції перебувають під захистом держави, що\nздійснюється в порядку і випадках, передбачених законом. { Частина\nперша статті 21 в редакції Закону N 1381-XIV ( 1381-14 ) від\n13.01.2000 }\nДержава гарантує захист життя, здоров'я, честі, гідності,\nжитла, майна працівника міліції, членів його сім'ї та близьких\nродичів від злочинних посягань та інших протиправних дій.\n{ Частина друга статті 21 в редакції Закону N 1381-XIV ( 1381-14 )\nвід 13.01.2000 }\nОбраза працівника міліції, опір, погроза, насильство та інші\nдії, які перешкоджають виконанню покладених на працівника міліції\nзавдань, тягнуть за собою встановлену законом відповідальність.\nПравопорушення щодо пенсіонера міліції, членів його сім'ї,\nвчинені у зв'язку з його попередньою службовою діяльністю, а так\nсамо щодо особи, яка сприяє міліції в охороні громадського порядку\nі боротьбі із злочинністю, та членів її сім'ї, тягнуть за собою\nвідповідальність за законом. { Статтю 21 доповнено частиною\nчетвертою згідно із Законом N 2484-12 від 19.06.92 }\nПрацівник міліції має право оскаржити до суду прийняті щодо\nнього рішення службових осіб органів внутрішніх справ, якщо\nвважає, що вони ущемлюють його гідність і особисті права, які не\nпов'язані із службовою діяльністю.\nЗвільнення працівника міліції зі служби у зв'язку з\nобвинуваченням у вчиненні злочину допускається тільки після\nнабуття звинувачувальним вироком законної сили.\nУ разі затримання працівника міліції за підозрою у вчиненні\nзлочину або обрання щодо нього запобіжного заходу у вигляді\nтримання під вартою його тримають у призначених для цього\nустановах органів внутрішніх справ окремо від інших осіб або на\nгарнізонній гауптвахті. { Частина сьома статті 21 в редакції\nЗакону N 2484-12 від 19.06.92 }"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Соціальний захист працівників міліції",
      "content": "Держава гарантує працівникам міліції соціальний захист.\nПрацівники міліції користуються пільгами при розподілі житла,\nвстановленні квартирних телефонів, влаштуванні дітей у дошкільні\nзаклади, вирішенні інших питань соціально-побутового забезпечення\nу порядку, передбаченому законодавством України.\nЖила площа працівникам міліції надається місцевими радами,\nвідповідними міністерствами та відомствами у першочерговому\nпорядку.\nПрацівникам міліції та членам їх сімей надається\n50-відсоткова знижка плати за користування житлом та комунальними\nпослугами, за паливо в межах норм, встановлених законодавством.\nПрацівники міліції, які живуть і працюють у сільській\nмісцевості та в селищах міського типу, і члени їх сімей, які\nпроживають з ними, забезпечуються безплатно житлом з опаленням і\nосвітленням за встановленими нормами, а також користуються іншими\nпільгами, передбаченими законодавством.\nЗа працівниками міліції, звільненими зі служби за віком,\nхворобою або вислугою років, зберігається право на пільги згідно з\nцим Законом.\nУстановити, що пільги, передбачені частинами четвертою,\nп’ятою та шостою цієї статті, надаються за умови, якщо розмір\nсередньомісячного сукупного доходу сім’ї в розрахунку на одну\nособу за попередні шість місяців не перевищує величини доходу,\nякий дає право на податкову соціальну пільгу, у порядку,\nвизначеному Кабінетом Міністрів України.\nПрацівники міліції мають право на одержання кредитів на\nіндивідуальне і кооперативне житлове будівництво в розстрочку на\n20 років з погашенням 50 процентів наданої позики за рахунок\nвідповідних фондів Міністерства внутрішніх справ України і\nмісцевих бюджетів.\nМісцеві ради можуть продавати на пільгових умовах житло\nпрацівникам міліції із знижкою до 50 процентів його вартості.\nМіліція може мати службовий житловий фонд.\nПрацівникам міліції, які використовують у службових цілях\nособистий транспорт, виплачується грошова компенсація у\nвстановлених розмірах.\nДля працівників міліції встановлюється 41-годинний робочий\nтиждень. У необхідних випадках особи рядового і начальницького\nскладу несуть службу понад встановлену тривалість робочого часу, а\nтакож у вихідні та святкові дні.\nОплата праці в надурочний і нічний час, у вихідні та святкові\nдні провадиться відповідно до вимог законодавства.\nПрацівники органів внутрішніх справ та члени їх сімей, які\nпроживають разом з ними, користуються безплатним медичним\nобслуговуванням у закладах охорони здоров'я Міністерства\nвнутрішніх справ України. За працівниками органів внутрішніх\nсправ, звільненими зі служби за віком, хворобою або вислугою\nроків, зберігається право на обслуговування цими ж закладами.\nЗміна підпорядкування закладів охорони здоров'я, у тому числі\nсанаторно-курортних, підпорядкованих Міністерству внутрішніх справ\nУкраїни, не допускається.\nМісцеві ради можуть встановлювати й інші не передбачені цим\nЗаконом гарантії соціальної захищеності працівників міліції.\nСтаття 23. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва працівника міліції\nта компенсація заподіяння шкоди його майну\nУ разі загибелі (смерті) працівника міліції, який перебував\nна службі в органах внутрішніх справ, під час виконання ним\nслужбових обов’язків сім’ї загиблого (померлого), його батькам та\nутриманцям виплачується одноразова грошова допомога в розмірі\n500-кратного прожиткового мінімуму, встановленого законом для\nпрацездатних осіб, в порядку та на умовах ( 850-2015-п ),\nвизначених Кабінетом Міністрів України.\nЗа сім'єю загиблого працівника міліції зберігається право на\nодержання жилої площі. Їй надається позачергово жила площа\nпротягом трьох місяців з дня загибелі працівника міліції у\nприватну власність.\nЗа дітьми працівника міліції, який загинув або помер у\nзв’язку з виконанням службових обов’язків, до досягнення ними\nповноліття, а також за непрацездатними членами сім’ї, які\nперебували на його утриманні, зберігається право на пільги по\nоплаті житла, комунальних послуг, палива за умови, якщо розмір\nсередньомісячного сукупного доходу сім’ї в розрахунку на одну\nособу за попередні шість місяців не перевищує величини доходу,\nякий дає право на податкову соціальну пільгу у порядку,\nвизначеному Кабінетом Міністрів України.\nУ разі поранення (контузії, травми або каліцтва), заподіяного\nпрацівнику міліції під час виконання ним службових обов’язків, яке\nпризвело до встановлення йому інвалідності, а також інвалідності,\nщо настала в період проходження служби в органах внутрішніх справ\nабо не пізніше ніж через три місяці після звільнення зі служби чи\nпісля закінчення цього строку, але внаслідок захворювання або\nнещасного випадку, що мали місце в період проходження служби в\nорганах внутрішніх справ, залежно від ступеня втрати\nпрацездатності йому виплачується одноразова грошова допомога в\nрозмірі 250-кратного прожиткового мінімуму, встановленого законом\nдля працездатних осіб, - у разі встановлення інвалідності I групи,\n200-кратного прожиткового мінімуму, встановленого законом для\nпрацездатних осіб, - у разі встановлення інвалідності II групи,\n150-кратного прожиткового мінімуму, встановленого законом для\nпрацездатних осіб, - у разі встановлення інвалідності III групи в\nпорядку та на умовах, визначених Кабінетом Міністрів України.\nВизначення ступеня втрати працездатності працівником міліції у\nперіод проходження служби в органах внутрішніх справ у кожному\nвипадку ушкодження здоров’я здійснюється в індивідуальному порядку\nвідповідно до законодавства.\nУ разі отримання працівником міліції поранення (контузії,\nтравми або каліцтва) під час виконання ним службових обов’язків,\nщо призвело до часткової втрати працездатності без встановлення\nйому інвалідності, одноразова грошова допомога призначається і\nвиплачується у розмірі, визначеному Кабінетом Міністрів України.\nПри цьому розмір одноразової грошової допомоги не повинен бути\nменшим за 20-кратний прожитковий мінімум, встановлений законом для\nпрацездатних осіб, та більшим за 100-кратний прожитковий мінімум,\nвстановлений законом для працездатних осіб.\nЯкщо працівник міліції та члени його сім'ї одночасно мають\nправо на отримання одноразової грошової допомоги з підстав,\nпередбачених цією статтею, та одноразової грошової допомоги або\nкомпенсаційної виплати, встановлених іншими законами, виплата\nвідповідних грошових сум здійснюється за однією з підстав за\nвибором особи, яка має право на отримання таких виплат.\nЗбитки, завдані майну працівника міліції чи його близьким\nродичам у зв'язку з виконанням ним службових обов'язків,\nкомпенсуються у встановленому законом порядку в повному обсязі і\nза рахунок коштів відповідного бюджету."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "Стаття 23-1. Пенсійне забезпечення працівників міліції",
      "content": "Пенсійне забезпечення працівників міліції після звільнення їх\nзі служби в органах внутрішніх справ здійснюється в порядку та на\nумовах, встановлених Законом України \"Про пенсійне забезпечення\nосіб, звільнених з військової служби, та деяких інших осіб\"\n( 2262-12 ).\nСтаття 24. Фінансування і матеріально-технічне\nзабезпечення міліції\nФінансування і матеріально-технічне забезпечення міліції\nздійснюються за рахунок коштів Державного бюджету України, коштів,\nякі надходять на підставі договорів від міністерств, інших\nцентральних органів виконавчої влади, державних органів,\nпідприємств, установ, організацій і громадян, а також інших\nджерел, не заборонених законодавством. { Частина перша статті 24 в\nредакції Законів N 107-VI ( 107-17 ) від 28.12.2007 - зміну\nвизнано неконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008, N 309-VI ( 309-17 )\nвід 03.06.2008 }\nПільги, компенсації та гарантії, встановлені цим Законом,\nнадаються за рахунок і в межах коштів, передбачених на утримання\nбюджетних установ (підприємств, організацій) у кошторисах або\nфінансових планах. { Частина друга статті 24 в редакції Закону\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nЗагальна структура та чисельність Міністерства внутрішніх\nсправ України затверджується Верховною Радою України. Гранична\nчисельність працівників центрального апарата Міністерства\nвнутрішніх справ України затверджується Кабінетом Міністрів\nУкраїни. { Частина третя статті 24 в редакції Закону N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\nЧисельність підрозділів міліції, що здійснюють охорону\nоб'єктів за договорами, і перелік таких об'єктів встановлюються в\nцілому по республіці Кабінетом Міністрів України за поданням\nМіністерства внутрішніх справ України.\nВиконавчі комітети сільських, селищних, міських рад надають\nбезоплатно органам і підрозділам міліції службові приміщення, а\nдільничним інспекторам міліції - приміщення для роботи, обладнані\nмеблями і засобами зв'язку. { Частина п'ята статті 24 із змінами,\nвнесеними згідно із Законом N 2459-IV ( 2459-15 ) від 03.03.2005 }\nПідрозділам міліції, які утримуються за рахунок коштів, що\nнадходять на підставі договорів, відповідні міністерства і\nвідомства надають безоплатно службові приміщення, обладнані\nмеблями і засобами зв'язку, транспорт, криміналістичну та іншу\nтехніку.\nПідприємства, установи й організації за згодою трудових\nколективів можуть виділяти міліції додаткові кошти, транспорт та\nіншу техніку, необхідні для охорони громадського порядку і\nборотьби із злочинністю.\nПідрозділам міліції, що обслуговують об’єкти транспортної\nінфраструктури, відповідні транспортні відомства безоплатно\nнадають службові приміщення, обладнані меблями, засобами зв'язку,\nі несуть витрати по їх експлуатації."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність працівників міліції",
      "content": "Працівник міліції у межах повноважень, наданих цим Законом та\nіншими законодавчими актами, самостійно приймає рішення і несе за\nсвої протиправні дії або бездіяльність дисциплінарну чи\nкримінальну відповідальність.\nПри порушенні працівником міліції прав і законних інтересів\nгромадянина міліція зобов'язана вжити заходів до поновлення цих\nправ, відшкодування завданих матеріальних збитків, на вимогу\nгромадянина публічно вибачитися.\nПрацівник міліції, який виконує свої обов'язки відповідно до\nнаданих законодавством повноважень та у межах закону, не несе\nвідповідальності за завдані збитки. Такі збитки компенсуються за\nрахунок держави.\nДії працівника міліції можуть бути оскаржені у встановленому\nпорядку до органів внутрішніх справ, суду або прокурору.\nСлужбова особа міліції, яка порушила вимоги закону або\nненалежно виконує свої обов'язки, несе відповідальність у\nвстановленому порядку.\nР о з д і л VI\n\nКОНТРОЛЬ І НАГЛЯД ЗА ДІЯЛЬНІСТЮ МІЛІЦІЇ"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Контроль за діяльністю міліції",
      "content": "Контроль за діяльністю міліції здійснюють Кабінет Міністрів\nУкраїни, Міністр внутрішніх справ України і в межах своєї\nкомпетенції ради.\nМісцеві ради, здійснюючи контроль за роботою міліції, не\nвтручаються в її оперативно-розшукову, кримінальну процесуальну та\nадміністративну діяльність.\nСтаття 27. Нагляд за додержанням законності у\nдіяльності міліції\nПрокурор здійснює нагляд за додержанням законів підрозділами\nміліції, які здійснюють оперативно-розшукову діяльність, дізнання,\nдосудове слідство, а також при виконанні судових рішень у\nкримінальних справах та при застосуванні інших заходів примусового\nхарактеру, пов’язаних з обмеженням особистої свободи громадян.\nГолова Верховної Ради Української РСР Л. КРАВЧУК\n\nм. Київ, 20 грудня 1990 року\nN 565-XII"
    }
  ],
  "definitions": []
}