{
  "id": "ua-law-v1869400-90",
  "type": "statute",
  "title": "Закон України (v1869400-90)",
  "title_en": "",
  "short_name": "v1869400-90",
  "status": "in_force",
  "issued_date": "1990-12-27",
  "url": "https://zakon.rada.gov.ua/laws/show/v1869400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи проведення референдуму СРСР",
      "content": "Референдум СРСР проводиться на основі таких принципів:\nучасть у референдумі є вільною;\nголосування є добровільним і таємним і здійснюється на основі\nзагального, рівного і прямого виборчого права;\nгромадяни СРСР беруть участь у голосуванні безпосередньо і\nособисто за місцем свого проживання;\nкожен учасник референдуму має один голос.\nПри проведенні референдуму забезпечуються гласність, у тому\nчислі при підрахунку голосів, участь громадськості."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право на участь у референдумі СРСР",
      "content": "У референдумі СРСР беруть участь громадяни СРСР, які досягли\n18 років і мають право голосу згідно з законодавством Союзу РСР.\nБудь-яке пряме чи непряме обмеження прав громадян СРСР на\nучасть у референдумі є неприпустимим і карається за законом.\nУ референдумі не беруть участі психічно хворі громадяни,\nвизнані судом недієздатними, особи, яких тримають за вироком суду\nв місцях позбавлення волі, а також особи, щодо яких у порядку,\nвстановленому кримінально-процесуальним законодавством, обрано\nзапобіжний захід - тримання під вартою."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Питання, які виносяться на референдум СРСР",
      "content": "На референдум СРСР виносяться пропозиції з питань, віднесених\nСоюзним Договором і Конституцією СРСР ( n0001400-77 ) до відання\nСоюзу РСР.\nПредметом референдуму можуть бути:\n1) прийняття нового закону СРСР;\n2) зміна або скасування закону СРСР чи його окремих положень;\n3) прийняття рішення, яке визначає основний зміст законів\nСРСР та інших актів;\n4) виявлення громадської думки з інших найважливіших питань,\nякі перебувають у віданні Союзу РСР.\nРеферендум СРСР проводиться на всій території СРСР.\nУ необхідних випадках референдум СРСР може проводитись на\nокремій території.\nНа референдум СРСР не виносяться питання: про кордони Союзу\nРСР, кордони республік; про зміну статусу і територіальної\nцілісності республік, автономних областей і автономних округів;\nгарантування оборони та безпеки держави; про вжиття надзвичайних і\nневідкладних заходів щодо охорони громадського порядку, захисту\nздоров'я та безпеки громадян; питання, пов'язані з призначенням і\nувільненням службових осіб, що належать до компетенції З'їзду\nнародних депутатів СРСР і Верховної Ради СРСР, а також питання які\nстосуються виконання зобов'язань, що випливають з міжнародних\nдоговорів Союзу РСР."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право призначення референдуму СРСР",
      "content": "Право призначення референдуму СРСР належать З'їздові народних\nдепутатів СРСР, а в період між З'їздами - Верховній Раді СРСР.\nРеферендум з питань, які належать відповідно до Конституції\nСРСР до виключного відання З'їзду народних депутатів СРСР,\nпризначає З'їзд народних депутатів СРСР."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Мова референдуму СРСР",
      "content": "При підготовці і проведенні референдуму СРСР використовується\nмова республіки, автономної області, автономного округу; мова\nбільшості населення даної місцевості і російська мова - офіційна\nмова СРСР."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансування референдуму СРСР",
      "content": "Підготовка призначеного З'їздом народних депутатів СРСР або\nВерховною Радою СРСР референдуму СРСР та його проведення\nздійснюється за рахунок бюджету."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Законодавство про референдум",
      "content": "Законодавство про референдум СРСР складається з Конституції\nСРСР ( n0001400-77 ), цього Закону, Закону СРСР \"Про вибори\nнародних депутатів СРСР\" ( v9855400-88 ), оскільки він не\nсуперечить цьому Законові, та інших законів СРСР.\nПорядок проведення республіканських і місцевих референдумів\nвизначається законами Союзу РСР і законами республік.\nРОЗДІЛ II. ПІДГОТОВКА І ПРИЗНАЧЕННЯ РЕФЕРЕНДУМУ СРСР"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ініціатива проведення референдуму СРСР",
      "content": "Ініціатива проведення референдуму СРСР належить:\nгромадянам СРСР;\nЗ'їздові народних депутатів СРСР;\nВерховній Раді СРСР;\nРаді Союзу і Раді Національностей;\nПрезидентові СРСР;\nреспублікам в особі їхніх найвищих органів державної влади.\nГромадяни СРСР реалізовують право ініціативи проведення\nреферендуму СРСР, якщо під вимогою про референдум зібрано не менше\nдвох мільйонів підписів громадян, які мають право брати участь у\nреферендумі. Громадяни СРСР не можуть бути ініціаторами проведення\nреферендуму СРСР на окремій території."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Ініціативна група для проведення референдуму СРСР",
      "content": "У разі, якщо з ініціативою про референдум СРСР виступають\nгромадяни, утворюється група для проведення референдуму в складі\nне менш як ста чоловік - ініціативна група референдуму. В списку\nініціативної групи вказуються прізвище, ім'я, по батькові і місце\nпроживання кожного члена групи. Питання, що виноситься на\nреферендум, має бути сформульовано ініціативною групою чітко, з\nтим щоб на нього було можливо дати однозначну відповідь.\nІніціативна група референдуму звертається в Центральну\nкомісію референдуму СРСР з проханням зареєструвати питання, яке\nвона пропонує на референдум. Формулювання питання може бути\nредакційно уточнено за згодою ініціативної групи.\nПитання, що пропонується на референдум СРСР, з урахуванням\nвисновку відповідного комітету Верховної Ради СРСР або постійної\nкомісії його палати, а також склад ініціативної групи реєструються\nЦентральною комісією референдуму СРСР. Інформація про це та\nадреса, на яку слід надсилати підписні листи, публікуються в\nгазеті \"Известия Советов народных депутатов СССР\".\nФормулювання питання, що пропонується на референдум СРСР,\nвключається в підписний лист.\nІніціативній групі референдуму видається посвідчення про\nреєстрацію протягом 30 днів з дня звернення щодо реєстрації. В\nреєстрації може бути відмовлено лише у випадках, якщо порушено\nвимоги цієї статті або статті 4 цього Закону. Відмову в реєстрації\nможе бути оскаржено ініціативною групою референдуму до Верховного\nСуду СРСР."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок і строки збирання підписів",
      "content": "Ініціативна група референдуму організовує збирання підписів\nгромадян з моменту одержання посвідчення про реєстрацію.\nЗбирання підписів здійснюється громадянами СРСР, які мають\nвиборче право.\nКожен підписний лист із зазначенням у ньому прізвища, імені,\nпо батькові і місця проживання особи, яка збирає підписи, до\nпочатку збирання підписів повинен бути завірений виконавчим і\nрозпорядчим органом міської, районної в місті, селищної, сільської\nРади народних депутатів за місцем збирання підписів не пізніше 7\nднів з моменту пред'явлення копії посвідчення про реєстрацію.\nНезавірені підписні листи є недійсними.\nДля збирання підписів не потрібне пред'явлення особою, яка\nпровадить збирання підписів, ніякого іншого документа, крім\nпідписного листа. Кожен громадянин має право підписати підписний\nлист тільки один раз. При цьому громадянин пред'являє паспорт або\nінший документ, що посвідчує його особу. Підпис громадянина\nсупроводиться зазначенням його прізвища, ініціалів, місця\nпроживання, реквізитів документа і дати підписання листа.\nПри необхідності виконавчий і розпорядчий орган місцевої Ради\nнародних депутатів може перевірити достовірність підписів громадян\nна підписних листах.\nЗагальний строк збирання підписів у питанні про проведення\nреферендуму не повинен перевищувати трьох місяців з дня видачі\nпосвідчення про реєстрацію ініціативної групи референдуму.\nСтаття 12. Надіслання підписних листів і підсумкового\nпротоколу за результатами збирання підписів\nЗаповнені підписні листи надсилаються в ініціативну групу\nреферендуму. Ініціативна група складає зведені дані про підсумки\nзбирання підписів і не пізніше чотирьох місяців з дня видачі їй\nпосвідчення про реєстрацію надсилає заповнені підписні листи і\nзведені дані в Центральну комісію референдуму СРСР.\nЦентральна комісія референдуму СРСР перевіряє виконання\nположень частини другої статті 9 та частини п'ятої статті 11 цього\nЗакону і результати збирання підписів заносить у підсумковий\nпротокол. Вимога про проведення референдуму і підсумковий протокол\nза результатами збирання підписів надсилаються у Верховну Раду\nСРСР протягом тридцяти днів з моменту одержання документів від\nініціативної групи референдуму.\nСтаття 13. Включення питання про референдум до порядку\nденного З'їзду народних депутатів СРСР або сесії\nВерховної Ради СРСР\nЗ'їзд народних депутатів СРСР або Верховна Рада СРСР включає\nпитання про референдум до порядку денного чергового З'їзду\nнародних депутатів СРСР або чергової сесії Верховної Ради СРСР.\nСтаття 14. Прийняття рішення щодо вимоги про проведення\nреферендуму СРСР\nЗ'їзд народних депутатів СРСР або Верховна Рада СРСР щодо\nвимоги про проведення референдуму СРСР приймають одне з таких\nрішень:\n1) про призначення дати референдуму і заходи щодо його\nзабезпечення;\n2) про необхідність прийняття закону чи іншого рішення, що\nпропонується у вимозі про референдум, без проведення референдуму.\nЗ'їзд народних депутатів СРСР або Верховна Рада СРСР мають\nправо відхилити вимогу про проведення референдуму лише в разі\nпорушення цього Закону.\nРішення в питанні про референдумі СРСР приймається, якщо за\nнього проголосувало більше половини загальної кількості народних\nдепутатів СРСР на З'їзді народних депутатів СРСР або більше\nполовини загальної кількості членів кожної з палат Верховної Ради\nСРСР на сесії Верховної Ради СРСР.\nУ постанові З'їзду народних депутатів СРСР або Верховної Ради\nСРСР про призначення референдуму СРСР вказується дата його\nпроведення, наводиться зареєстроване Центральною комісією\nреферендуму СРСР формулювання поставленого на референдум питання\nдля подальшого включення його в бюлетень, визначається порядок\nфінансування і вирішуються інші питання, пов'язані з проведенням\nреферендуму.\nПостанова про проведення референдуму, проект закону СРСР або\nтекст проекту іншого рішення, поставленого на референдум,\nпублікуються з пресі і обнародуються з інших засобах масової\nінформації не пізніше десяти днів після прийняття постанови про\nпроведення референдуму СРСР."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Строк проведення референдуму СРСР",
      "content": "Референдум СРСР проводиться в строк не раніше двох і не\nпізніше шести місяців з моменту прийняття З'їздом народних\nдепутатів СРСР або Верховною Радою СРСР постанови про його\nпризначення.\nУ виняткових випадках З'їзд народних депутатів СРСР або\nВерховна Рада СРСР можуть встановити інші строки проведення\nреферендуму СРСР.\nРОЗДІЛ III. ПОРЯДОК ПРОВЕДЕННЯ РЕФЕРЕНДУМУ СРСР\nСтаття 16. Гарантії права на участь в обговоренні пропозицій\nз питань референдуму СРСР\nДержава гарантує громадянам СРСР, політичним партіям, масовим\nрухам, професійним спілкам, іншим громадським об'єднанням,\nтрудовим колективам, колективам середніх спеціальних і вищих\nнавчальних закладів, зборам військовослужбовців по військових\nчастинах право безперешкодної агітації за або проти вимог про\nпроведення референдуму СРСР, а також за або проти проекту закону\nчи іншого рішення, що виноситься на референдум. У день голосування\nбудь-яка агітація в питанні, винесеному на референдум, не\nдопускається.\nПублічне обговорення пропозицій, що виносяться на референдум\nСРСР, здійснюється відповідно до законодавства про порядок\nпроведення зборів, мітингів, вуличних походів і демонстрацій.\nОбговорення може бути припинено і строки призначеного\nреферендуму перенесено в разі запровадження відповідно до\nКонституції СРСР надзвичайного стану.\nВиконавчі і розпорядчі органи місцевих Рад народних\nдепутатів, комісії референдуму забезпечують надання громадянам і\nгромадським об'єднанням приміщень для публічного обговорення\nпропозицій, поставлених на референдум, допомагають в оповіщенні\nгромадян про такі обговорення."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Комісії референдуму СРСР",
      "content": "Підготовку і проведення референдуму СРСР здійснюють такі\nкомісії референдуму:\nЦентральна комісія референдуму СРСР;\nцентральні республіканські комісії референдуму СРСР;\nдільничні комісії референдуму СРСР.\nУ республіках можуть утворюватись окружні комісії для\nпроведення референдуму СРСР.\nПовноваження Центральної комісії референдуму СРСР і\nцентральних республіканських комісій референдуму СРСР здійснюються\nвідповідно Центральною виборчою комісією по виборах народних\nдепутатів СРСР і за погодженням з республіками - центральними\nвиборчими комісіями республік.\nДільничні комісії референдуму утворюються в порядку,\nвстановленому для утворення відповідних виборчих комісій по\nвиборах народних депутатів СРСР."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження комісій референдуму СРСР",
      "content": "Центральна комісія референдуму СРСР встановлює час\nголосування, здійснює на всій території СРСР контроль за\nвиконанням цього Закону і забезпечує його однакове застосування,\nвходить у разі потреби у Верховну Раду СРСР з поданнями про\nтлумачення положень цього Закону, спрямовує діяльність комісій для\nпроведення референдуму, розподіляє між ними кошти, встановлює\nформи бюлетенів і списків осіб для участі у всенародному\nголосуванні, інших документів, підбиває підсумки референдуму,\nвизначає порядок зберігання документів, здійснює інші повноваження\nвідповідно до цього Закону та інших законів СРСР.\nЦентральні республіканські комісії референдуму СРСР\nконтролюють виконання вимог цього Закону, спрямовують діяльність\nнижчестоящих комісій референдуму, провадять на відповідній\nтериторії підрахунок голосів і повідомляють результати Центральній\nкомісії референдуму СРСР.\nОкружні комісії референдуму організовують діяльність\nдільничних комісій, контролюють правильність складення списків\nгромадян, які мають право брати участь у референдумі, встановлюють\nрезультати підрахунку голосів в окрузі, здійснюють інші\nповноваження щодо забезпечення додержання цього Закону.\nДільничні комісії референдуму в порядку, встановленому\nЗаконом СРСР \"Про вибори народних депутатів СРСР\" ( v9855400-88 ),\nскладають списки громадян, які мають право брати участь у\nреферендумі, вирішують пов'язані з цим питання, сповіщають\nгромадян про день голосування, забезпечують підготовку приміщення\nдля голосування і організовують голосування на дільницях у день\nголосування, повідомляють результати голосування окружній комісії\nреферендуму (якщо її утворено) або центральній республіканській\nкомісії референдуму СРСР.\nРішення комісій референдуму, прийняті в межах їхніх\nповноважень, є обов'язковими для виконання всіма державними і\nгромадськими органами, підприємствами, установами й організаціями,\nслужбовими особами та громадянами.\nСтаття 19. Забезпечення умов діяльності комісій референдуму\nСРСР\nГолова, заступник голови, секретар або член комісії\nреферендуму за її рішенням може звільнятися в період підготовки і\nпроведення референдуму СРСР від виконання виробничих чи службових\nобов'язків із збереженням середньої заробітної плати за рахунок\nкоштів, що виділяються на проведення референдуму.\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані сприяти комісіям\nреферендуму у здійсненні ними своїх повноважень, надавати у\nвстановленому порядку необхідні для їх роботи приміщення та\nобладнання, інформацію і матеріали.\nСтаття 20. Списки громадян, які мають право брати участь у\nреферендумі СРСР\nДо списків громадян, які мають право брати участь у\nреферендумі СРСР, включаються всі громадяни, що проживають на\nтериторії дільниці для голосування на момент складення списків.\nСписки військовослужбовців, які перебувають у військових частинах,\nа також членів сімей військовослужбовців та інших осіб, якщо вони\nпроживають у районах розташування військових частин, складаються\nна основі даних, що подаються командирами військових частин.\nВійськовослужбовці, які проживають поза військовими частинами,\nвключаються до списків за місцем проживання на загальних\nпідставах.\nГромадянина, який має право брати участь у референдумі, може\nбути включено не більш як до одного списку.\nСписки подаються для загального ознайомлення за 15 днів до\nдня голосування.\nКожен громадянин має право подати заяву про неправильне\nвключення до списку або виключення його з списку, а також про\nдопущені в списку неточності. Заява про неправильності в списку\nрозглядається дільничною комісією референдуму, яка зобов'язана,\nнегайно розглянувши заяву, або внести необхідні виправлення до\nсписку, або видати заявникові копію мотивованого рішення про\nвідхилення його заяви. Це рішення комісії може бути оскаржено до\nрайонного (міського) народного суду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Сповіщення про час і місце голосування",
      "content": "Про час і місце голосування дільнична комісія референдуму\nсповіщає громадян не менш як за 15 днів до дня голосування.\nУ приміщенні для голосування повинен бути вивішений текст\nпроекту закону чи текст іншого рішення, винесеного на референдум."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Бюлетень для голосування",
      "content": "Форму бюлетеня для голосування на референдумі СРСР затверджує\nЦентральна комісія референдуму не пізніш як за 30 днів до дня\nголосування.\nУ бюлетені для голосування наводиться формулювання кожного\nвинесеного на референдум питання і варіанти відповіді\nголосуючого - за і проти."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Голосування",
      "content": "Голосування на референдумі СРСР проводиться по дільницях.\nДільниці утворюються в порядку, встановленому для утворення\nвиборчих дільниць по виборах народних депутатів СРСР.\nБюлетені видаються громадянам за списками для голосування\nпісля пред'явлення паспорта чи іншого документа, який посвідчує\nособу. При одержанні бюлетеня громадянин розписується проти свого\nпрізвища в списку.\nГромадяни при голосуванні викреслюють одну із зазначених у\nбюлетені відповідей - за чи проти. Якщо голосуючий викреслив у\nбюлетені слова \"за\" і \"проти\" або не викреслив обох слів, такий\nбюлетень у відповідній частині визнається недійсним."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Підбиття підсумків референдуму СРСР",
      "content": "Центральна комісія референдуму СРСР на підставі надісланих\nпротоколів за результатами голосування встановлює:\nзагальну кількість громадян СРСР, включених до списків для\nголосування;\nкількість громадян, які взяли участь у голосуванні;\nкількість громадян, які проголосували за, проголосували\nпроти, і кількість бюлетенів, визнаних недійсними, окремо за\nкожною пропозицією, поставленою на голосування.\nПротоколи з підсумків голосування та інші документи\nреферендуму подаються в Центральну комісію референдуму російською\nмовою - офіційною мовою СРСР.\nРішення (закон або інше рішення), поставлене на референдум,\nвважається прийнятим, якщо в голосуванні брали участь більше\nполовини громадян, внесених до списків для голосування, і в\nрезультаті референдуму його схвалили більше половини громадян, які\nвзяли участь у голосуванні.\nРезультати голосування підбиваються на засіданні Центральної\nкомісії референдуму СРСР, оформляються у вигляді протоколу, який\nпідписують члени комісії, і публікуються як офіційне повідомлення\nпро підсумки референдуму СРСР."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Про проведення повторного голосування",
      "content": "За поданням Генерального прокурора СРСР про допущені\nпорушення при проведенні референдуму СРСР, які могли вплинути на\nйого результати, Центральна комісія референдуму СРСР має право\nприйняти рішення або про проведення протягом місяця повторного\nголосування на тих дільницях (округах), де були порушення, або про\nпроведення протягом року повторного голосування на всій території\nСРСР.\nСтаття 26. Інші правила про голосування в питаннях,\nпоставлених на референдум СРСР\nЯкщо цей Закон не містить правил про організацію і порядок\nголосування, підрахунок голосів і встановлення результатів\nголосування на референдумі СРСР, то такі правила визначаються\nвідповідно до правил про вибори народних депутатів СРСР.\nЗ окремих питань, поставлених на референдум, визначення\nрезультатів голосування може провадитись відповідно до правил,\nвстановлених при призначенні конкретного референдуму СРСР.\nСтаття 27. Публікація рішень за підсумками референдуму\nСРСР\nРішення (закон або інше рішення), прийняте шляхом референдуму\nСРСР, публікує Президія Верховної Ради СРСР у семиденний строк з\nдня офіційного повідомлення про його підсумки.\nРОЗДІЛ IV. ЧИННІСТЬ РІШЕНЬ ЗА ПІДСУМКАМИ РЕФЕРЕНДУМУ СРСР.\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА\nПРО РЕФЕРЕНДУМ СРСР\nСтаття 28. Набрання чинності рішеннями, прийнятими шляхом\nреферендуму СРСР\nЗакон СРСР, прийнятий шляхом референдуму СРСР, набирає\nчинності в порядку, встановленому для актів З'їзду народних\nдепутатів СРСР і Верховної Ради СРСР. Інше рішення, схвалене\nшляхом референдуму, є обов'язковим для реалізації з дня\nопублікування, якщо з самому рішенні не передбачено іншого строку.\nСтаття 29. Обов'язковість рішень за підсумками референдуму\nСРСР\nРішення, прийняте шляхом референдуму СРСР, є остаточним, має\nобов'язкову силу на всій території СРСР і може бути скасоване або\nзмінене тільки шляхом референдуму.\nПідсумки референдуму, що проводиться для виявлення\nгромадської думки, відповідно до пункту 4 статті 4 цього Закону,\nповинні враховуватись при прийнятті рішень відповідними\nдержавними органами.\nСтаття 30. Відповідальність за порушення законодавства про\nреферендум СРСР\nОсоби, які перешкоджають шляхом насильства, обману, погроз,\nпідкупу або іншим шляхом вільному здійсненню громадянами СРСР\nїхніх прав на участь у референдумі СРСР, а також службові особи\nдержавних чи громадських органів, підприємств, установ,\nорганізацій, члени ініціативної групи і комісій референдуму,\nособи, які проводять збирання підписів, що вчинили підробку\nдокументів, приписку, явно неправильний підрахунок голосів,\nпорушили таємницю голосування, караються позбавленням волі строком\nдо п'яти років, або виправними роботами на строк до двох років,\nабо штрафом у розмірі до п'яти тисяч карбованців.\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 27 грудня 1990 р.\nN 1869-I"
    }
  ],
  "definitions": []
}