{
  "id": "ua-law-v1818400-90",
  "type": "statute",
  "title": "Закон України (v1818400-90)",
  "title_en": "",
  "short_name": "v1818400-90",
  "status": "in_force",
  "issued_date": "1990-12-10",
  "url": "https://zakon.rada.gov.ua/laws/show/v1818400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Професійні спілки",
      "content": "Професійна спілка (профспілка) є добровільною громадською\nорганізацією, яка об'єднує трудящих, зв'язаних спільними\nінтересами за родом їхньої діяльності як у виробничій, так і в\nневиробничій сферах, для захисту трудових і соціально-економічних\nправ та інтересів своїх членів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Право на об'єднання у професійні спілки",
      "content": "Трудящі, а також особи, які навчаються у вищих і середніх\nспеціальних навчальних закладах*, без будь-якої різниці мають\nправо добровільно створювати за своїм вибором і без попереднього\nдозволу профспілки, а також право вступати у профспілки за умови\nдодержання статутів. Трудящі мають право створювати профспілки на\nпідприємствах, в установах, організаціях та на інших місцях\nроботи**.\n————————————————————————\n* Далі йменуються - трудящі.\n** Підприємства (об'єднання), установи, організації,\nнезалежно від форм власності і господарювання, вищі і середні\nспеціальні навчальні заклади, професійно-технічні училища далі\nйменуються підприємствами, а органи управління - адміністрацією.\nПід іншими місцями роботи мається на увазі індивідуальна та інша\nтрудова діяльність.\nПорядок вступу непрацюючих пенсіонерів у члени профспілки або\nвиходу з неї регулюється статутами профспілок.\nПрофспілки на добровільних засадах можуть створювати союзні,\nреспубліканські та інші територіальні й галузеві об'єднання, а\nтакож вступати до них.\nСтатути (положення) профспілок реєструються в порядку,\nвстановленому для громадських об'єднань. Реєструючий орган не\nздійснює контролю за створенням і діяльністю профспілок.\nУсі профспілки користуються рівними правами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Незалежність професійних спілок",
      "content": "Профспілки є незалежними у своїй діяльності від органів\nдержавного управління, господарських органів, політичних та інших\nгромадських організацій, вони їм не підзвітні і не підконтрольні.\nЗабороняється будь-яке втручання, спроможне обмежити права\nпрофспілок або перешкодити їх здійсненню, якщо інше не передбачено\nзаконом.\nПрофспілки самостійно розробляють і затверджують свої\nстатути, визначають структуру, обирають керівні органи,\nорганізовують свою діяльність, проводять збори, конференції,\nпленуми, з'їзди.\nПрофспілки відповідно до своїх статутних цілей і завдань\nмають право співробітничати з профспілками інших країн, за своїм\nвибором вступати в міжнародні та інші профспілкові об'єднання й\nорганізації.\nСтаття 4. Заборона дискримінації громадян за ознакою\nналежності до професійних спілок\nНалежність або неналежність до профспілок не тягне за собою\nякогось обмеження трудових, соціально-економічних, політичних,\nособистих прав і свобод громадян, гарантованих законодавством.\nЗабороняється обумовлювати прийом на роботу, просування по роботі,\nа також звільнення трудящих належністю до певної профспілки,\nвступом або виходом з неї.\nСтаття 5. Припинення або заборона діяльності професійних\nспілок\nПрипинення діяльності профспілки здійснюється за рішенням її\nчленів у порядку, що визначається статутом.\nУ випадках, коли діяльність профспілок, їх об'єднань\nсуперечить Конституції СРСР, конституціям союзних і автономних\nреспублік, її може бути заборонено відповідно рішеннями Верховного\nСуду СРСР, Верховних Судів союзних або автономних республік за\nподаннями Генерального прокурора СРСР, прокурорів союзних або\nавтономних республік. Заборона діяльності профспілки за рішенням\nбудь-яких інших органів не допускається.\nСтаття 6. Законодавство про професійні спілки, права та\nгарантії їхньої діяльності\nЗаконодавство про профспілки, права та гарантії їхньої\nдіяльності складається з цього Закону, який визначає основи\nправового становища цих громадських організацій, інших актів\nзаконодавства Союзу РСР, союзних і автономних республік.\nОсобливості застосування цього Закону у Збройних Силах СРСР,\nорганах внутрішніх справ, Комітету державної безпеки СРСР,\nвнутрішніх, залізничних військах, інших військових формуваннях\nвизначаються законодавством про ці формування.\nЗаконодавство союзних і автономних республік не може\nобмежувати права профспілок, встановлені законодавством СРСР.\nРОЗДІЛ II. ОСНОВНІ ПРАВА ПРОФЕСІЙНИХ СПІЛОК\nСтаття 7. Права професійних спілок на законодавчу ініціативу\nта участь у нормотворчості\nСоюзним та республіканським об'єднанням профспілок належить\nправо законодавчої ініціативи у відповідних найвищих органах\nдержавної влади Союзу РСР, союзних і автономних республік, вони\nберуть участь у розробленні законодавчих актів з питань праці та\nсоціально-економічних питань.\nПрофспілки мають право вносити пропозиції про прийняття інших\nнормативних актів з питань праці та соціально-економічних питань,\nа також проекти актів у відповідні органи державного управління,\nгосподарські і кооперативні органи.\nНормативні акти, які зачіпають трудові і соціально-економічні\nправа й інтереси трудящих, приймаються державними і господарськими\nорганами управління з попереднім повідомленням відповідних\nпрофспілок не менш як за тиждень.\nСтаття 8. Права професійних спілок щодо захисту права на\nпрацю\nПрофспілки захищають право своїх членів на працю, беруть\nучасть у розробленні державної політики зайнятості. Пропонують\nзаходи щодо соціального захисту осіб, які вивільнюються з\nпідприємств, визначувані колективним договором на основі\nзаконодавства.\nЛіквідація підприємства та його структурних підрозділів,\nповне або часткове зупинення виробництва з ініціативи\nадміністрації, власника або уповноваженого ним органу управління,\nякі тягнуть за собою скорочення робочих місць або погіршення умов\nпраці, можуть здійснюватися лише за умови попереднього\nповідомлення, не менш як за три місяці, відповідних профспілок і\nпроведення з ними переговорів щодо додержання прав та інтересів\nтрудящих.\nПрофспілки здійснюють контроль за станом зайнятості,\nдодержанням законодавства про гарантії в галузі зайнятості.\nРозірвання трудового договору з ініціативи адміністрації може\nбути проведено лише за попередньою згодою відповідного\nпрофспілкового комітету, відповідно до законодавчих актів Союзу\nРСР, союзних і автономних республік.\nСтаття 9. Права професійних спілок на ведення переговорів та\nукладення колективних договорів, угод\nПрофспілки мають переважне право на ведення колективних\nпереговорів з адміністрацією, власником або уповноваженим ним\nорганом управління та укладення колективних договорів, угод,\nконтролюють їх виконання.\nАдміністрація, власник або уповноважений ним орган управління\nзобов'язані вести переговори про укладення колективного договору,\nугоди, якщо профспілки виступають з такою пропозицією.\nСтаття 10. Права професійних спілок щодо соціального захисту\nтрудящих\nПрава профспілок у галузі умов та оплати праці, охорони і\nбезпеки на виробництві, житлових умов, соціального страхування й\nохорони здоров'я трудящих, пенсійного забезпечення регулюються\nвідповідним законодавством Союзу РСР, союзних і автономних\nреспублік.\nСоюзні і республіканські об'єднання профспілок у межах своєї\nкомпетенції беруть участь у розробленні заходів щодо соціального й\nекономічного захисту трудящих, визначення основних критеріїв\nжиттєвого рівня, розмірів компенсацій залежно від зміни індексу\nцін, здійснюють контроль за додержанням законодавчо встановленого\nпрожиткового мінімуму і своєчасним переглядом розмірів пенсій,\nстипендій, допомоги залежно від зростання цін.\nОб'єднання профспілок можуть укладати в цих питаннях угоди з\nвідповідними державними і господарськими органами.\nСтаття 11. Права професійних спілок щодо здійснення контролю\nза додержанням законодавства про працю та\nпрофесійні спілки\nПрофспілки контролюють додержання адміністрацією, власником\nабо уповноваженим ним органом управління законодавства про працю\nта профспілки, мають право вимагати усунення виявлених порушень.\nАдміністрація зобов'язана розглядати їхні подання про усунення\nпорушень законодавства про працю та профспілки і протягом\nмісячного строку повідомляти профспілці про результати розгляду.\nПрофспілки мають право на просьбу своїх членів та інших\nтрудящих, а також з власної ініціативи звертатися до суду з\nпозовною заявою на захист їхніх трудових прав.\nДля цього профспілки можуть мати інспекції, служби правової\nдопомоги та інші необхідні органи.\nСтаття 12. Права професійних спілок у розгляді трудових\nспорів\nПрофспілки розглядають індивідуальні трудові спори членів\nпрофспілки з адміністрацією і приймають щодо них постанови\nвідповідно до законодавства.\nПрофспілки беруть участь у розгляді колективних трудових\nспорів у питаннях, пов'язаних з порушенням чинного законодавства\nпро працю, умов колективного договору, угоди, встановленням нових\nабо зміною існуючих соціально-економічних умов праці й побуту.\nСтаття 13. Права професійних спілок на одержання інформації з\nпитань праці та соціально-економічного розвитку\nПрофспілки мають право безплатно одержувати від\nадміністрації, а також від органів державного і господарського\nуправління інформацію з питань, пов'язаних з працею та\nсоціально-економічним розвитком, у межах встановленої статистичної\nзвітності.\nСтаття 14. Права професійних спілок контролювати виконання\nадміністрацією колективного договору\nПрофспілки мають право у разі прийняття адміністрацією\nрішення, що порушує умови колективного договору, внести\nадміністрації подання про усунення цих порушень, яке розглядається\nу тижневий строк. У разі відмови адміністрації задовольнити ці\nвимоги профспілок або недосягнення угоди між ними в зазначений\nстрок розбіжності розглядаються відповідно до законодавства про\nвирішення колективних трудових спорів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права професійних спілок на оголошення страйку",
      "content": "Профспілки мають право на організацію і проведення страйків\nвідповідно до законодавства.\nРОЗДІЛ III. ГАРАНТІЇ ПРАВ ПРОФЕСІЙНИХ СПІЛОК\nСтаття 16. Обов'язки адміністрації, державних і господарських\nорганів, громадських організацій та службових осіб\nщодо професійних спілок\nАдміністрація, державні і господарські органи, громадські\nорганізації, службові особи зобов'язані додержувати прав\nпрофспілок, сприяти їхній діяльності. Зазначені органи та особи за\nпорушення прав профспілок або перешкоджання їхній законній\nдіяльності несуть відповідальність у порядку, встановленому\nзаконодавством. Адміністрація, державні і господарські органи,\nслужбові особи не мають права перешкоджати представникам\nпрофспілок відвідувати підприємства, на яких працюють їх члени,\nдля реалізації статутних завдань і наданих законодавством прав.\nСтаття 17. Гарантії для обраних до органів професійних спілок\nтрудящих, не звільнених від виробничої роботи\nПрацівників, обраних до складу профспілкових органів і не\nзвільнених від виробничої роботи, не може бути піддано\nдисциплінарному стягненню без попередньої згоди органу, членами\nякого вони є, керівників профспілкових органів у підрозділах\nпідприємства - без попередньої згоди відповідного профспілкового\nоргану на підприємстві, а керівників профспілкових органів на\nпідприємстві, профорганізаторів - органу відповідного\nпрофспілкового об'єднання.\nУвільнення з ініціативи адміністрації осіб, обраних до складу\nпрофспілкових органів і не звільнених від виробничої роботи,\nдопускається окрім додержання загального порядку звільнення лише\nза попередньою згодою профспілкового органу, членами якого вони є,\nа голів та членів профспілкових органів на підприємстві, крім\nтого, - лише за згодою відповідного об'єднання профспілок.\nЗвільнення профспілкових організаторів і профгрупоргів з\nініціативи адміністрації допускається лише за згодою органу\nвідповідного профспілкового об'єднання.\nЧленам виборних профспілкових органів, не звільненим від\nсвоєї виробничої роботи, надається на умовах, що визначаються\nколективним договором, угодою, вільний від роботи час із\nзбереженням середнього заробітку для виконання громадських\nобов'язків в інтересах колективу, а також на час їхнього\nкороткострокового профспілкового навчання.\nЧлени виборних профспілкових органів звільняються від\nвиробничої роботи з оплатою в розмірі середнього заробітку за\nрахунок коштів профспілки на час участі делегатами у з'їздах,\nконференціях, що скликаються профспілками, а також у роботі їх\nпленумів та президій.\nСтаття 18. Гарантії для обраних до органів професійних спілок\nтрудящих, звільнених від виробничої роботи\nПрацівникам, звільненим від роботи внаслідок обрання на\nвиборні посади у профспілкових органах, надається після закінчення\nїхніх виборних повноважень колишня робота (посада), а при її\nвідсутності - інша рівноцінна робота (посада) на тому ж або, за\nзгодою працівника, на іншому підприємстві.\nПри неможливості надання відповідної роботи (посади)\nадміністрація підприємства за колишнім місцем роботи, а у разі\nліквідації підприємства профспілка зберігає за працівником його\nсередній заробіток на період працевлаштування, але не більше шести\nмісяців, а в разі навчання при перекваліфікації - на строк до\nодного року.\nСтаття 19. Гарантії права на працю працівникам, що обиралися\nдо профспілкових органів\nУвільнення з ініціативи адміністрації працівників, що\nобиралися до складу профспілкових органів, не допускається\nпротягом двох років після закінчення виборних повноважень, крім\nвипадків повної ліквідації підприємства або вчинення працівником\nвинних дій, за які законодавством передбачено можливість\nзвільнення. В цих випадках звільнення провадиться в порядку,\nпередбаченому частиною другою статті 17.\nСтаття 20. Майнові та фінансові права професійних спілок і\nпідвідомчих їм підприємств\nПрофспілки та їхні органи відповідно до законодавства є\nюридичними особами.\nПрофспілки володіють, користуються і розпоряджаються майном\nта коштами, що належать їм на правах власності.\nПрофспілки не відповідають за зобов'язаннями державних,\nгосподарських, кооперативних та інших громадських організацій, які\nу свою чергу не відповідають за зобов'язаннями профспілок.\nДжерела, порядок формування та використання коштів\nпрофспілкового бюджету визначаються статутами профспілок.\nФінансова діяльність профспілок, що провадиться відповідно до\nїхніх статутів, за винятком комерційної діяльності, не\nконтролюється державою.\nДжерела доходів підприємств та організацій, що належать\nпрофспілкам, розміри одержаних ними коштів і сплата податків\nконтролюються державними фінансовими органами і податковими\nінспекціями відповідно до законодавства.\nПрофспілки відповідно до їхніх статутних цілей і завдань\nмають право у встановленому порядку провадити зовнішньоекономічну\nдіяльність, створювати профспілкові банки, страхові й акціонерні\nтовариства, спільні комерційні підприємства, займатися видавничою\nдіяльністю, формувати необхідні фонди солідарності,\nкультурно-освітні та інші необхідні фонди.\nСтаття 21. Обов'язки підприємства щодо створення матеріальних\nумов для діяльності професійних спілок\nАдміністрація підприємства надає профспілкам у безплатне\nкористування необхідне для їхньої діяльності обладнане приміщення,\nумови надання якого визначаються рішенням трудового колективу з\nучастю адміністрації та профспілок.\nВідповідно до рішення, прийнятого при укладенні колективного\nдоговору, підприємство передає у безплатне користування\nпрофспілкам будинки, приміщення, споруди та інші об'єкти, які\nперебувають на балансі підприємства, а також бази відпочинку,\nдитячо-юнацькі та інші оздоровчі табори, необхідні для організації\nвідпочинку, ведення культурно-освітньої, фізкультурно-оздоровчої\nроботи з трудящими та їхніми сім'ями.\nПідприємство відраховує профспілкам кошти в розмірі,\nвстановленому законодавством на цілі, що визначаються колективним\nдоговором.\nСтворення інших матеріальних умов для діяльності профспілок,\nщо діють на підприємстві, регулюється колективним договором\n(угодою).\nПрезидент\nСоюзу Радянських Соціалістичних Республік М.ГОРБАЧОВ\nМосква, Кремль, 10 грудня 1990 р.\nN 1818-1."
    }
  ],
  "definitions": []
}