{
  "id": "ua-law-v1861400-90",
  "type": "statute",
  "title": "Закон України (v1861400-90)",
  "title_en": "",
  "short_name": "v1861400-90",
  "status": "in_force",
  "issued_date": "1990-12-26",
  "url": "https://zakon.rada.gov.ua/laws/show/v1861400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nN 1861-I від 26.12.90\n\nvd901226 vn1861-I\n{ Закон не застосовується на території України\nзгідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\nПро зміни і доповнення Конституції\n(Основного Закону) СРСР у зв'язку з удосконаленням\nсистеми державного управління\n\nЗ'їзд народних депутатів СРСР п о с т а н о в л я є :\nВнести до Конституції (Основного Закону) СРСР\n( n0001400-77 ) такі зміни і доповнення:\n1. Доповнити статтю 34 частиною третьою такого змісту:\n\"Пільги окремим категоріям громадян установлюються тільки на\nпідставі закону. Ніхто в СРСР не може користуватися незаконними\nпривілеями\".\n2. У частині першій статті 77 слова \"Уряді СРСР\" замінити\nсловами \"Кабінеті Міністрів СРСР\".\n3. Із статті 91 виключити друге речення частини другої.\n4. У частині четвертій статті 96 слова \"Ради Міністрів СРСР\"\nзамінити словами \"Кабінету Міністрів СРСР\", виключити слова \"і\nдержавні арбітри\".\n5. У частині третій статті 108:\nпункт 7 виключити;\nу пункті 8 виключити слова \"Голови Комітету народного\nконтролю СРСР\", а слова \"Головного державного арбітра СРСР\"\nзамінити словами \"Голови Вищого арбітражного суду СРСР\";\nпункти 8, 9, 10, 11 вважати відповідно пунктами 7, 8, 9, 10.\n6. У статті 113:\nпункти 2, 3, 4 і 18 викласти в такій редакції:\n\"2) на пропозицію Президента СРСР утворює і ліквідовує\nміністерства СРСР та інші центральні органи державного управління\nСРСР;\n3) за поданням Президента СРСР затверджує Прем'єр-міністра,\nдає згоду на сесії або відхиляє кандидатури членів Кабінету\nМіністрів СРСР та членів Ради безпеки СРСР, дає згоду на\nувільнення від посади зазначених осіб;\n4) обирає Верховний Суд СРСР, Вищий арбітражний суд СРСР,\nпризначає Генерального прокурора СРСР, затверджує колегію\nПрокуратури Союзу РСР, призначає Голову Контрольної палати СРСР\";\n\"18) має право скасовувати акти Кабінету Міністрів СРСР у\nразі невідповідності їх Конституції СРСР і законам СРСР\";\nдоповнити статтю новим пунктом такого змісту, умістивши його\nпісля пункту 19:\n\"у період між З'їздами народних депутатів СРСР приймає\nрішення про проведення всенародного голосування (референдуму\nСРСР)\";\nпункт 20 вважати пунктом 21.\n7. У частині першій статті 114 слова \"Раді Міністрів СРСР\"\nзамінити словами \"Раді Федерації\", слова \"Головному державному\nарбітру СРСР\" замінити словами \"Вищому арбітражному суду СРСР\", а\nслова \"Комітету народного контролю СРСР\" виключити.\n8. Доповнити статтю 118 частиною четвертою такого змісту:\n\"Рішення Президії Верховної Ради СРСР оформляються у вигляді\nпостанов\".\n9. Частину другу статті 121 викласти в такій редакції:\n\"Призначення та обрання службових осіб до складу Кабінету\nМіністрів СРСР, Верховного Суду СРСР, Вищого арбітражного суду\nСРСР, колегії Прокуратури Союзу РСР, а також Голови Контрольної\nпалати СРСР провадиться при наявності висновку відповідних\nпостійних комісій палат або комітетів Верховної Ради СРСР\".\n10. У статті 122 слова \"Раді Міністрів СРСР\" замінити словами\n\"Кабінетові Міністрів СРСР\".\n11. У статті 124:\nу пункті 4 слова \"Ради Міністрів СРСР\" замінити словами\n\"Кабінету Міністрів СРСР\";\nу пункті 5 слова \"Ради Міністрів СРСР\", \"Комітету народного\nконтролю СРСР\", \"Головного державного арбітра СРСР\" замінити\nвідповідно словами \"Кабінету Міністрів СРСР\", \"Контрольної палати\nСРСР\", \"Вищого арбітражного суду СРСР\";\nу частині восьмій слова \"або Раду Міністрів СРСР\" замінити\nсловами \"до Президента СРСР, у Кабінет Міністрів СРСР\".\n12. Частини другу і третю статті 125 викласти в такій\nредакції:\n\"Верховна Рада СРСР керує діяльністю Контрольної палати СРСР,\nперіодично заслуховує її звіти про результати контролю за\nнадходженням та витрачанням коштів союзного бюджету і\nвикористанням загальносоюзної власності.\nОрганізація та порядок діяльності Контрольної палати СРСР\nвизначаються законом СРСР\".\n13. У статті 127-3:\nпункт 4 викласти в такій редакції:\n\"4) очолює систему органів державного управління і забезпечує\nїхню взаємодію з найвищими органами державної влади СРСР\";\nпункт 6 вважати пунктом 7, виключивши з нього слова \"Голови\nРади Міністрів СРСР\", \"Голови Комітету народного контролю СРСР\" і\nзамінивши слова \"Головного державного арбітра СРСР\" словами\n\"Голови Вищого арбітражного суду СРСР\";\nпункт 7 вважати пунктом 6, виклавши його в такій редакції:\n\"6) з урахуванням думки Ради федерації і за погодженням з\nВерховною Радою СРСР формує Кабінет Міністрів СРСР, вносить до\nйого складу зміни, представляє Верховній Раді СРСР кандидатуру на\nпост Прем'єр-міністра; за погодженням з Верховною Радою СРСР\nувільнює від посади Прем'єр-міністра та членів Кабінету Міністрів\nСРСР\";\nпункт 9 викласти в такій редакції:\n\"9) вправі скасовувати постанови і розпорядження Кабінету\nМіністрів СРСР, акти міністерств СРСР, інших підвідомчих йому\nорганів; має право у питаннях, віднесених до відання Союзу РСР,\nприпиняти виконання постанов і розпоряджень Рад Міністрів союзних\nреспублік у випадках порушення ними Конституції СРСР і законів\nСРСР\";\nдоповнити статтю пунктом 9-1 такого змісту:\n\"9-1) очолює Раду безпеки СРСР, на яку покладається\nвироблення рекомендацій щодо проведення у життя загальносоюзної\nполітики в галузі обороноздатності країни, підтримання її надійної\nдержавної, економічної та екологічної безпеки, подолання наслідків\nстихійних лих та інших надзвичайних ситуацій, забезпечення\nстабільності і правового порядку в суспільстві. Члени Ради безпеки\nСРСР призначаються Президентом СРСР з урахуванням думки Ради\nФедерації і за погодженням з Верховною Радою СРСР\".\n14. Статтю 127-4 викласти в такій редакції:\n\" Стаття 127-4. За пропозицією кандидата у Президенти СРСР і\nразом з ним обирається Віце-президент СРСР. Віце-президент СРСР\nвиконує за дорученням Президента СРСР окремі його повноваження і\nзаміщає Президента СРСР у разі його відсутності і неможливості\nздійснення ним своїх обов'язків.\nВіце-президент СРСР не може бути народним депутатом\".\n15. Статті 127-5, 127-6 і 127-9 виключити.\n16. Статті 127-7, 127-8 вважати відповідно статтями 127-5,\n127-6.\n17. Статтю 127-10 вважати статтею 127-7, замінивши в ній\nслова \"до Голови Верховної Ради СРСР\", \"до Голови Ради Міністрів\nСРСР\" відповідно словами \"до Віце-президента СРСР\", \"до Голови\nВерховної Ради СРСР\".\n18. Доповнити Конституцію СРСР новою главою 15-2 \"Рада\nФедерації\" такого змісту:\n\" Глава 15-2\nРада Федерації\nСтаття 127-8. Президент СРСР очолює Раду Федерації, до складу\nякої входять Віцепрезидент СРСР, президенти (найвищі державні\nслужбові особи) республік. У засіданнях Ради Федерації мають право\nбрати участь найвищі державні службові особи автономних областей\nта автономних округів з правом ухвального голосу у питаннях, що\nзачіпають їхні інтереси.\nРада Федерації на основі визначених З'їздом народних\nдепутатів СРСР напрямів внутрішньої і зовнішньої політики Союзу\nРСР здійснює координацію діяльності найвищих органів державного\nуправління Союзу та республік, стежить за додержанням Союзного\nДоговору, визначає заходи щодо проведення в життя національної\nполітики Радянської держави, забезпечує участь республік у\nвирішенні питань загальносоюзного значення, приймає рекомендації\nщодо розв'язання спорів та врегулювання конфліктних ситуацій у\nміжнаціональних відносинах.\nПитання, що зачіпають інтереси народів, які не мають своїх\nнаціонально-державних утворень, розглядаються в Раді Федерації з\nучастю представників цих народів.\nСтаття 127-9. Член Ради Федерації - найвища державна службова\nособа республіки, представляючи і захищаючи її суверенітет та\nзаконні інтереси, бере участь у вирішенні всіх питань, що\nвносяться на розгляд Ради Федерації.\nЧлен Ради Федерації забезпечує проведення в життя рішень Ради\nФедерації у відповідній республіці; контролює виконання цих\nрішень; одержує від союзних органів та службових осіб усю\nнеобхідну інформацію; може опротестовувати рішення союзних органів\nдержавного управління, які порушують встановлені законом права\nреспубліки; за дорученням Президента СРСР репрезентує Союз РСР за\nрубежем та здійснює інші повноваження.\nСтаття 127-10. Рішення Ради Федерації приймаються більшістю\nне менш як у дві третини голосів і оформляються указами Президента\nСРСР.\nУ засіданнях Ради Федерації може брати участь Голова\nВерховної Ради СРСР\".\n19. Назву глави 16 викласти в такій редакції:\n\" Глава 16\nКабінет Міністрів СРСР\".\n20. Статтю 128 викласти в такій редакції:\n\" Стаття 128. Кабінет Міністрів СРСР є виконавчо-розпорядчим\nорганом Союзу РСР і підпорядковується Президентові СРСР\".\n21. Статтю 129 викласти в такій редакції:\n\" Стаття 129. Кабінет Міністрів СРСР складається з\nПрем'єр-міністра, його заступників та міністрів СРСР.\nСтруктура Кабінету Міністрів СРСР визначається за пропозицією\nПрезидента СРСР Верховною Радою СРСР.\nУ роботі Кабінету Міністрів СРСР можуть брати участь з правом\nухвального голосу глави урядів республік\".\n22. Статтю 130 викласти в такій редакції:\n\" Стаття 130. Кабінет Міністрів СРСР несе відповідальність\nперед Президентом СРСР і Верховною Радою СРСР.\nНовоутворений Кабінет Міністрів СРСР подає на розгляд\nВерховної Ради СРСР програму майбутньої діяльності на строк своїх\nповноважень.\nКабінет Міністрів СРСР не рідше одного разу на рік звітує про\nсвою роботу перед Верховною Радою СРСР.\nВерховна Рада СРСР може висловити недовіру Кабінетові\nМіністрів СРСР, що тягне за собою його відставку. Постанова в\nцьому питанні приймається більшістю не менш як у дві третини\nголосів від загальної кількості членів Верховної Ради СРСР\".\n23. Статтю 131 викласти в такій редакції:\n\" Стаття 131. Кабінет Міністрів СРСР є правомочним вирішувати\nпитання державного управління, віднесені до відання Союзу РСР,\nоскільки вони не входять, згідно з Конституцією СРСР, до\nкомпетенції З'їзду народних депутатів СРСР, Верховної Ради СРСР і\nРади Федерації\".\n24. Статтю 132 викласти в такій редакції:\n\" Стаття 132. Кабінет Міністрів СРСР забезпечує:\nпроведення разом з республіками єдиної фінансової, кредитної\nта грошової політики, заснованої на спільній валюті; складення і\nвиконання союзного бюджету; виконання загальносоюзних економічних\nпрограм; створення міжреспубліканських фондів розвитку, фондів для\nліквідації наслідків стихійних лих та катастроф;\nуправління разом з республіками єдиною паливно-енергетичною і\nтранспортною системами країни; управління оборонними\nпідприємствами, космічними дослідженнями, союзними системами\nзв'язку та інформації, метеорології, геодезії, картографії,\nгеології, метрології та стандартизації; проведення погодженої\nполітики в галузі охорони природи, екологічної безпеки і\nприродокористування;\nздійснення разом с республіками загальносоюзних програм\nпродовольства, охорони здоров'я, соціального забезпечення,\nзайнятості населення, турботи про материнство і дитинство,\nкультури й освіти, фундаментальних наукових досліджень та\nстимулювання науково-технічного прогресу;\nвжиття заходів для гарантування оборони країни і державної\nбезпеки;\nреалізацію зовнішньої політики Союзу РСР, регулювання\nзовнішньоекономічної діяльності Союзу РСР, координацію\nзовнішньополітичної і зовнішньоекономічної діяльності республік,\nмитна справа;\nздійснення погоджених з республіками заходів щодо\nзабезпечення законності, прав і свобод громадян, охорони власності\nі громадського порядку, боротьби із злочинністю\".\n25. Статтю 133 викласти в такій редакції:\n\" Стаття 133. Кабінет Міністрів СРСР на основі і на виконання\nзаконів СРСР та інших рішень З'їзду народних депутатів СРСР,\nВерховної Ради СРСР, указів Президента СРСР видає постанови і\nрозпорядження та перевіряє їх виконання. Постанови і розпорядження\nКабінету Міністрів СРСР є обов'язковими для виконання на всій\nтериторії СРСР\".\n26. Статтю 134 виключити.\n27. Статтю 135 викласти в такій редакції:\n\" Стаття 135. Кабінет Міністрів СРСР об'єднує і спрямовує\nроботу міністерств СРСР та інших підвідомчих йому органів.\nДля погодженого вирішення питань державного управління в\nміністерствах та інших центральних органах державного управління\nСРСР створюються колегії, до складу яких входять за посадою\nкерівники відповідних органів республік\".\n28. Статтю 136 викласти в такій редакції:\n\" Стаття 136. Компетенція Кабінету Міністрів СРСР, порядок\nйого діяльності, відносини з іншими державними органами, а також\nперелік міністерств та інших центральних органів державного\nуправління СРСР визначаються законом СРСР\".\n29. У статті 140 слова \"постанов і розпоряджень Ради\nМіністрів СРСР\" замінити словами \"актів Президента СРСР і Кабінету\nМіністрів СРСР\".\n30. Статтю 145 доповнити частиною другою такого змісту:\n\"У системі місцевого самоврядування, крім місцевих Рад\nнародних депутатів, можуть діяти відповідно до законодавства\nреспублік органи територіального громадського самоврядування,\nзбори громадян, інші форми безпосередньої демократії\".\n31. Статтю 149 викласти в такій редакції:\n\" Стаття 149. Виконавчими і розпорядчими органами місцевих Рад\nнародних депутатів є виконавчі комітети чи інші органи, які ними\nобираються.\nВиконавчі і розпорядчі органи місцевих Рад не рідше одного\nразу на рік звітують перед Радами, які їх обрали, а також на\nзборах трудових колективів і за місцем проживання громадян\".\n32. Статтю 150 викласти в такій редакції:\n\" Стаття 150. Виконавчі і розпорядчі органи місцевих Рад\nнародних депутатів зобов'язані виконувати закони, укази Президента\nСРСР, інші акти найвищих органів державної влади та управління\nСРСР і республік, прийняті в межах їхньої компетенції.\nВиконавчі і розпорядчі органи місцевих Рад є безпосередньо\nпідзвітними як Раді, що їх обрала, так і вищестоящому виконавчому\nі розпорядчому органові\".\n33. Назву розділу VII викласти в такій редакції: \"VII.\nПравосуддя і прокурорський нагляд\".\n34. Назву глави 20 викласти в такій редакції: \"Глава 20.\nСуди\".\n35. Частину сьому статті 152 викласти в такій редакції:\n\"Суддів і народних засідателів може бути відкликано в\nустановленому законом порядку\".\n36. Статтю 163 викласти в такій редакції:\n\" Стаття 163. Вирішення господарських спорів в СРСР\nздійснюється Вищим арбітражним судом СРСР і створюваними в\nреспубліках відповідно до їхніх законів органами для вирішення\nгосподарських спорів.\nВтручання будь-яких органів, організацій і службових осіб у\nдіяльність суддів щодо вирішення спорів не допускається.\nОрганізація і порядок діяльності Вищого арбітражного суду\nСРСР визначаються законом СРСР\".\n37. Статті 164, 166, 167, 168 викласти в такій редакції:\n\" Стаття 164. Нагляд за точним і однаковим виконанням законів\nСРСР усіма міністерствами та іншими органами державного\nуправління, підприємствами, установами, організаціями, місцевими\nРадами народних депутатів, їхніми виконавчими і розпорядчими\nорганами, політичними партіями, громадськими організаціями та\nмасовими рухами, службовими особами, а також громадянами\nздійснюють Генеральний прокурор СРСР, прокурори союзних республік\nі підпорядковані їм прокурори\".\n\" Стаття 166. Прокурори республік призначаються найвищими\nорганами державної влади республік за погодженням з Генеральним\nпрокурором СРСР і є їм підзвітними. У діяльності по нагляду за\nвиконанням законів СРСР прокурори республік підпорядковані також\nГенеральному прокуророві СРСР.\nСтаття 167. Строк повноважень Генерального прокурора СРСР -\nп'ять років.\nСтаття 168. Органи прокуратури здійснюють свої повноваження\nнезалежно від будьяких місцевих органів.\nОрганізація і порядок діяльності органів прокуратури\nвизначаються законодавством Союзу РСР і союзних республік\".\n\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль, 26 грудня 1990 року\nN 1861-I\n\nПро зміни і доповнення Конституції (Основного Закону) СРСР у зв'язку з удосконаленням системи державного управління\nЗакон; Органи влади СРСР від 26.12.1990 № 1861-I\n\nНе застосовується на території України від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v1861400-90\nЗаконодавство України\nстаном на 22.02.2026\n\nне застосовується на території України\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}