{
  "id": "ua-law-698-12",
  "type": "statute",
  "title": "Про підприємництво",
  "title_en": "",
  "short_name": "698-12",
  "status": "in_force",
  "issued_date": "1991-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/698-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Підприємництво в Україні",
      "content": "Підприємництво - це безпосередня самостійна, систематична, на власний ризик діяльність по виробництву продукції, виконанню робіт, наданню послуг з метою отримання прибутку, яка здійснюється фізичними та юридичними особами, зареєстрованими як суб'єкти підприємницької діяльності у порядку, встановленому законодавством.\nСтворення (заснування) суб'єкта підприємницької діяльності - юридичної особи, а також володіння корпоративними правами не є підприємницькою діяльністю, крім випадків, передбачених законодавством."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Суб'єкти підприємницької діяльності",
      "content": "Суб'єктами підприємницької діяльності (підприємцями) можуть бути:\nгромадяни України, інших держав, особи без громадянства, не обмежені законом у правоздатності або дієздатності;\nюридичні особи всіх форм власності, встановлених Законом України \"Про власність\";\nоб'єднання юридичних осіб, що здійснюють діяльність в Україні на умовах угоди про розподіл продукції.\nЩодо юридичних осіб та громадян, для яких підприємницька діяльність не є основною, цей Закон застосовується до тієї частини їх діяльності, яка за своїм характером є підприємницькою.\nНайменування суб'єкта підприємницької діяльності - юридичної особи повинне містити відомості про його організаційно-правову форму та назву. У найменуванні суб'єкта підприємницької діяльності - юридичної особи забороняється використання повних або скорочених найменувань органів державної влади, органів місцевого самоврядування та похідних від цих найменувань, а також найменувань, тотожних найменуванню іншого суб'єкта підприємницької діяльності - юридичної особи чи об'єднання громадян, внесених до відповідних реєстрів.\nНе допускається заняття підприємницькою діяльністю таких категорій громадян: військовослужбовців, службових осіб органів прокуратури, суду, державної безпеки, внутрішніх справ, державного нотаріату, а також органів державної влади і управління, які покликані здійснювати контроль за діяльністю підприємств.\nОсоби, яким суд заборонив займатися певною діяльністю, не можуть бути зареєстровані як підприємці з правом здійснення відповідного виду діяльності до закінчення терміну, встановленого вироком суду.\nОсоби, які мають непогашену судимість за крадіжки, хабарництво та інші корисливі злочини, не можуть бути зареєстровані як підприємці, не можуть виступати співзасновниками підприємницької організації, а також займати в підприємницьких товариствах та їх спілках (об'єднаннях) керівні посади і посади, пов'язані з матеріальною відповідальністю."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Свобода підприємницької діяльності",
      "content": "Підприємці мають право без обмежень приймати рішення і здійснювати самостійно будь-яку діяльність, що не суперечить чинному законодавству.\nОсобливості регулювання окремих видів підприємництва встановлюються законодавством України.\nПерелік видів діяльності, підприємництво в яких не застосовується у зв'язку з підвищеними вимогами до безпеки робіт та необхідністю централізації функцій управління, встановлюється Верховною Радою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження у здійсненні підприємницької діяльності",
      "content": "Діяльність, пов'язана з обігом наркотичних засобів, психотропних речовин, їх аналогів і прекурсорів, здійснюється відповідно до Закону України \"Про наркотичні засоби, психотропні речовини і прекурсори\".\nДіяльність, пов’язана з охороною окремих особливо важливих об’єктів права державної власності, перелік яких визначається у встановленому Кабінетом Міністрів України порядку , а також діяльність, пов’язана з проведенням криміналістичних, судово-медичних, судово-психіатричних експертиз, може здійснюватися виключно державними підприємствами та організаціями.\nДіяльність, пов’язана з виробництвом бензинів моторних сумішевих або з додаванням (змішуванням) біоетанолу та/або біокомпонентів на його основі до вуглеводневої основи (бензинів, фракцій, компонентів тощо), здійснюється підприємствами, перелік яких визначається Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує реалізацію державної політики в паливно-енергетичному комплексі.\nДіяльність, пов'язана з виробництвом біоетанолу, здійснюється суб'єктами господарювання за наявності відповідної ліцензії."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи підприємницької діяльності",
      "content": "Підприємництво здійснюється на основі таких принципів:\nвільний вибір видів діяльності;\nзалучення на добровільних засадах до здійснення підприємницької діяльності майна та коштів юридичних осіб і громадян;\nсамостійне формування програми діяльності та вибір постачальників і споживачів вироблюваної продукції, встановлення цін відповідно до законодавства;\nвільний найм працівників;\nзалучення і використання матеріально-технічних, фінансових, трудових, природних та інших видів ресурсів, використання яких не заборонено або не обмежено законодавством;\nвільне розпорядження прибутком, що залишається після внесення платежів, установлених законодавством;\nсамостійне здійснення підприємцем - юридичною особою зовнішньоекономічної діяльності, використання будь-яким підприємцем належної йому частки валютної виручки на свій розсуд."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Організаційні форми підприємництва",
      "content": "Підприємництво в Україні здійснюється в будь-яких організаційних формах, визначених законами України, на вибір підприємця.\nПорядок створення, діяльності, реорганізації та ліквідації окремих організаційних форм підприємництва визначається відповідними законодавчими актами України.\nУ разі коли цей порядок спеціальним законодавством не встановлено, підприємець керується цим Законом і своїм статутом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Законодавство про підприємницьку діяльність",
      "content": "Відносини, пов'язані із здійсненням підприємницької діяльності, регулюються цим Законом та іншими законодавчими актами України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державна реєстрація підприємництва",
      "content": "Державна реєстрація суб'єктів підприємницької діяльності, крім об'єднань юридичних осіб, що здійснюють свою діяльність в Україні на умовах угод про розподіл продукції, проводиться у виконавчому комітеті міської, районної в місті ради або в районній, районній міст Києва і Севастополя державній адміністрації (далі - органи державної реєстрації) за місцезнаходженням або місцем проживання даного суб'єкта, якщо інше не передбачено законом. Забороняється реєстрація суб'єктів підприємницької діяльності, найменування яких суперечать вимогам частини третьої статті 2 цього Закону. Відомості про зареєстровані суб'єкти підприємницької діяльності вносяться до Реєстру суб'єктів підприємницької діяльності. Порядок його ведення визначається Кабінетом Міністрів України.\nДля державної реєстрації суб'єкта підприємницької діяльності - юридичної особи подаються такі документи:\nрішення власника (власників) майна або уповноваженого ним (ними) органу про створення юридичної особи (крім приватного підприємства). Якщо власників або уповноважених ними органів два і більше, таким рішенням є установчий договір, а також протокол установчих зборів (конференції) у випадках, передбачених законом;\nстатут, якщо це необхідно для створюваної організаційної форми підприємництва;\nреєстраційна картка встановленого зразка, яка є водночас заявою про державну реєстрацію;\nдокумент, що засвідчує сплату власником (власниками) внеску до статутного фонду суб'єкта підприємницької діяльності в розмірі, передбаченому законом;\nдокумент, що засвідчує внесення плати за державну реєстрацію;\nпри створенні відкритих акціонерних товариств (крім відкритих акціонерних товариств, створених у процесі приватизації та/або корпоратизації) подається засвідчений Державною комісією з цінних паперів та фондового ринку звіт про наслідки підписки на акції.\nГромадяни, які мають намір здійснювати підприємницьку діяльність без створення юридичної особи, подають реєстраційну картку встановленого зразка, яка є водночас заявою про державну реєстрацію, копію довідки про присвоєння ідентифікаційного номера фізичної особи - платника податків та інших обов'язкових платежів і документ, що засвідчує внесення плати за державну реєстрацію.\nМісцезнаходженням суб'єкта підприємницької діяльності (юридичної особи) на дату державної реєстрації може бути місцезнаходження (місце проживання) одного із засновників або місцезнаходження за іншою адресою, що підтверджується договором оренди або іншим відповідним договором.\nОрганам державної реєстрації забороняється вимагати від суб'єктів підприємницької діяльності додаткові документи, не передбачені цим Законом.\nДержавна реєстрація суб'єктів підприємницької діяльності проводиться за наявності всіх необхідних документів за заявочним принципом протягом не більше п'яти робочих днів. Органи державної реєстрації зобов'язані протягом цього терміну внести дані з реєстраційної картки до Реєстру суб'єктів підприємницької діяльності та видати свідоцтво про державну реєстрацію встановленого зразка з проставленим ідентифікаційним кодом (для юридичних осіб), який надається органам державної реєстрації органами державної статистики, або ідентифікаційним номером фізичної особи - платника податків та інших обов'язкових платежів.\nЗа порушення термінів реєстрації та вимогу подання для реєстрації документів, не передбачених законом, посадові особи несуть адміністративну відповідальність згідно із законодавством.\nУ п'ятиденний термін з дати реєстрації органи державної реєстрації направляють примірник реєстраційної картки з відміткою про державну реєстрацію відповідному державному податковому органу і органу державної статистики та подають відомості про державну реєстрацію суб'єкта підприємницької діяльності до органів Фонду загальнообов'язкового державного соціального страхування України на випадок безробіття, Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, Фонду соціального страхування з тимчасової втрати працездатності і Пенсійного фонду України.\nСвідоцтво про державну реєстрацію суб'єкта підприємницької діяльності та копія документа, що підтверджує взяття його на облік у державному податковому органі, є підставою для відкриття рахунків у будь-яких банках України та інших держав за вибором суб'єкта підприємницької діяльності і за згодою цих банків у порядку, що встановлюється Національним банком України.\nПовідомлення про відкриття або закриття рахунків у банках суб'єкт підприємницької діяльності зобов'язаний направити державному податковому органу, в якому він обліковується як платник податків і зборів (обов'язкових платежів). Таке повідомлення протягом трьох робочих днів з дня відкриття або закриття рахунку (включаючи день відкриття або закриття) подається особисто або направляється на адресу відповідного державного податкового органу з повідомленням про вручення. Форма і зміст повідомлення про відкриття або закриття рахунків у банках встановлюється центральним податковим органом України.\nУ разі зміни назви, організаційно-правової форми суб'єкта підприємницької діяльності, а також форми власності суб'єкти підприємницької діяльності у місячний термін з моменту настання зазначених змін зобов'язані подати документи для перереєстрації.\nПеререєстрація суб'єкта підприємницької діяльності проводиться в порядку, встановленому для його реєстрації.\nУ разі перереєстрації суб'єкта підприємницької діяльності, що визначається правонаступником підприємства, приватизованого як цілісний майновий комплекс, подається документ, який засвідчує право власності на зазначений об'єкт.\nСуб'єкт підприємницької діяльності має право відкривати свої філії (відділення), представництва без створення юридичної особи. Відкриття зазначених підрозділів не потребує їх державної реєстрації. Суб'єкт підприємницької діяльності повідомляє про відкриття філії (відділення), представництва орган державної реєстрації шляхом внесення додаткової інформації в свою реєстраційну картку.\nВідповідальність за відповідність чинному законодавству установчих документів, що подаються для проведення реєстрації, несе власник (власники) або уповноважені ним органи, які подають документи для реєстрації суб'єкта підприємництва.\nУ разі зміни свого місцезнаходження суб'єкт підприємницької діяльності в семиденний термін повинен повідомити про це орган державної реєстрації.\nНевиконання цієї вимоги дає право органам державної реєстрації звернутися до суду з позовом про скасування державної реєстрації.\nСкасування державної реєстрації здійснюється за заявою власника (власників) або уповноважених ним (ними) органів чи за особистою заявою підприємця-громадянина, а також на підставі рішення суду в разі:\nвизнання недійсними або такими, що суперечать законодавству, установчих документів;\nздійснення діяльності, що суперечить установчим документам та законодавству України;\nнесвоєчасного повідомлення суб'єктом підприємницької діяльності про зміну його назви, організаційної форми, форми власності та місцезнаходження;\nвизнання суб'єкта підприємницької діяльності банкрутом (у випадках, передбачених законодавством);\nнеподання протягом року до органів державної податкової служби податкових декларацій, документів фінансової звітності згідно з законодавством.\nСкасування державної реєстрації суб'єкта підприємницької діяльності здійснюється органом державної реєстрації за наявності ліквідаційного балансу, складеного і затвердженого згідно з законодавством, та інших документів, що підтверджують проведення заходів щодо ліквідації суб'єкта підприємницької діяльності як юридичної особи, перелік яких визначається Кабінетом Міністрів України, шляхом виключення його з Реєстру суб'єктів підприємницької діяльності.\nОрган державної реєстрації в десятиденний термін повідомляє відповідні державні податкові органи та органи державної статистики, органи Фонду загальнообов'язкового державного соціального страхування України на випадок безробіття, Фонду соціального страхування від нещасних випадків на виробництві та професійних захворювань України, Фонду соціального страхування з тимчасової втрати працездатності та Пенсійного фонду України про скасування державної реєстрації суб'єкта підприємницької діяльності.\nСкасування державної реєстрації позбавляє суб'єкта підприємницької діяльності статусу юридичної особи і є підставою для виключення його з Єдиного державного реєстру підприємств і організацій України.\nВідмову в державній реєстрації може бути оскаржено в судовому порядку.\nЗа державну реєстрацію справляється плата, розмір якої встановлюється Кабінетом Міністрів України.\nОдержані кошти використовуються у порядку, що визначається Кабінетом Міністрів України.\nЗаконами України можуть бути встановлені спеціальні правила державної реєстрації певних видів суб'єктів підприємницької діяльності.\nПоложення про державну реєстрацію суб'єктів підприємницької діяльності затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право найму працівників і соціальні гарантії при використанні їх праці",
      "content": "Для здійснення підприємницької діяльності підприємець має право укладати з громадянами договори про використання їх праці. При укладанні трудового договору в тому числі у випадках, передбачених законами України, - контракту підприємець зобов'язаний забезпечити умови та охорону праці, її оплату не нижче встановленого в республіці мінімального рівня, а також інші соціальні гарантії, включаючи соціальне й медичне страхування та соціальне забезпечення відповідно до чинного законодавства.\nПри втраті працездатності підприємець забезпечує потерпілому відшкодування витрат у випадках і порядку, передбачених чинним законодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відповідальність суб'єктів підприємницької діяльності",
      "content": "Підприємець зобов'язаний не завдавати шкоди навколишньому середовищу, не порушувати прав та інтересів громадян, підприємств, установ, організацій і держави, що охороняються законом.\nЗа завдані шкоду і збитки підприємець несе майнову та іншу встановлену законом відповідальність.\nСуб'єкт підприємницької діяльності може бути визнаний господарським судом банкрутом у порядку, передбаченому Законом України \"Про відновлення платоспроможності боржника або визнання його банкрутом\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Припинення підприємницької діяльності",
      "content": "Діяльність підприємця припиняється:\nз власної ініціативи підприємця;\nна підставі рішення суду у випадках, передбачених законодавством України;\nу разі закінчення строку дії ліцензії або її анулювання;\nна інших підставах, передбачених законодавчими актами України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Загальні гарантії прав підприємців",
      "content": "Держава гарантує всім підприємцям, незалежно від обраних ними організаційних форм підприємницької діяльності, рівні права і створює рівні можливості для доступу до матеріально-технічних, фінансових, трудових, інформаційних, природних та інших ресурсів.\nУ разі поставок підприємцем товарів, виконання робіт, надання послуг для задоволення державних потреб держава сприяє забезпеченню його матеріально-технічними та іншими ресурсами.\nУ передбачених законом випадках підприємець або громадянин, який працює у підприємця по найму, може бути залучений до виконання в робочий час державних обов'язків. Орган, що приймає таке рішення, відшкодовує підприємцю відповідні збитки.\nСпори про відшкодування збитків вирішуються судом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Гарантії майнових прав підприємця",
      "content": "Держава гарантує недоторканність майна і забезпечує захист права власності підприємця.\nВилучення державою у підприємця його основних і оборотних фондів та іншого використовуваного ним майна не допускається, за винятком випадків, передбачених законодавчими актами України.\nЗбитки, завдані підприємцю внаслідок порушення громадянами, юридичними особами і державними органами його майнових прав, що охороняються законом, відшкодовуються підприємцю відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Державна підтримка підприємництва",
      "content": "З метою створення сприятливих організаційних та економічних умов для розвитку підприємництва держава:\nна умовах і в порядку, передбачених чинним законодавством, надає земельні ділянки, передає підприємцю державне майно (виробничі та нежилі приміщення, законсервовані й недобудовані об'єкти та споруди, невикористовуване устаткування), необхідні для здійснення підприємницької діяльності;\nвідповідно до статті 12 цього Закону сприяє організації матеріально-технічного забезпечення та інформаційного обслуговування підприємців, підготовці і перепідготовці кадрів;\nздійснює первісне облаштування неосвоєних територій об'єктами виробничої і соціальної інфраструктури з продажем або передачею їх у кредит підприємцям;\nстимулює за допомогою економічних важелів (цільових субсидій, податкових пільг тощо) модернізацію технології, інноваційну діяльність, освоєння нових видів продукції та послуг;\nнадає підприємцям цільові кредити;\nподає підприємцям інші види допомоги."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державне регулювання підприємництва",
      "content": "Держава законодавчо забезпечує свободу конкуренції між підприємцями, захищає споживачів від проявів несумлінної конкуренції та монополізму в будь-яких сферах підприємницької діяльності.\nОргани державного управління будують свої відносини з підприємцями, використовуючи:\nподаткову та фінансово-кредитну політику, включаючи встановлення ставок податків і процентів по державних кредитах; податкових пільг; цін і правил ціноутворення; цільових дотацій; валютного курсу; розмірів економічних санкцій;\nдержавне майно і систему резервів, ліцензії, концесії, лізинг, соціальні, екологічні та інші норми і нормативи;\nнауково-технічні, економічні та соціальні республіканські й регіональні програми;\nдоговори на виконання робіт і поставок для державних потреб.\nВтручання державних органів у господарську діяльність підприємців не допускається, якщо вона не зачіпає передбачених законодавством України прав державних органів по здійсненню контролю за діяльністю підприємців.\nДержавні органи і службові особи можуть давати підприємцям вказівки тільки відповідно до своєї компетенції, встановленої законодавством. У разі видання державним чи іншим органом акта, який не відповідає його компетенції або вимогам законодавства, підприємець має право звернутися до суду з заявою про визнання такого акта недійсним.\nНе допускається прийняття державними органами актів, які визначають привілейоване становище суб'єктів підприємницької діяльності однієї з форм власності щодо суб'єктів підприємницької діяльності інших форм власності.\nЗбитки, завдані підприємцю внаслідок виконання вказівок державних чи інших органів або їх службових осіб, що призвели до порушення прав підприємця, а також внаслідок неналежного здійснення такими органами або їх службовими особами передбачених законодавством обов'язків щодо підприємця, підлягають відшкодуванню цими органами. Спори про відшкодування збитків вирішуються судом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Діяльність іноземних підприємців",
      "content": "Іноземні громадяни та особи без громадянства, які здійснюють підприємницьку діяльність на території України, на її континентальному шельфі та у виключній (морській) економічній зоні користуються такими ж правами і несуть такі ж обов'язки, що і громадяни України, якщо інше не випливає з Конституції України , цього Закону та інших законодавчих актів України.\nОсобливості здійснення підприємницької діяльності на території України, на її континентальному шельфі та у виключній (морській) економічній зоні іноземними юридичними особами визначаються законодавчими актами України."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Обов'язки юридичних осіб у разі введення надзвичайного стану",
      "content": "У разі введення надзвичайного стану за необхідності може встановлюватися для юридичних осіб квартирна повинність для тимчасового розміщення евакуйованого або тимчасово переселеного населення, аварійно-рятувальних формувань та військових підрозділів, залучених до подолання надзвичайних ситуацій."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Міжнародні договори",
      "content": "Якщо міжнародним договором України встановлено інші правила, ніж ті, що передбачені законодавством України про підприємництво, то застосовуються правила міжнародного договору.\nГолова Верховної Ради Української РСР\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}