{
  "id": "ua-law-v1552400-90",
  "type": "statute",
  "title": "Закон України (v1552400-90)",
  "title_en": "",
  "short_name": "v1552400-90",
  "status": "in_force",
  "issued_date": "1990-06-12",
  "url": "https://zakon.rada.gov.ua/laws/show/v1552400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Свобода друку",
      "content": "Преса та інші засоби масової інформації є вільними.\nСвобода слова і свобода друку, гарантовані громадянам\nКонституцією СРСР ( n0001400-77 ), означають право висловлювання\nдумок і переконань, пошуку, вибору, одержання і поширення\nінформації та ідей у будь-яких формах, включаючи пресу та інші\nзасоби масової інформації.\nЦензура масової інформації не допускається."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Засоби масової інформації",
      "content": "У цьому Законі під масовою інформацією розуміються публічно\nрозповсюджувані друковані, аудіо- та аудіовізуальні повідомлення і\nматеріали.\nПід засобами масової інформації розуміються газети, журнали,\nтеле- і радіопрограми, кінодокументалістика, інші періодичні форми\nпублічного розповсюдження масової інформації.\nЗасоби масової інформації репрезентуються редакціями\nперіодичної преси, теле- і радіомовлення (інформаційними\nагентствами, іншими установами, які здійснюють випуск масової\nінформації)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мова засобів масової інформації",
      "content": "Засоби масової інформації провадять свою діяльність,\nкористуючись мовами народів, які вони обслуговують або чиї\nінтереси представляють. Засоби масової інформації мають право\nрозповсюджувати масову інформацію іншими мовами.\nДержава забезпечує право громадян СРСР на використання рідної\nмови та інших мов народів СРСР при одержанні і розповсюдженні\nмасової інформації відповідно до законодавства про мови народів\nСРСР."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Виробничо-господарська діяльність",
      "content": "Редакція засобу масової інформації є юридичною особою, що діє\nна підставі свого статуту.\nРедакція має право провадити виробничо-господарську\nдіяльність на умовах економічної самостійності і господарського\nрозрахунку.\nПорядок надання засобам масової інформації державних дотацій\nвизначається законодавством Союзу РСР, союзних і автономних\nреспублік."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Неприпустимість зловживання свободою слова",
      "content": "Не допускається використання засобів масової інформації для\nрозголошення відомостей, які становлять державну чи іншу таємницю,\nщо спеціально охороняється законом, заклику до насильственого\nповалення або зміни існуючого державного і суспільного ладу,\nпропаганда війни, насильства і жорстокості, расової, національної,\nрелігійної винятковості або нетерпимості, розповсюдження\nпорнографії, з метою вчинення інших кримінально караних діянь.\nЗабороняється і переслідується відповідно до закону\nвикористання засобів масової інформації для втручання в особисте\nжиття громадян, посягання на їхню честь і гідність.\nСтаття 6. Законодавство Союзу РСР, союзних і автономних\nреспублік про пресу та інші засоби масової\nінформації\nЗаконодавство про пресу та інші засоби масової інформації\nскладається з цього Закону та інших актів законодавства СРСР, що\nвидаються відповідно до нього, а також законів, інших актів\nзаконодавства про пресу та інші засоби масової інформації союзних\nі автономних республік.\nРОЗДІЛ II. ОРГАНІЗАЦІЯ ДІЯЛЬНОСТІ ЗАСОБІВ МАСОВОЇ\nІНФОРМАЦІЇ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право на заснування засобу масової інформації",
      "content": "Право на заснування засобу масової інформації належить Радам\nнародних депутатів та іншим державним органам, політичним партіям,\nгромадським організаціям, масовим рухам, творчим спілкам,\nкооперативним, релігійним, іншим об'єднанням громадян, створеним\nвідповідно до закону, трудовим колективам, а також громадянам\nСРСР, які досягли вісімнадцятирічного віку.\nНе допускається монополізація якого-небудь виду засобів\nмасової інформації (преси, радіо, телебачення та інших)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Реєстрація засобу масової інформації",
      "content": "Редакція засобу масової інформації провадить свою діяльність\nпісля реєстрації відповідного засобу масової інформації.\nЗаяви про реєстрацію засобів масової інформації, розрахованих\nна загальносоюзну аудиторію, подаються засновниками в органи\nдержавного управління, які визначаються Радою Міністрів СРСР, а\nзаяви про реєстрацію засобів масової інформації, розрахованих на\nреспубліканську або місцеву аудиторію, - у відповідні виконавчі і\nрозпорядчі органи. Заяви про реєстрацію підлягають розглядові в\nмісячний строк з дня надходження.\nЗаконодавчими актами союзних і автономних республік\nреєстрацію засобів масової інформації, розрахованих на\nреспубліканську або місцеву аудиторію, може бути покладено на інші\nдержавні органи.\nЗасоби масової інформації, розраховані на зарубіжну\nаудиторію, реєструються в Раді Міністрів СРСР або Раді Міністрів\nсоюзної республіки.\nПраво приступити до випуску масової інформації зберігається\nпротягом року з дня одержання свідоцтва. У разі пропущення цього\nстроку свідоцтво про реєстрацію вважається таким, що втратило\nсилу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заява про реєстрацію засобу масової інформації",
      "content": "У заяві про реєстрацію засобу масової інформації повинні бути\nвказані:\n1) засновник;\n2) назва, мова (мови), місцезнаходження засобу масової\nінформації;\n3) передбачувана аудиторія:\n4) програмні цілі і завдання;\n5) передбачувані періодичність випуску, максимальний обсяг\nзасобу масової інформації та джерела фінансування.\nПред'явлення інших вимог при реєстрації засобу масової\nінформації забороняється."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Випадки розповсюдження інформації без реєстрації",
      "content": "Право на публічне розповсюдження інформації без реєстрації\nмають органи державної влади й управління, інші державні органи\nдля видання офіційних нормативних та інших актів, бюлетенів\nсудової та арбітражної практики.\nПідприємства, організації, навчальні та наукові заклади мають\nправо створювати і розповсюджувати необхідні в їхній діяльності\nінформаційні матеріали і документацію без реєстрації. Не потребує\nреєстрації діяльність по виготовленню за допомогою технічних\nзасобів друкованої, аудіо- та аудіовізуальної продукції не\nпризначеної для публічного розповсюдження або розмножуваної на\nправах рукопису.\nНе потрібна реєстрація засобів масової інформації при\nвипускові друкованої продукції тиражем менше тисячі примірників."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відмова в реєстрації засобу масової інформації",
      "content": "Відмова в реєстрації засобу масової інформації здійснюється\nтільки з таких підстав:\n1) якщо назва засобу масової інформації, його програмні цілі\nй завдання суперечать положенням частини першої статті 5 цього\nЗакону;\n2) якщо реєструючий орган раніше видав свідоцтво засобу\nмасової інформації з тією ж назвою;\n3) якщо заяву подано до закінчення року з дня набрання\nзаконної сили рішенням про припинення діяльності засобу масової\nінформації.\nВідмова в реєстрації надсилається заявникові у письмовій\nформі із зазначенням підстав відмови, передбачених цим Законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Реєстраційний збір",
      "content": "За видачу свідоцтва про реєстрацію засобу масової інформації\nсправляється реєстраційний збір у порядку та розмірах,\nвстановлених законодавством Союзу РСР, союзних і автономних\nреспублік.\nСтаття 13. Припинення випуску або видання засобу масової\nінформації\nПрипинення випуску або видання засобу масової інформації\nможливе за рішенням засновника або органу, який зареєстрував засіб\nмасової інформації, або суду.\nОрган, який зареєстрував засіб масової інформації, або суд\nприпиняє його випуск чи видання у разі повторного протягом року\nпорушення вимог частини першої статті 5 цього Закону.\nЯкщо засіб масової інформації не випускається або не\nвидається більше року, для його поновлення потрібне нове свідоцтво\nпро реєстрацію.\nУ разі рішення засновника про припинення випуску або видання\nзасобу масової інформації трудовий колектив його редакції або\nредактор (головний редактор) має переважне право на заснування\nзасобу масової інформації з тією ж назвою.\nСтаття 14. Порядок оскарження відмови в реєстрації засобу\nмасової інформації, а також рішення про\nприпинення його діяльності\nВідмова в реєстрації засобу масової інформації або порушення\nдержавним органом встановленого для реєстрації місячного строку, а\nтакож рішення про припинення діяльності засобу масової інформації\nможуть бути оскаржені засновником або редакцією в суд і\nрозглядаються судом, включаючи майнові спори, в порядку,\nпередбаченому цивільним процесуальним законодавством.\nВизнання відмови в реєстрації засобу масової інформації або\nрішення про припинення його діяльності такими, що суперечать\nзаконові, тягне за собою скасування оскаржуваних рішень.\nСкасування рішення про припинення діяльності засобу масової\nінформації тягне за собою відшкодування збитків, що їх мали\nзасновник, редакція і видавець, включаючи неодержані доходи.\nСтаття 15. Засновник, редактор, редакція і видавець засобу\nмасової інформації\nЗасновник затверджує програму (основні принципи) діяльності\nзасобу масової інформації. Редакція або інша установа, яка\nздійснює випуск масової інформації, реалізовує програму на основі\nпрофесійної самостійності.\nРедактор (головний редактор) призначається і звільняється\nзасновником засобу масової інформації або обирається і\nзвільняється в порядку, передбаченому редакційним статутом.\nРедактор (головний редактор) керує роботою редакційної колегії і\nредакції засобу масової інформації, представляє його у відносинах\nіз засновником, видавцем, авторами, державними органами,\nгромадськими організаціями, іншими об'єднаннями громадян та\nгромадянами, а також у суді.\nРедактор (головний редактор) несе відповідальність за\nвиконання вимог, що пред'являються до діяльності засобу масової\nінформації на основі цього Закону та інших актів законодавства.\nРедакційна колегія утворюється в порядку, передбаченому\nредакційним статутом. Головою редакційної колегії є редактор\n(головний редактор).\nВидавцем засобу масової інформації можуть виступати його\nзасновник, а так само видавництво чи інша юридична особа, які\nздійснюють матеріально-технічне забезпечення виробництва\n(тиражування, випуск) масової інформації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Редакційний статут засобу масової інформації",
      "content": "Редакційний статут засобу масової інформації приймається на\nзагальних зборах журналістського колективу редакції більшістю\nголосів при наявності не менше двох третин її складу і\nзатверджується засновником.\nРедакційний статут регулює відносини засновника, редактора\n(головного редактора) і редакції, повноваження журналістського\nколективу. До статуту включаються положення про порядок розподілу\nі використання доходу, одержуваного від діяльності засобу масової\nінформації, інші положення.\nРедакційний статут не повинен суперечити законодавству.\nСтаття 17. Виробничі, майнові і фінансові відносини\nзасновника, редакції і видавця засобу масової\nінформації\nВиробничі, майнові і фінансові відносини засновника, редакції\nі видавця засобу масової інформації будуються на основі чинного\nзаконодавства і договору.\nДоговором визначаються:\nкошти на утримання редакції;\nчастини доходу (прибутку) від діяльності засобу масової\nінформації, що надходять у розпорядження редакції, засновника і\nвидавця:\nзобов'язання засновника і видавця щодо забезпечення належних\nвиробничих та соціально-побутових умов життя і праці\nспівробітників редакції;\nінші положення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вихідні дані",
      "content": "Кожний випуск періодичного друкованого видання повинен\nмістити такі відомості:\n1) назва видання;\n2) засновник;\n3) прізвище й ініціали редактора (головного редактора);\n4) порядковий номер випуску і дата його виходу у світ для\nперіодичних видань, а для газет - також і час підписання до друку;\n5) індекс для періодичних видань, розповсюджуваних через\nпідприємства зв'язку;\n6) тираж;\n7) ціна (при комерційному розповсюдженні видання);\n8) адреса редакції, видавця, друкарні.\nПри кожному виході в ефір, а при безперервному мовленні - не\nрідше чотирьох разів на добу редакція теле-, радіомовлення\nзобов'язана оголошувати назву редакції теле-, радіомовлення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Контрольні та обов'язкові примірники",
      "content": "Безплатні контрольні примірники періодичних друкованих видань\nвідразу після надрукування надсилаються у Всесоюзну книжкову\nпалату, в Державну бібліотеку СРСР імені В.І. Леніна, Державну\nпублічну бібліотеку імені М.Є. Салтикова-Щедріна, засновникові, в\nорган, який видав свідоцтво про реєстрацію даного друкованого\nвидання.\nКонтрольні та обов'язкові примірники творів друку\nнадсилаються також в інші установи та організації у порядку, який\nвизначається Радою Міністрів СРСР і Радами Міністрів союзних,\nавтономних республік."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Зберігання матеріалів теле- і радіопередач",
      "content": "Редакції теле-, радіомовлення зобов'язані зберігати матеріали\nпередач протягом місяця після виходу в ефір, вести журнал\nреєстрації передач, що йдуть в ефір без попереднього запису, в\nякому фіксуються тема передачі, дата, час її початку і закінчення,\nпрізвище й ім'я ведучого. Журнал реєстрації таких передач\nзберігається протягом року з дня останнього запису в ньому.\nРОЗДІЛ III. РОЗПОВСЮДЖЕННЯ МАСОВОЇ ІНФОРМАЦІЇ\nСтаття 21. Порядок розповсюдження продукції засобів\nмасової інформації\nРозповсюдження продукції засобів масової інформації\nздійснюється видавцем безпосередньо або на договірних чи інших\nзаконних підставах підприємствами зв'язку, іншими організаціями, а\nтакож громадянами.\nРозповсюдження продукції засобів масової інформації без\nзазначення вихідних даних забороняється."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Дозвіл на розповсюдження масової інформації",
      "content": "Розповсюдження кожного окремого випуску (з вихідними даними)\nпродукції засобу масової інформації допускається тільки після\nтого, як редактор (головний редактор) дасть дозвіл на вихід у світ\n(в ефір).\nТираж періодичного друкованого видання визначається\nредактором (головним редактором) за погодженням з видавцем.\nПерешкоджання здійснюваному на законній підставі\nрозповсюдженню продукції засобу масової інформації, у тому числі\nшляхом вилучення тиражу або його частини, не допускається, окрім\nяк на підставі рішення суду, що набрало законної сили."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Офіційні повідомлення",
      "content": "Засоби масової інформації, засновані органами державної влади\nй управління, зобов'язані публікувати офіційні повідомлення цих\nорганів.\nРедакція зобов'язана опублікувати безплатно і в зазначений\nстрок рішення суду або органу державного арбітражу, яке набрало\nзаконної сили і яке містить розпорядження про опублікування такого\nрішення через даний засіб масової інформації.\nРОЗДІЛ IV. ВІДНОСИНИ ЗАСОБІВ МАСОВОЇ ІНФОРМАЦІЇ\nЗ ГРОМАДЯНАМИ ТА ОРГАНІЗАЦІЯМИ\nСтаття 24. Право на одержання інформації через засоби\nмасової інформації\nГромадяни мають право на оперативне одержання через засоби\nмасової інформації достовірних відомостей про діяльність державних\nорганів, громадських об'єднань, службових осіб.\nЗасоби масової інформації мають право одержувати таку\nінформацію від державних органів, громадських об'єднань і\nслужбових осіб. Державні органи, громадські об'єднання, службові\nособи надають засобам масової інформації наявні відомості і\nможливість ознайомлення з документами.\nВідмову в наданні запитуваних відомостей може бути оскаржено\nпредставником засобу масової інформації вищестоящому органові або\nслужбовій особі, а потім у суд у порядку, передбаченому законом\nдля оскарження неправомірних дій органів державного управління і\nслужбових осіб, що ущемляють права громадян."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Використання авторських матеріалів і листів",
      "content": "Використання творів журналістики, літератури, мистецтва і\nнауки засобами масової інформації допускається при додержанні\nавторського права.\nНіхто не має права зобов'язати засіб масової інформації\nопублікувати відхилений редакцією матеріал, якщо інше не\nпередбачено законом.\nПри публікації читацьких листів допускаються скорочення і\nредагування їх тексту, які не перекручують змісту листів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Право на спростування і відповідь",
      "content": "Громадянин або організація мають право вимагати від редакції\nзасобу масової інформації спростування опублікованих відомостей,\nщо не відповідають дійсності і порочать їхню честь і гідність.\nГромадянин або організація, щодо яких у засобі масової\nінформації опубліковано відомості, які ущемляють їхні права та\nзаконні інтереси, мають право на публікацію своєї відповіді в тому\nж засобі масової інформації.\nСпростування або відповідь публікується у спеціальній рубриці\nабо на тій самій полосі і тим самим шрифтом, що й спростовуване\nповідомлення: у газетах - не пізніше місяця з дня надходження\nвимоги, в інших періодичних виданнях - у черговому\nпідготовлюваному випуску.\nСпростування або відповідь зачитується диктором радіо або\nтелебачення у тій самій програмі або циклі передач і в той самий\nчас, не пізніше місяця з дня надходження вимоги. Право виступити з\nвідповіддю може бути надано також самому громадянинові або\nпредставникові організації, які заявили вимогу про публікацію\nвідповіді.\nРедакція зобов'язана опублікувати відповідь обсягом до однієї\nсторінки стандартного машинописного тексту. Редагування тексту\nвідповіді не допускається.\nСтаття 27. Розгляд судом заяви про публікацію спростування\nабо відповіді\nУ разі відмови в публікації спростування або відповіді чи\nпорушення засобом масової інформації встановленого для такої\nпублікації місячного строку заінтересований громадянин або\nорганізація мають право звернутися в суд протягом року з дня\nпублікації.\nСуд розглядає заяву про публікацію редакцією засобу масової\nінформації спростування або відповіді в порядку, передбаченому\nцивільним процесуальним законодавством."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Особливі випадки нерозголошення інформації",
      "content": "Редакція засобу масової інформації, журналіст не мають права:\n1) називати особу, яка надала відомості з умовою\nнерозголошення її імені, за винятком випадків, коли цього вимагає\nсуд;\n2) розголошувати дані попереднього слідства без письмового\nдозволу прокурора, слідчого або особи, яка провадить дізнання;\nрозголошувати будь-яку інформацію, яка може призвести до вказання\nна особу неповнолітнього правопорушника без його згоди і згоди\nйого законного представника;\n3) передрікати у своїх повідомленнях результати судового\nрозгляду в конкретній справі або в інший спосіб впливати на суд до\nнабрання рішенням або вироком законної сили.\nРОЗДІЛ V. ПРАВА ТА ОБОВ'ЯЗКИ ЖУРНАЛІСТА"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Журналіст",
      "content": "Журналістом відповідно до цього Закону є особа, яка\nзаймається збиранням, створенням, редагуванням або підготовкою\nматеріалів для засобу масової інформації, зв'язана з ним трудовими\nчи іншими договірними відносинами або займається такою діяльністю\nза його уповноваженням."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Права журналіста",
      "content": "Журналіст має право:\n1) шукати, одержувати і поширювати інформацію;\n2) бути прийнятим службовою особою у зв'язку із здійсненням\nпрофесійних журналістських обов'язків;\n3) вести будь-які записи, в тому числі з використанням\nзасобів аудіовізуальної техніки, кіно- і фотозйомку, за винятком\nвипадків, передбачених законом;\n4) після пред'явлення посвідчення журналіста перебувати в\nрайонах стихійного лиха, на мітингах і демонстраціях;\n5) звертатися до спеціалістів при перевірці фактів та\nобставин у зв'язку з матеріалами, що надійшли;\n6) відмовитися від створення матеріалу за своїм підписом, що\nсуперечить його переконанням;\n7) зняти свій підпис під матеріалом, зміст якого, на його\nдумку, було перекручено у процесі редакційної підготовки;\n8) обумовити збереження таємниці авторства.\nЖурналіст користується також іншими правами, наданими йому\nвідповідно до цього Закону."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Акредитація журналістів",
      "content": "Засоби масової інформації можуть за погодженням з державними\nорганами і органами громадських об'єднань акредитувати при них\nсвоїх журналістів.\nОргани, при яких акредитовано журналіста, зобов'язані\nпопередньо сповіщати його про засідання, наради та інші заходи,\nзабезпечувати стенограмами, протоколами та іншими документами."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Обов'язки журналіста",
      "content": "Журналіст зобов'язаний:\n1) виконувати програму діяльності засобу масової інформації,\nз яким він перебуває у трудових відносинах; керуватися редакційним\nстатутом;\n2) перевіряти достовірність інформації, яку він повідомляє;\n3) задовольняти просьби осіб, які надали інформацію, про\nзазначення їхнього авторства, якщо така інформація оголошується\nвперше;\n4) відмовитися від даного йому редактором (головним\nредактором) або редакцією доручення, якщо воно пов'язане з\nпорушенням закону;\n5) поважати права, законні інтереси, національну гідність\nгромадян, права і законні інтереси організацій.\nЖурналіст виконує також інші обов'язки, які випливають з\nцього Закону.\nРОЗДІЛ VI. МІЖНАРОДНЕ СПІВРОБІТНИЦТВО В ГАЛУЗІ\nМАСОВОЇ ІНФОРМАЦІЇ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Міжнародні договори й угоди",
      "content": "Міжнародне співробітництво в галузі масової інформації\nздійснюється на основі міжнародних договорів, укладених Союзом РСР\nі союзними республіками.\nЯкщо міжнародним договором СРСР встановлено інші правила, ніж\nті, що їх містить цей Закон, застосовуються правила міжнародного\nдоговору.\nЗасоби масової інформації, професійні організації\nжурналістів, інші творчі спілки беруть участь у міжнародному\nспівробітництві в галузі масової інформації і можуть з цією метою\nукладати угоди з іноземними громадянами та організаціями.\nГромадяни СРСР мають право доступу до інформації через\nзарубіжні джерела, включаючи пряме телевізійне мовлення,\nрадіомовлення і пресу.\nСтаття 34. Діяльність представників іноземних засобів\nмасової інформації, дипломатичних та інших\nпредставництв зарубіжних держав в СРСР\nПравове становище і професійна діяльність акредитованих в\nСРСР іноземних кореспондентів та інших представників іноземних\nзасобів масової інформації, а також інформаційна діяльність\nдипломатичних, консульських та інших офіційних представництв\nзарубіжних держав в СРСР регулюються законодавством Союзу РСР і\nсоюзних республік, відповідними міжнародними договорами Союзу РСР\nі союзних республік.\nРОЗДІЛ VII. ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА\nПРО ПРЕСУ ТА ІНШІ ЗАСОБИ МАСОВОЇ ІНФОРМАЦІЇ\nСтаття 35. Підстави відповідальності за порушення\nзаконодавства про пресу та інші засоби\nмасової інформації\nЗловживання свободою слова, поширення відомостей, що не\nвідповідають дійсності, порочать честь і гідність громадянина або\nорганізації, вплив журналістів на суд тягнуть за собою\nкримінальну, адміністративну чи іншу відповідальність згідно з\nзаконодавством Союзу РСР і союзних республік.\nЗаконодавством Союзу РСР і союзних республік може бути\nвстановлено відповідальність і за інші порушення законодавства про\nпресу та інші засоби масової інформації.\nВідповідальність за порушення законодавства про пресу та інші\nзасоби масової інформації несуть винні в цьому службові особи,\nдержавних і громадських органів, а також редакція, редактор\n(головний редактор) засобу масової інформації, автори\nрозповсюджених повідомлень та матеріалів.\nСтаття 36. Неприпустимість втручання в діяльність засобів\nмасової інформації\nПерешкоджання з боку службових осіб державних і громадських\nорганів законній професійній діяльності журналістів, примус\nжурналістів до поширення або відмови від поширення інформації\nтягнуть за собою кримінальну відповідальність і караються штрафом\nдо п'ятисот карбованців.\nСтаття 37. Відповідальність за незаконне виготовлення і\nрозповсюдження масової інформації\nВиготовлення і розповсюдження продукції засобу масової\nінформації без його реєстрації відповідно до цього Закону або\nпісля рішення про припинення його випуску чи видання тягнуть за\nсобою адміністративну відповідальність у вигляді штрафу до\nп'ятисот карбованців, який накладається народним суддею, з\nвилученням тиражу друкованої чи іншої продукції.\nПовторне протягом року вчинення порушення, передбаченого\nчастиною першою цієї статті, тягне за собою кримінальну\nвідповідальність і карається штрафом до однієї тисячі карбованців\nз конфіскацією технічних засобів, які належать винному і\nвикористовуються для виготовлення та розповсюдження інформації,\nабо без конфіскації.\nСтаття 38. Випадки звільнення від відповідальності за\nпоширення відомостей, які не відповідають\nдійсності\nРедактор (головний редактор), а так само журналіст не несуть\nвідповідальності за поширення в засобі масової інформації\nвідомостей, що не відповідають дійсності:\n1) якщо ці відомості містились в офіційних повідомленнях;\n2) якщо їх одержано від інформаційних агентств або пресслужб\nдержавних і громадських органів;\n3) якщо вони є дослівним відтворенням виступів народних\nдепутатів на з'їздах і сесіях Рад, делегатів з'їздів, конференцій,\nпленумів громадських об'єднань, а також офіційних виступів\nслужбових осіб державних і громадських органів;\n4) якщо вони містилися в авторських виступах, які йдуть в\nефір без попереднього запису, або в текстах, що не підлягають\nредагуванню відповідно до цього Закону."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Відшкодування моральної шкоди",
      "content": "Моральна (немайнова) шкода, заподіяна громадянинові в\nрезультаті поширення засобом масової інформації відомостей, які не\nвідповідають дійсності, порочать честь і гідність громадянина або\nзавдали йому іншої немайнової шкоди, відшкодовується за рішенням\nсуду засобом масової інформації, а також винними службовими\nособами і громадянами. Розмір відшкодування моральної (немайнової)\nшкоди в грошовому виразі визначається судом.\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 12 червня 1990 р.\nN 1552-I."
    }
  ],
  "definitions": []
}