{
  "id": "ua-law-404-12",
  "type": "statute",
  "title": "Закон України (404-12)",
  "title_en": "",
  "short_name": "404-12",
  "status": "in_force",
  "issued_date": "1990-10-24",
  "url": "https://zakon.rada.gov.ua/laws/show/404-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nУКРАЇНСЬКОЇ РАДЯНСЬКОЇ СОЦІАЛІСТИЧНОЇ РЕСПУБЛІКИ\n( Закон втратив чинність на підставі Закону\nN 254/96-ВР від 28.06.96, ВВР, 1996, N 30, ст.142 )\nПро зміни і доповнення Конституції (Основного Закону)\nУкраїнської РСР\n\n( Відомості Верховної Ради УРСР (ВВР), 1990, N 45, ст. 606 )\n\nУ зв'язку з прийняттям Декларації про державний суверенітет\nУкраїни ( 55-12 ) Верховна Рада Української Радянської\nСоціалістичної Республіки п о с т а н о в л я є :\nВнести до Конституції (Основного Закону) Української РСР\n( 888-09 ) деякі зміни і доповнення:\n1. У главі 1 \"Політична система\":\nстаттю 3 викласти в такій редакції: \" Стаття 3. Організація і діяльність держави будуються на\nзасадах виборності всіх органів державної влади, підзвітності їх\nнародові, відповідальності кожного державного органу і службової\nособи за доручену справу, обов'язковості рішень вищестоящих\nорганів для нижчестоящих згідно з розподілом їх повноважень\";\nстаттю 6 виключити;\nстаттю 7 викласти в такій редакції: \" Стаття 7. Політичні партії, громадські організації і рухи\nчерез своїх представників, обраних до Рад народних депутатів, та в\nінших формах беруть участь у розробці і здійсненні політики\nреспубліки, в управлінні державними і громадськими справами на\nоснові їх програм і статутів відповідно до Конституції\nУкраїнської РСР ( 888-09 ) і чинних законів. Не допускається створення і діяльність партій, інших\nгромадських організацій і рухів, що ставлять за мету зміну шляхом\nнасильства конституційного ладу і в будь-якій протизаконній формі\nтериторіальної цілісності держави, а також підрив її безпеки,\nрозпалювання національної і релігійної ворожнечі\".\n2. У главі 4 \"Зовнішньополітична діяльність і захист\nсоціалістичної Вітчизни\":\nчастину першу статті 28 викласти в такій редакції: \"Українська РСР у зовнішньополітичній діяльності керується\nцілями, завданнями та принципами зовнішньої політики, визначеними\nКонституцією Української РСР\";\nстаттю 29 викласти в такій редакції: \" Стаття 29. Відповідно до Конституції Української РСР захист\nсоціалістичної Вітчизни належить до найважливіших функцій держави\nі є справою всього народу. Порядок проходження військової служби громадянами Української\nРСР визначається законодавством Української РСР\";\nчастину другу статті 30 викласти в такій редакції: \"Обов'язки державних органів, громадських організацій,\nслужбових осіб і громадян щодо забезпечення безпеки країни та\nзміцнення її обороноздатності визначаються законодавством\nУкраїнської РСР\".\n3. У главі 6 \"Основні права, свободи і обов'язки громадян\nУкраїнської РСР\" статтю 49 викласти в такій редакції:\n\" Стаття 49. Громадяни Української РСР мають право\nоб'єднуватись у політичні партії, інші громадські організації,\nбрати участь у рухах, що сприяють задоволенню їх законних\nінтересів. Здійснення цього права не підлягає жодним обмеженням, крім\nтих, які передбачаються законом і є необхідними для інтересів\nдержавної чи суспільної безпеки, громадського порядку або захисту\nправ та свобод громадян. Політичним партіям і громадським організаціям гарантуються\nумови для виконання своїх статутних завдань\".\n4. У главі 7 \"Українська РСР - союзна республіка в складі\nСРСР\":\nчастини другу і третю статті 68 виключити;\nстаттю 71 викласти в такій редакції: \" Стаття 71. На території Української РСР забезпечується\nверховенство законів республіки\".\n5. У главі 12 \"Верховна Рада Української РСР\":\nпункти 10, 11 і 21 статті 97 викласти в такій редакції: \"10) обрання Верховного Суду Української РСР, суддів обласних\nі Київського міського судів, призначення Генерального прокурора\nУкраїнської РСР, Головного державного арбітра Української РСР,\nГолови Комітету державної безпеки Української РСР, Голови\nправління Національного банку Української РСР, головного редактора\nгазети Верховної Ради Української РСР, затвердження колегій\nПрокуратури Української РСР, Державного арбітражу Української РСР,\nКомітету державної безпеки Української РСР;\n11) обрання Конституційного Суду Української РСР\";\n\"21) визначення порядку організації і діяльності\nреспубліканських і місцевих органів державної влади і управління,\nсуду, прокуратури та арбітражу; визначення загальних правових\nзасад утворення і діяльності громадських організацій в Українській\nРСР\";\nчастину п'яту цієї статті виключити;\nчастину першу статті 103 викласти в такій редакції: \"Право законодавчої ініціативи у Верховній Раді Української\nРСР належить народним депутатам Української РСР, Президії\nВерховної Ради Української РСР, Голові Верховної Ради Української\nРСР, постійним комісіям Верховної Ради Української РСР,\nКонституційному Суду Української РСР, Раді Міністрів Української\nРСР, Верховному Суду Української РСР, Генеральному прокурору\nУкраїнської РСР, Головному державному арбітру Української РСР\";\nпункти 3 і 4 статті 108 викласти в такій редакції: \"3) представляє Верховній Раді Української РСР кандидатури\nдля обрання на посади Першого заступника і заступника Голови\nВерховної Ради Української РСР, а також пропозиції про\nперсональний склад Конституційного Суду Української РСР; 4) представляє Верховній Раді Української РСР кандидатури для\nобрання або призначення на посади Голови Конституційного Суду\nУкраїнської РСР, Голови Ради Міністрів Української РСР, Голови\nВерховного Суду Української РСР, Генерального прокурора\nУкраїнської РСР, Головного державного арбітра Української РСР,\nГолови Комітету державної безпеки Української РСР, Голови\nправління Національного банку Української РСР, головного редактора\nгазети Верховної Ради Української РСР\";\nчастину другу статті 110 викласти в такій редакції: \"Обрання і призначення посадових осіб до складу\nКонституційного Суду Української РСР, Ради Міністрів Української\nРСР, Верховного Суду Української РСР, суддів обласних і Київського\nміського судів, а також колегій Прокуратури Української РСР,\nДержавного арбітражу Української РСР, Комітету державної безпеки\nУкраїнської РСР провадяться при наявності висновку відповідних\nпостійних комісій Верховної Ради Української РСР\";\nстаттю 112 викласти в такій редакції: \" Стаття 112. Конституційний Суд Української РСР обирається\nВерховною Радою Української РСР на десять років з числа\nспеціалістів у галузі права у складі Голови, заступника Голови і\n23 членів Суду. Особи, обрані до Конституційного Суду Української РСР, не\nможуть одночасно входити до складу інших державних органів,\nдіяльність і акти яких є піднаглядними Конституційному Суду, а\nтакож бути народними депутатами Української РСР чи належати до\nбудь-яких політичних партій і рухів. Особи, обрані до Конституційного Суду Української РСР, при\nвиконанні своїх обов'язків є незалежними і підкоряються тільки\nКонституції Української РСР. Організація і порядок діяльності Конституційного Суду\nУкраїнської РСР визначаються Законом про Конституційний Суд\nУкраїнської РСР\" ( 2400-12 ).\n6. У главі 13 \"Рада Міністрів Української РСР\":\nпункти 5 і 8 статті 118 викласти в такій редакції: \"5) вживає заходів у межах, встановлених Конституцією\nУкраїнської РСР, щодо забезпечення державної безпеки і\nобороноздатності країни\"; \"8) здійснює керівництво в галузі відносин Української РСР з\nіноземними державами та її участі в діяльності міжнародних\nорганізацій\";\nстаттю 120 викласти в такій редакції: \" Стаття 120. Рада Міністрів Української РСР на основі і на\nвиконання законів Української РСР та інших рішень Верховної Ради\nУкраїнської РСР, указів Президії Верховної Ради Української РСР\nвидає постанови і розпорядження, організує і перевіряє їх\nвиконання. Постанови і розпорядження Ради Міністрів Української\nРСР є обов'язковими до виконання на всій території Української\nРСР\";\nстаттю 122 викласти в такій редакції: \" Стаття 122. Рада Міністрів Української РСР об'єднує і\nспрямовує роботу союзно-республіканських і республіканських\nміністерств і державних комітетів Української РСР, інших\nпідвідомчих їй органів. Міністерства і державні комітети Української РСР керують\nдорученими їм галузями управління або здійснюють міжгалузеве\nуправління, підлягаючи Раді Міністрів Української РСР. Міністерства і державні комітети Української РСР несуть\nвідповідальність за стан і розвиток доручених їм сфер управління;\nв межах своєї компетенції видають акти на основі і на виконання\nзаконів Української РСР та інших рішень Верховної Ради Української\nРСР і її Президії, постанов і розпоряджень Ради Міністрів\nУкраїнської РСР; організують і перевіряють їх виконання\".\n7. У главі 18 \"Суд і арбітраж\":\nчастину третю статті 149 замінити двома новими частинами\nтакого змісту: \"Найвищий судовий контроль і нагляд за судовою діяльністю\nсудів республіки здійснюються лише Верховним Судом Української\nРСР. Організація і порядок діяльності судів Української РСР\nвизначаються законами Української РСР\";\nстаттю 150 доповнити частиною сьомою такого змісту: \"Судді не можуть бути народними депутатами і на час виконання\nсвоїх обов'язків припиняють членство у будь-яких політичних\nпартіях і рухах\".\n8. Главу 19 \"Прокуратура\" викласти в такій редакції:\n\" Глава 19. Прокуратура\nСтаття 162. Найвищий нагляд за точним і однаковим виконанням\nзаконів усіма міністерствами, державними комітетами й відомствами,\nпідприємствами, установами та організаціями, виконавчими і\nрозпорядчими органами місцевих Рад народних депутатів, колгоспами,\nкооперативними та іншими громадськими організаціями, службовими\nособами, а також громадянами на території Української РСР\nздійснюється Генеральним прокурором Української РСР і підлеглими\nйому прокурорами.\nСтаття 163. Генеральний прокурор Української РСР\nпризначається Верховною Радою Української РСР, відповідальний\nперед нею і тільки їй підзвітний. Прокурорів областей, районних та\nміських прокурорів призначає Генеральний прокурор Української РСР.\nСтаття 164. Строк повноважень Генерального прокурора\nУкраїнської РСР і всіх нижчестоящих прокурорів - п'ять років.\nСтаття 165. Органи прокуратури у здійсненні своїх повноважень\nє незалежними і керуються Конституцією Української РСР та чинними\nзаконами. Організація і порядок діяльності органів прокуратури\nУкраїнської РСР визначаються Законом про прокуратуру Української\nРСР\" ( 1789-12 ).\n9. Припинити дію глави 2 \"Економічна система\", глави 16\n\"Державний план економічного і соціального розвитку Української\nРСР\" і глави 17 \"Державний бюджет Української РСР\" до прийняття\nнової Конституції Української РСР.\n\nГолова Верховної Ради Української РСР Л. КРАВЧУК\n\nм.Київ, 24 жовтня 1990 року\nN 404-XII\n\nПро зміни і доповнення Конституції (Основного Закону) Української РСР\nЗакон України від 24.10.1990 № 404-XII\n\nВтрата чинності від 28.06.1996 , підстава — 254/96-ВР\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/404-12\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}