{
  "id": "ua-law-507-12",
  "type": "statute",
  "title": "Про ціни і ціноутворення",
  "title_en": "",
  "short_name": "507-12",
  "status": "in_force",
  "issued_date": "1990-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/507-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про ціноутворення",
      "content": "Законодавство України про ціноутворення складається з цього\nЗакону та інших актів законодавства України, що видаються\nвідповідно до нього."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "Цей Закон поширюється на всі підприємства й організації\nнезалежно від форм власності, підпорядкованості і методів\nорганізації праці та виробництва."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Політика ціноутворення",
      "content": "Політика ціноутворення є складовою частиною загальної\nекономічної і соціальної політики України і спрямована на\nзабезпечення:\nрівних економічних умов і стимулів для розвитку всіх форм\nвласності, економічної самостійності підприємств, організацій і\nадміністративно-територіальних регіонів республіки;\nзбалансованого ринку засобів виробництва, товарів і послуг;\nпротидії монопольним тенденціям виготовлювачів продукції,\nтоварів і послуг;\nоб'єктивних співвідношень у цінах на промислову і\nсільськогосподарську продукцію, що забезпечує еквівалентність\nобміну;\nрозширення сфери застосування вільних цін;\nпідвищення якості продукції;\nсоціальних гарантій в першу чергу для низькооплачуваних і\nмалозабезпечених громадян, включаючи систему компенсаційних виплат\nу зв'язку із зростанням цін і тарифів;\nстворення необхідних економічних гарантій для виробників;\nорієнтації цін внутрішнього ринку на рівень світового ринку.\nСтаття 4. Повноваження Кабінету Міністрів України\nв галузі ціноутворення\nКабінет Міністрів України:\nзабезпечує здійснення в республіці державної політики цін;\nвизначає перелік продукції, товарів і послуг, державні\nфіксовані та регульовані ціни і тарифи на які затверджуються\nвідповідними органами державного управління, крім сфери\nтелекомунікацій, електроенергетики, централізованого\nтеплопостачання, водопостачання та водовідведення; { Абзац третій\nстатті 4 із змінами, внесеними згідно із Законами N 1280-IV\n( 1280-15 ) від 18.11.2003, N 2479-VI ( 2479-17 ) від 09.07.2010 }\nвизначає повноваження органів державного управління в галузі\nвстановлення і застосування цін (тарифів), а також по контролю за\nцінами (тарифами).\nСтаття 5. Соціальний захист населення від підвищення цін\nі тарифів\nОргани державної влади і управління України послідовно\nпроводять в життя заходи щодо підтримки життєвого рівня\nнаселення, в першу чергу низькооплачуваних і малозабезпечених\nгромадян, шляхом введення компенсації втрат у зв'язку з\nпідвищенням цін і тарифів, а також шляхом індексації доходів\nстосовно соціально-економічних груп населення.\n( Положення частини другої статті 5 втратили чинність, як\nтакі, що є неконституційними, на підставі Рішення Конституційного\nСуду N 2-рп/2000 ( v002p710-00 ) від 10.02.2000 ) У разі\nвиникнення заборгованості по виплаті заробітної плати, стипендій,\nпенсій та інших соціальних виплатах забороняється до погашення\nтакої заборгованості підвищення цін і тарифів на\nжитлово-комунальні послуги та послуги громадського транспорту, що\nнадаються громадянам України. ( Статтю 5 доповнено частиною другою\nзгідно із Законом N 495-XIV ( 495-14 ) від 17.03.99 )\nГромадяни мають право оскаржити в суді неправомірні дії\nдержавних органів, підприємств та інших юридичних і фізичних осіб\nі вимагати відшкодування завданих їм збитків у випадках реалізації\nїм товарів та послуг з порушенням вимог законодавства по цінах."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види цін і тарифів",
      "content": "В народному господарстві застосовуються вільні ціни і тарифи,\nдержавні фіксовані та регульовані ціни і тарифи."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вільні ціни і тарифи",
      "content": "Вільні ціни і тарифи встановлюються на всі види продукції,\nтоварів і послуг, за винятком тих, по яких здійснюється державне\nрегулювання цін і тарифів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державне регулювання цін і тарифів",
      "content": "Державне регулювання цін і тарифів здійснюється шляхом\nвстановлення:\nдержавних фіксованих цін (тарифів);\nграничних рівнів цін (тарифів) або граничних відхилень від\nдержавних фіксованих цін і тарифів.\nВ разі надмірного зростання цін, раніше виведених з-під\nконтролю за рішенням Кабінету Міністрів України, виконавчих\nкомітетів обласних, міських (міст республіканського\nпідпорядкування) Рад, допускається тимчасове повернення до\nдержавного регулювання цін і тарифів.\nУрядом України можуть вводитись інші методи державного\nрегулювання цін і тарифів ( 932-2011-п )."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державні фіксовані та регульовані ціни і тарифи",
      "content": "Державні фіксовані та регульовані ціни і тарифи\nвстановлюються на ресурси, які справляють визначальний вплив на\nзагальний рівень і динаміку цін, на товари і послуги, що мають\nвирішальне соціальне значення, а також на продукцію, товари і\nпослуги, виробництво яких зосереджено на підприємствах, що\nзаймають монопольне (домінуюче) становище на ринку. ( Частина\nперша статті 9 із змінами, внесеними згідно із Законом N 1294-IV\n( 1294-15 ) від 20.11.2003 )\nДержавні фіксовані та регульовані ціни і тарифи\nвстановлюються державними органами України.\n( Частина третя статті 9 втратила чинність на підставі Закону\nN 2032-12 від 04.01.92 )\n( Положення частини третьої статті 9 втратили чинність, як\nтакі, що є неконституційними, на підставі Рішення Конституційного\nСуду N 2-рп/2000 ( v002p710-00 ) від 10.02.2000 ) Ціни і тарифи на\nжитлово-комунальні послуги (в тому числі на електроенергію і\nприродний газ для комунально-побутових потреб населення України),\nпослуги громадського транспорту і зв'язку встановлюються Кабінетом\nМіністрів України за погодженням з Верховною Радою України.\n( Статтю 9 доповнено частиною третьою згідно із Законом N 495-XIV\n( 495-14 ) від 17.03.99 )\nОргани виконавчої влади та органи місцевого самоврядування\nвстановлюють державні фіксовані та регульовані ціни і тарифи на\nроботи (послуги) в розмірі економічно обґрунтованих витрат на їх\nвиробництво.\nОргани виконавчої влади та органи місцевого самоврядування,\nякі своїм рішенням встановлюють (затверджують) ціни (тарифи) на\nроботи (послуги) у розмірі, нижчому за розмір економічно\nобґрунтованих витрат на їх виробництво (надання), зобов'язані\nвідшкодовувати суб'єкту господарювання різницю між встановленим\n(затвердженим) розміром ціни (тарифу) та розміром економічно\nобґрунтованих витрат на виробництво (надання) зазначених робіт\n(послуг) за рахунок коштів відповідних бюджетів.\nВстановлення (затвердження) органами виконавчої влади та\nорганами місцевого самоврядування цін (тарифів) на роботи\n(послуги) у розмірі, нижчому за розмір економічно обґрунтованих\nвитрат на їх виробництво, без визначення джерел для відшкодування\nвідповідної різниці, у тому числі за рахунок коштів державного або\nмісцевих бюджетів, не допускається і може бути оскаржено у\nсудовому порядку.\nУ випадках, передбачених законами, при встановленні\n(затвердженні) державних фіксованих та регульованих цін (тарифів)\nна роботи (послуги) до складу таких тарифів органами виконавчої\nвлади чи органами місцевого самоврядування обов'язково включається\nрозмір інвестиційної складової тарифу.\nСтаття 10. Зміна державних фіксованих та регульованих цін\nі тарифів\nЗміна рівня державних фіксованих та регульованих цін і\nтарифів на окремі види продукції, товарів і послуг здійснюється в\nпорядку і в строки, що визначаються тими органами, які відповідно\nдо цього Закону затверджують або регулюють ціни (тарифи).\nЗміна державних фіксованих та регульованих цін і тарифів може\nздійснюватись у зв'язку із зміною умов виробництва і реалізації\nпродукції, що не залежать від господарської діяльності\nпідприємств.\nСтаття 11. Ціноутворення при здійсненні експортних та\nімпортних операцій і при міжреспубліканському\nобміні\nПри здійсненні експортних та імпортних операцій безпосередньо\nабо через зовнішньоторговельного посередника в розрахунках із\nзарубіжними партнерами застосовуються контрактні\n(зовнішньоторговельні) ціни, що формуються відповідно до цін і\nумов світового ринку.\nРегулювання внутрішнього ціноутворення на експортну та\nімпортну продукцію (послуги) визначається Кабінетом Міністрів\nУкраїни.\nМіжреспубліканський обмін продукцією здійснюється за\nдоговірними цінами."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державні органи управління ціноутворення",
      "content": "Координація роботи по здійсненню політики цін, проведення\nекономічного аналізу рівня та динаміки цін і вжиття заходів щодо\nрегулювання цін і тарифів здійснюються відповідними державними\nорганами управління України та їх структурними підрозділами.\nФормування кошторисної нормативної бази, визначення порядку\nїї застосування в будівництві, контроль за дотриманням\nзамовниками, проектними, будівельно-монтажними організаціями та\nіншими учасниками інвестиційної діяльності нормативних документів\nі нормативів обчислення вартості будівництва об'єктів, що\nспоруджуються із залученням коштів Державного бюджету України,\nбюджету Автономної Республіки Крим, місцевих бюджетів, а також\nкоштів державних підприємств, установ та організацій, здійснюється\nспеціально уповноваженим центральним органом виконавчої влади з\nпитань містобудування і архітектури. ( Частина друга статті 12 в\nредакції Закону N 184/98-ВР від 05.03.98 )"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Контроль за додержанням державної дисципліни цін",
      "content": "Державний контроль за цінами здійснюється при встановленні і\nзастосуванні державних фіксованих та регульованих цін і тарифів.\nПри цьому контролюється правомірність їх застосування та\nдодержання вимог законодавства про захист економічної конкуренції.\n( Частина перша статті 13 із змінами, внесеними згідно із Законом\nN 1294-IV ( 1294-15 ) від 20.11.2003 )\nКонтроль за додержанням державної дисципліни цін здійснюється\nорганами, на які ці функції покладено Урядом України. Вказані\nоргани здійснюють контроль у взаємодії з профспілками, спілками\nспоживачів та іншими громадськими організаціями.\nДержавні органи, що здійснюють контроль за цінами, та їх\nпосадові особи мають права, виконують обов'язки і несуть\nвідповідальність, передбачені Законом України \"Про державну\nподаткову службу в Україні\" ( 509-12 ), крім повноважень,\nпередбачених пунктами 6-9 статті 11 вказаного Закону.\nГосподарські суб'єкти повинні в установленому порядку\nподавати необхідну інформацію для здійснення контролю за\nправильністю встановлення і застосування цін.\n( Частину п'яту статті 13 виключено на підставі Закону\nN 3047-III ( 3047-14 ) від 07.02.2002 )\nСтаття 14. Відповідальність за порушення державної\nдисципліни цін\nВся необгрунтовано одержана підприємством, організацією сума\nвиручки в результаті порушення державної дисципліни цін та\nдіючого порядку визначення вартості будівництва, що здійснюється\nіз залученням коштів Державного бюджету України, бюджету\nАвтономної Республіки Крим, місцевих бюджетів, а також коштів\nдержавних підприємств, установ та організацій підлягає вилученню\nв доход відповідного бюджету залежно від підпорядкованості\nпідприємства, організації. Крім того, в позабюджетні фонди\nмісцевих Рад стягується штраф у двократному розмірі\nнеобгрунтовано одержаної суми виручки. Вказані суми списуються з\nрахунків підприємств і організацій в банківських установах за\nрішенням суду. ( Частина перша статті 14 із змінами, внесеними\nзгідно із Законами N 642/97-ВР від 18.11.97, N 184/98-ВР від\n05.03.98, N 762-IV ( 762-15 ) від 15.05.2003 )\nПідприємства, організації та інші юридичні і фізичні особи\nмають право оскаржити до суду порушення цін з боку державних\nорганів, підприємств, організацій, кооперативів та інших юридичних\nі фізичних осіб і вимагати відшкодування завданих їм збитків у\nвипадках реалізації їм товарів та послуг з порушенням вимог\nчинного законодавства. ( Частина друга статті 14 із змінами,\nвнесеними згідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 )\nЦіни і тарифи, затверджені з порушенням цього Закону і рішень\nУряду республіки по ціноутворенню, скасовуються Комітетом цін при\nКабінеті Міністрів України.\nОсоби, винні в порушенні порядку встановлення та застосування\nцін і тарифів, притягуються до адміністративної або кримінальної\nвідповідальності.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 3 грудня 1990 року\nN 507-XII"
    }
  ],
  "definitions": []
}