{
  "id": "ua-law-400-12",
  "type": "statute",
  "title": "Закон України (400-12)",
  "title_en": "",
  "short_name": "400-12",
  "status": "in_force",
  "issued_date": "1990-10-17",
  "url": "https://zakon.rada.gov.ua/laws/show/400-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Організаційно-економічні та правові заходи, що забезпечують пріоритетність соціального розвитку села та агропромислового комплексу",
      "content": "Пріоритетність соціального розвитку села та агропромислового комплексу забезпечується державою шляхом здійснення таких організаційно-економічних і правових заходів:\nнадання агропромисловим товаровиробникам права вільного вибору форм власності і напрямів трудової та господарської діяльності, повної власності на результати своєї праці;\nстворення необхідної ресурсної бази для всебічного задоволення виробничих потреб і розвитку соціальної інфраструктури;\nзміни державної інвестиційної політики, зокрема спрямування інвестицій на першочергове створення матеріально-технічної бази по виробництву засобів механізації, хімізації, переробної промисловості, будівельної індустрії для агропромислового комплексу з метою поліпшення його соціально-економічного становища і наукового забезпечення та соціальних умов життєдіяльності трудових колективів;\nповного ресурсного забезпечення капітальних вкладень для соціально-економічного розвитку села та агропромислового комплексу;\nеквівалентного товарообміну між промисловістю та сільським господарством на основі паритетного ціноутворення на їх продукцію;\nрегулювання відносин агропромислових товаровиробників і держави за допомогою системи бюджетного фінансування, кредитування, оподаткування, страхування і з широким застосуванням комплексу пільг;\nформування належної соціальної інфраструктури села;\nспрямування демографічної політики на зміну міграційних процесів на користь села, створення соціально-економічних умов для природного приросту сільського населення, всебічного розвитку сім’ї;\nпідготовки і підвищення кваліфікації спеціалістів та кадрів масових професій для всіх господарств і напрямів виробничої діяльності;\nстворення рівних можливостей для всіх громадян, які проживають і постійно працюють у сільській місцевості, в задоволенні соціальних, культурно-освітніх і побутових потреб;\nстворення системи аграрного законодавства."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Засоби забезпечення пріоритетності розвитку соціальної сфери села та агропромислового комплексу",
      "content": "Пріоритетність розвитку соціальної сфери села та агропромислового комплексу забезпечується зміною структури інвестицій в народному господарстві, переорієнтацією промислового виробництва на їх потреби, зростанням обсягів капіталовкладень і матеріально-технічних ресурсів.\nНові програми соціально-економічного розвитку України не можуть бути прийняті без урахування пріоритетності розвитку села.\nФормування програм будівельно-монтажних робіт і забезпечення їх матеріально-технічними ресурсами та обладнанням на всіх рівнях управління здійснюються в порядку, при якому потреби агропромислового комплексу та інших галузей, що здійснюють капітальні вкладення в розвиток соціальної і виробничої сфери села, задовольняються першочергово і в повному обсязі.\nПромислові підприємства, будівельні та інші організації компенсують у повному обсязі збитки за невиконання поставок матеріально-технічних ресурсів або будівельно-монтажних робіт."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Самостійність у виборі форм власності та організації виробництва",
      "content": "Форми власності та організації виробництва в агропромисловому комплексі визначаються трудовими колективами і кожним його членом у порядку, встановленому чинним законодавством.\nВтручання в господарську або в іншу діяльність цих власників з боку державних, кооперативних та інших органів не допускається. Це положення не стосується передбачених законодавством прав державних органів щодо здійснення контролю за діяльністю підприємств, установ і організацій."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Рівність форм господарювання в агропромисловому комплексі",
      "content": "Усі форми господарювання в агропромисловому комплексі (фермерські господарства, колективні сільськогосподарські підприємства, радгоспи, підсобні сільські господарства підприємств, установ і організацій, переробні та інші підприємства, акціонерні товариства, орендні колективи, особисті підсобні господарства громадян тощо) мають рівні права на організацію виробництва та володіння своєю продукцією.\nСтворювані на добровільних засадах сільськогосподарськими, переробними, обслуговуючими і будівельними підприємствами та організаціями, селянськими та іншими господарствами агропромислові формування всіх рівнів виступають перед державою як єдина організація в усіх видах відносин.\nСільськогосподарським товаровиробникам (фермерським господарствам, колективним сільськогосподарським підприємствам, радгоспам тощо) надається право на придбання частки майна (акцій) підприємств харчової промисловості, сервісних, будівельних і торговельних підприємств, інших виробництв агропромислового комплексу при здійсненні приватизації на умовах, рівних з їх колективами.\nНадати право на придбання частки майна (акцій) промислових об’єктів агропромислового комплексу тим підприємствам і організаціям, які брали участь у їх фінансуванні, будівництві та матеріально-технічному забезпеченні."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розмір державних централізованих капіталовкладень для агропромислового комплексу",
      "content": "Розмір державних централізованих капіталовкладень, що спрямовуються на зміцнення матеріально-технічної бази соціальної сфери села та агропромислового комплексу, має становити не менше одного процента від вартості валового внутрішнього продукту України. Ці капіталовкладення виділяються в Державному бюджеті України окремим рядком.\nНа будівництво об’єктів невиробничого призначення в сільській місцевості використовується не менш як 50 процентів державних централізованих капіталовкладень, передбачених цією статтею.\nВідповідно до зміни цін на будівельні матеріали, обладнання та послуги здійснюється індексація виділених централізованих капіталовкладень.\nЦентралізовані капіталовкладення спрямовуються передусім на реалізацію державних програм."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державне інвестування розвитку соціальної сфери села та агропромислового комплексу",
      "content": "Будівництво в сільській місцевості об’єктів освіти, охорони здоров’я, культури і спорту, водопроводів, каналізаційних систем та споруд, мережі газо- і електропостачання, шляхів, об’єктів служби побуту, благоустрій територій, а у трудонедостатніх селах, крім цього, спорудження житла здійснюється за рахунок державного і місцевого бюджетів. До 2000 року виконати державні програми газифікації, водопостачання, електрифікації, будівництва шляхів, благоустрою сіл, а також відродження трудонедостатніх, занепадаючих сільських населених пунктів. У випадках, коли спорудження зазначених об’єктів здійснюється за власні кошти суб’єктів господарювання, то понесені ними витрати відшкодовуються з Державного бюджету України і місцевих бюджетів.\nФункції розпорядника цільових державних централізованих капіталовкладень у соціальну сферу села покладаються на органи місцевого та регіонального самоврядування і місцеву державну адміністрацію, які несуть однакову відповідальність з іншими учасниками інвестиційного процесу за цільове та ефективне їх використання.\nПри будівництві об’єктів соціальної сфери села за рахунок державних централізованих капіталовкладень податок на добавлену вартість не сплачується.\nБудівництво меліоративних, гідротехнічних, електроенергетичних споруд та мереж, обводнення земель, здійснення протиерозійних заходів, хімічної меліорації, закладка багаторічних насаджень, будівництво і технічне переозброєння підприємств переробної промисловості, сприяння розвиткові фермерських господарств, колективних та інших підприємств, формування виробничої інфраструктури в сільській місцевості здійснюються відповідно до державних програм.\nВитрати на утримання всіх закладів соціально-культурного та спортивного призначення в сільській місцевості, в тому числі будинків для осіб з інвалідністю і ветеранів праці, дитячо-юнацьких спортивних шкіл, а також на проведення фізкультурно-спортивних заходів фінансуються з бюджету. Реорганізація та ліквідація закладів бюджетної сфери комунальної форми власності здійснюється за рішенням сесії місцевої ради, державної і приватної форм власності - за рішенням засновника (засновників).\nУсі шляхи, що зв’язують сільські населені пункти (у тому числі в межах цих населених пунктів) з мережею шляхів загального користування, належать до категорії шляхів загального користування і разом з усіма під’їзними шляхами до сільських населених пунктів передаються на баланс Українському державному концерну по будівництву, ремонту та утриманню автомобільних шляхів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Економічне стимулювання трудових колективів підприємств і організацій, які виконують роботи для агропромислового комплексу",
      "content": "Непрофільні промислові підприємства, що виконують державне замовлення на проектування та виготовлення машин, обладнання і запасних частин для агропромислового комплексу, включаючи об’єкти соціально-культурного призначення, забезпечуються матеріалами централізовано. Одержані за рахунок цього доходи не оподатковуються.\nДоходи будівельних, монтажних, проектних та інших підприємств і організацій, одержані в результаті спорудження в сільській місцевості житла, об’єктів побуту, культури, торгівлі, охорони здоров’я, фізкультури і спорту, освіти, зв’язку, шляхів, енергетичних, газових і водорозподільних систем, тваринницьких приміщень, інженерно-технічних комплексів машинно-тракторного парку та інших об’єктів, які впливають на поліпшення соціального становища села, не оподатковуються.\nНе оподатковується частина доходу підприємств, організацій, що витрачається на розвиток та утримання соціальної сфери села, об’єктів торгівлі і побутового обслуговування, фізичної культури і спорту в сільській місцевості.\nРОЗДІЛ III\n\nСОЦІАЛЬНА ЗАХИЩЕНІСТЬ СЕЛЯН І СІЛЬСЬКОГОСПОДАРСЬКИХ ПІДПРИЄМСТВ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перевага села в соціально-культурному та побутовому забезпеченні",
      "content": "Селу надається перевага порівняно з містом (у розрахунку на душу населення) у спорудженні житла, об’єктів освіти, культури і спорту, охорони здоров’я, побуту, торгівлі, газифікації, водо- і електропостачання, телефонізації, зв’язку, комунальних об’єктів, в послугах радіо і телебачення, забезпечуються рівні з містом умови постачання промисловими та продовольчими товарами, а також рівень медичного, культурного, спортивного, комунально-побутового, транспортного і торговельного обслуговування за науково обгрунтованими нормативами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Пільги особам, які переселяються і проживають у трудонедостатніх населених пунктах",
      "content": "Особи, які переселяються в трудонедостатні сільські населені пункти, і місцеве населення віком до 40 років, зайняте в сільському господарстві, переробних та обслуговуючих галузях агропромислового комплексу або соціальній сфері цих сіл, забезпечуються житлом і господарськими будівлями за рахунок державного бюджету. Житло, збудоване в сільській місцевості за рахунок бюджетних коштів, через 10 років передається в особисту власність цим громадянам за умови їх постійної роботи в зазначених галузях.\nКритерій трудонедостатніх населених пунктів з урахуванням чисельності працездатних жителів та інших факторів, а також види пільг визначаються Урядом України, а перелік цих населених пунктів - місцевими Радами народних депутатів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Збереження і розвиток сільської поселенської мережі",
      "content": "Держава захищає сільську поселенську мережу незалежно від категорії, величини та місця розташування сільських населених пунктів. Будь-які перетворення сільських поселень (об’єднання, роз’єднання, перейменування, переведення до іншої категорії тощо) можуть здійснюватись за рішенням сесій районних Рад народних депутатів лише з волі жителів цих поселень.\nЗапроваджується організація постійного обстеження та паспортизації сільської поселенської мережі (моніторинг). Порядок здійснення моніторингу встановлюється Урядом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Пільги для індивідуального житлового будівництва в межах сіл і селищ, а також за межами сіл і селищ у відокремлених фермерських садибах",
      "content": "Уряд України, місцеві державні адміністрації сприяють розвитку індивідуального житлового будівництва в межах сіл і селищ, а також за межами сіл і селищ у відокремлених фермерських садибах, створюють сільським забудовникам (місцевому населенню і громадянам, які переселяються до сільської місцевості на постійне проживання) пільгові умови щодо забезпечення будівельними матеріалами і обладнанням, надання їм послуг і пільгових довгострокових державних кредитів.\nІндивідуальні сільські забудовники користуються державним пільговим кредитом за умови їх проживання (або переселення для постійного проживання) у сільській місцевості в межах сіл і селищ, а також за межами сіл і селищ у відокремлених фермерських садибах та підтвердження ними своєї платоспроможності.\nІнші сільські забудовники користуються кредитом на загальних підставах залежно від вартості кредитних ресурсів.\n25 процентів суми пільгового довгострокового державного кредиту компенсується забудовникам через 5 років після введення будівель в експлуатацію за умови їх постійної роботи у сільськогосподарському виробництві, переробній та обслуговуючих галузях агропромислового комплексу, що функціонують у сільській місцевості, соціальній сфері села та органах місцевого самоврядування на селі, а молодим сім’ям ця пільга надається відразу після введення будівель в експлуатацію.\nРозміри індивідуальних жилих і господарських споруд на селі не обмежуються.\nПорядок надання державних пільгових кредитів для індивідуальних сільських забудовників визначається Урядом України.\nІндивідуальні забудовники, які споруджують жилі будинки і господарські споруди, працюють у сільському господарстві, переробній та обслуговуючих галузях агропромислового комплексу, що функціонують у сільській місцевості, соціальній сфері села та органах місцевого самоврядування на селі і не користуються державним пільговим кредитом, отримують компенсацію за рахунок держави у розмірі 35 процентів вартості зазначених будинків і споруд. Ця пільга зберігається також за зазначеними особами у разі спорудження житла та господарських будівель на кооперативних засадах. Цим же забудовникам при спорудженні житла підрядним способом компенсується з державного бюджету частина вартості будівництва жилого будинку і господарських споруд, що не належить до прямих витрат підрядних будівельних організацій і включається до кошторисів (розрахунків вартості) будівництва згідно з діючими нормативними актами."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Пільги на електроенергію та відповідальність за електропостачання",
      "content": "Сільські жителі та працівники агропромислового комплексу, які проживають у селищах міського типу, використовують електроенергію за пільговими тарифами.\nКількість електроенергії, що оплачується за пільговими тарифами, встановлюється Урядом.\nЦі пільги поширюються також на пенсіонерів, які перед виходом на пенсію працювали в сільськогосподарському виробництві та соціальній сфері села не менше 15 років і мають особовий рахунок на використання житла, а також працівників селянських (фермерських) господарств, радгоспів, колективних та інших сільськогосподарських підприємств, які проживають у містах обласного і районного підпорядкування.\nЗбитки, завдані сільським споживачам позаплановим чи аварійним відключенням електроенергії, компенсуються у полуторному розмірі за рахунок винних у цьому підприємств і організацій Міністерства енергетики та електрифікації України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Забезпечення жителів села товарами масового споживання, автотранспортом, будівельними матеріалами і паливом",
      "content": "Товари масового споживання для села і міста реалізуються за єдиними цінами. Забезпечення ними пенсіонерів, ветеранів та осіб з інвалідністю, вдів, дітей-сиріт та багатодітних сімей здійснюється за однаковими для міста і села нормативами.\nСільським жителям, які працюють в агропромисловому комплексі та соціальній сфері села, виділяється половина державних ринкових лімітів на автотранспорт і 90 процентів - на будівельні матеріали. Гарантується першочерговий продаж їм сільськогосподарської техніки, інвентаря та інших товарів.\nОбгрунтована потреба сільських жителів у паливі забезпечується у повному обсязі."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Заходи щодо поліпшення демографічної ситуації на селі",
      "content": "Держава забезпечує проведення демографічної політики щодо зміни міграційних процесів на користь села, створення соціально-економічних умов для підвищення народжуваності та всебічного розвитку сім’ї шляхом запровадження системи пільг. Порядок їх надання і розміри встановлюються Урядом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Політика цін для села",
      "content": "Політика цін спрямовується на постійне дотримання еквівалентного обміну між сільським господарством та промисловістю, іншими галузями народного господарства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Компенсація додаткових витрат підприємств, що не входять до агропромислового комплексу",
      "content": "Додаткові виробничі витрати, понесені підприємствами металургії, енергетики, будівельного, машинобудівного та інших профілів у зв’язку із структурною перебудовою їх виробництва для потреб агропромислового комплексу, компенсуються державою."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Гарантії прав виробника (власника) на свою продукцію",
      "content": "Колективним сільськогосподарським підприємствам, радгоспам, іншим державним і фермерським та індивідуальним господарствам гарантуються самостійність у визначенні напряму виробничої діяльності та право повної власності на свою продукцію, їм надається право на добровільне (на договірній основі) прийняття державного замовлення на продукцію чи на вільну торгівлю, крім випадків, передбачених законодавством.\nВиробникам (власникам) продукції сільського господарства і промисловості агропромислового комплексу гарантується право вільного вибору партнерів за централізованими формами заготівель та прямих зв’язків (державних, кооперативних) на договірній основі."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Кредитні відносини та списання заборгованості по позичках банку",
      "content": "Процентні ставки за кредити, одержані підприємствами та організаціями агропромислового комплексу до 1 вересня 1990 року, не змінюються.\nВсі види позичок банку, одержані на будівництво об’єктів соціальної сфери в сільській місцевості (незалежно від строків їх одержання, а також від того, входять чи не входять колективні сільськогосподарські підприємства і радгоспи в агропромислові формування), підлягають списанню."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Пільги щодо податків та інших відрахувань",
      "content": "Доходи підприємств (об’єднань) і організацій агропромислового комплексу по обслуговуванню сільськогосподарського виробництва, підприємств по видобуванню торфу, радгоспів по вирощуванню квітково-декоративних рослин оподатковуються за ставкою, зменшеною на 50 процентів.\nКолективні сільськогосподарські, рибальські, міжгосподарські сільськогосподарські підприємства та організації, радгоспи та інші сільськогосподарські товариства колективної та приватної власності, фермерські господарства і створені на їх базі асоціації, господарські товариства, селянські спілки звільняються від оподаткування доходів, одержаних від сільськогосподарської та несільськогосподарської діяльності, крім випадків, передбачених іншими актами законодавства.\nНовостворені фермерські господарства звільняються від оподаткування на 3 роки. В трудонедостатніх селах - на 5 років (крім земельного податку).\nЗа працівниками колективних сільськогосподарських підприємств (включаючи кооперативи по виробництву сільськогосподарської продукції, спілки селян та інші агроформування), створених на базі колгоспів, зберігається порядок оподаткування доходів та фонду оплати праці, встановлений відповідно для колгоспників і колгоспів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Оподаткування промислових та інших підприємств і організацій, що не входять до агропромислового комплексу",
      "content": "Доходи промислових та інших підприємств і організацій, що не входять до агропромислового комплексу, одержані від виробництва, переробки та зберігання сільськогосподарської продукції, їх філіалів (цехів), підсобних промислів, розташованих у сільській місцевості, оподатковуються за ставкою, зменшеною на 50 процентів.\nДля створення зазначених підприємств (філіалів, цехів, підсобних промислів) кредити надаються на пільгових умовах, і перші три роки діяльності вони звільняються від оподаткування.\nУ разі припинення діяльності таких підприємств до закінчення чотирирічного строку сума податку обчислюється у повному розмірі, встановленому для цього виду підприємств і організацій, за весь період їх діяльності."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Фінансування наукових досліджень з проблем розвитку села та агропромислового комплексу",
      "content": "Фінансування наукових досліджень з проблем соціального розвитку села та агропромислового виробництва здійснюється в основному за рахунок державного бюджету.\nДослідні та дослідно-експериментальні господарства є самостійними у визначенні своєї господарської діяльності, розвитку зв’язків з промисловими підприємствами та зарубіжними партнерами. Доходи від освоєння науково-технічних нововведень в агропромисловому виробництві протягом 5 років не оподатковуються."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Квота прийому сільської молоді до вищих навчальних закладів",
      "content": "В усіх вищих навчальних закладах (університетах, інститутах), коледжах, технікумах тощо встановлюється квота прийому сільської молоді, яка є обов’язковою для виконання. Порядок та умови квотування, а також використання випускників визначаються Урядом.\nПідготовка, перепідготовка і підвищення кваліфікації спеціалістів та робітничих кадрів для виробничої і соціальної сфери села у державних навчальних закладах здійснюються за рахунок державного і місцевого бюджетів, а також на підставі договорів між навчальними закладами, підприємствами, організаціями.\nПерепідготовка і підвищення кваліфікації спеціалістів, робітничих кадрів є обов’язковими і здійснюються періодично в строки, визначені державними органами. У разі невиконання договорів про перепідготовку і підвищення кваліфікації працівників колективні сільськогосподарські підприємства, радгоспи, інші державні підприємства, фермерські господарства відшкодовують матеріальні витрати у державний та місцевий бюджети в порядку, визначеному Урядом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність за виконання Закону",
      "content": "Відповідальність за виконання даного Закону покладається на Кабінет Міністрів України та органи місцевого і регіонального самоврядування."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Обов’язковість врахування положень Закону при розробці та прийнятті інших законодавчих і нормативних актів",
      "content": "Положення Закону України \"Про пріоритетність соціального розвитку села та агропромислового комплексу в народному господарстві\" є обов’язковими при розробці та прийнятті інших законодавчих і нормативних актів.\nГолова Верховної Ради\n\nУкраїнської РСР\nЛ.КРАВЧУК"
    }
  ],
  "definitions": []
}