{
  "id": "ua-law-509-12",
  "type": "statute",
  "title": "Закон України (509-12)",
  "title_en": "",
  "short_name": "509-12",
  "status": "in_force",
  "issued_date": "1990-12-04",
  "url": "https://zakon.rada.gov.ua/laws/show/509-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Система органів державної податкової служби",
      "content": "До системи органів державної податкової служби належать:\nДержавна податкова адміністрація України, спеціалізовані державні\nподаткові інспекції, державні податкові адміністрації в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі, державні\nподаткові інспекції в районах, містах (крім міст Києва та\nСевастополя), районах у містах (далі - органи державної податкової\nслужби).\nУ складі органів державної податкової служби знаходяться\nвідповідні спеціальні підрозділи по боротьбі з податковими\nправопорушеннями (далі - податкова міліція).\nДержавна податкова адміністрація України залежно від\nкількості платників податків та інших місцевих умов може\nутворювати міжрайонні (на два і більше районів), спеціалізовані\n(на дві і більше областей для роботи з окремими категоріями\nплатників), об'єднані (на місто і район) державні податкові\nінспекції та у їх складі відповідні підрозділи податкової міліції.\n{ Частина третя статті 1 із змінами, внесеними згідно із Законом\nN 2756-VI ( 2756-17 ) від 02.12.2010 }\nУ Державній податковій адміністрації України та державних\nподаткових адміністраціях в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі утворюються колегії. Чисельність і\nсклад колегії Державної податкової адміністрації України\nзатверджуються Кабінетом Міністрів України, а колегій державних\nподаткових адміністрацій в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі - Державною податковою адміністрацією\nУкраїни. Колегії є дорадчими органами і розглядають найважливіші\nнапрями діяльності відповідних державних податкових адміністрацій.\nСтруктура Державної податкової адміністрації України\nзатверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання органів державної податкової служби",
      "content": "Завданнями органів державної податкової служби є:\nздійснення контролю за додержанням податкового законодавства,\nправильністю обчислення, повнотою і своєчасністю сплати до\nбюджетів, державних цільових фондів податків і зборів\n(обов'язкових платежів), а також неподаткових доходів,\nустановлених законодавством (далі - податки, інші платежі);\nвнесення у встановленому порядку пропозицій щодо\nвдосконалення податкового законодавства;\nприйняття у випадках, передбачених законом,\nнормативно-правових актів і методичних рекомендацій з питань\nоподаткування;\nформування та ведення Державного реєстру фізичних осіб -\nплатників податків та Єдиного банку даних про платників податків -\nюридичних осіб; { Абзац п'ятий статті 2 із змінами, внесеними\nзгідно із Законом N 2756-VI ( 2756-17 ) від 02.12.2010 }\nнадання податкових консультацій; { Абзац шостий статті 2 в\nредакції Закону N 2756-VI ( 2756-17 ) від 02.12.2010 }\nзапобігання злочинам та іншим правопорушенням, віднесеним\nзаконом до компетенції податкової міліції, їх розкриття,\nприпинення, розслідування та провадження у справах про\nадміністративні правопорушення.\n( Стаття 2 в редакції Закону N 83/98-ВР від 05.02.98 )\nСтаття 3. Законодавство, яким керуються органи державної\nподаткової служби\nОргани державної податкової служби України у своїй діяльності\nкеруються Конституцією України ( 254к/96-ВР ), законами України,\nіншими нормативно-правовими актами органів державної влади, а\nтакож рішеннями Верховної Ради Автономної Республіки Крим і Ради\nміністрів Автономної Республіки Крим, органів місцевого\nсамоврядування з питань оподаткування, виданими у межах їх\nповноважень.\n( Стаття 3 в редакції Закону N 83/98-ВР від 05.02.98 )\nСтаття 4. Підпорядкованість органів державної податкової\nслужби та їх взаємодія з іншими органами\nДержавна податкова адміністрація України є центральним\nорганом виконавчої влади.\nДержавні податкові адміністрації в Автономній Республіці\nКрим, областях, містах Києві та Севастополі підпорядковуються\nДержавній податковій адміністрації України.\nСпеціалізовані державні податкові інспекції можуть бути\nпідпорядковані Державній податковій адміністрації України за її\nрішенням.\nДержавні податкові інспекції у районах, містах (крім міст\nКиєва та Севастополя), районах у містах, міжрайонні,\nспеціалізовані та об'єднані державні податкові інспекції\nпідпорядковуються відповідним державним податковим адміністраціям\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі.\nОргани державної податкової служби України координують свою\nдіяльність з фінансовими органами, органами Державного\nказначейства України, органами служби безпеки, внутрішніх справ,\nпрокуратури, статистики, державними митною та\nконтрольно-ревізійною службами, іншими контролюючими органами,\nустановами банків, а також з податковими службами інших держав.\nСтаття 5. Призначення керівників органів державної податкової\nслужби\nДержавну податкову службу України очолює Голова Державної\nподаткової адміністрації України, якого призначає на посаду за\nподанням Прем'єр-міністра України та звільняє з посади Президент\nУкраїни.\nЗаступників Голови Державної податкової адміністрації України\nпризначає на посади за поданням Прем'єр-міністра України та\nзвільняє з посад Президент України.\nДержавні податкові адміністрації в Автономній Республіці\nКрим, областях, містах Києві та Севастополі очолюють голови, які\nпризначаються на посаду і звільняються з посади Кабінетом\nМіністрів України за поданням Голови Державної податкової\nадміністрації України.\nДержавні податкові інспекції в районах, містах (крім міст\nКиєва та Севастополя), районах у містах, міжрайонні,\nспеціалізовані та об'єднані державні податкові інспекції очолюють\nначальники, які призначаються на посаду і звільняються з посади\nГоловою Державної податкової адміністрації України за поданням\nголів відповідних державних податкових адміністрацій в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі.\nУ разі підпорядкування спеціалізованої державної податкової\nінспекції Державній податковій адміністрації України начальник\nтакої спеціалізованої інспекції призначається на посаду і\nзвільняється з посади Головою Державної податкової адміністрації\nУкраїни.\nНачальники управлінь податкової міліції призначаються Головою\nДержавної податкової адміністрації України.\nСтаття 6. Фінансування органів державної податкової\nслужби\nВидатки на утримання органів державної податкової служби\nвизначаються Кабінетом Міністрів України і фінансуються з\nдержавного бюджету."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статус органів державної податкової служби",
      "content": "Державна податкова адміністрація України, державні податкові\nадміністрації в Автономній Республіці Крим, областях, містах Києві\nта Севастополі, державні податкові інспекції в районах, містах\n(крім міст Києва та Севастополя), районах у містах, міжрайонні,\nспеціалізовані та об'єднані державні податкові інспекції є\nюридичними особами, мають печатку із зображенням Державного Герба\nУкраїни та своїм найменуванням, інші печатки і штампи, відповідні\nбланки, рахунки в установах банків."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Функції Державної податкової адміністрації України",
      "content": "Державна податкова адміністрація України здійснює такі\nфункції:\n1) виконує безпосередньо, а також організовує роботу\nдержавних податкових адміністрацій та державних податкових\nінспекцій, пов'язану із: ( Абзац перший пункту 1 статті 8 в\nредакції Закону N 2322-IV ( 2322-15 ) від 12.01.2005 )\nздійсненням контролю за своєчасністю, достовірністю, повнотою\nнарахування та сплати податків та зборів (обов'язкових платежів),\nконтролю за валютними операціями, контролю за додержанням порядку\nпроведення готівкових розрахунків за товари (послуги) у\nвстановленому законом порядку, а також контролю за наявністю\nдокумента, що підтверджує державну реєстрацію юридичних осіб та\nфізичних осіб - підприємців відповідно до закону, за наявністю\nліцензій на провадження видів господарської діяльності, що\nпідлягають ліцензуванню відповідно до закону, торгових патентів;\n{ Абзац другий пункту 1 статті 8 в редакції Закону N 2322-IV\n( 2322-15 ) від 12.01.2005; із змінами, внесеними згідно із\nЗаконами N 3205-VI ( 3205-17 ) від 07.04.2011, N 3609-VI\n( 3609-17 ) від 07.07.2011 }\nздійсненням контролю за додержанням виконавчими комітетами\nсільських і селищних рад порядку прийняття і обліку податків,\nінших платежів від платників податків, своєчасністю і повнотою\nперерахування цих сум до бюджету;\nобліком платників податків, інших платежів;\nвиявленням і веденням обліку надходжень податків, інших\nплатежів, супроводженням Єдиного реєстру податкових накладних;\n{ Абзац п'ятий пункту 1 статті 8 із змінами, внесеними згідно із\nЗаконом N 2756-VI ( 2756-17 ) від 02.12.2010 }\nпроведенням роботи по боротьбі з незаконним обігом\nалкогольних напоїв та тютюнових виробів, веденням реєстрів\nімпортерів, експортерів, оптових та роздрібних торговців, місць\nзберігання алкогольних напоїв та тютюнових виробів, участю у\nрозробленні пропозицій щодо основних напрямів державної політики і\nпроектів державних програм у сфері боротьби з незаконним обігом\nалкогольних напоїв та тютюнових виробів, організацією виконання\nактів законодавства у межах своїх повноважень, здійсненням\nсистематичного контролю за їх реалізацією, узагальненням практики\nзастосування законодавства, застосуванням у випадках, передбачених\nзаконодавством, фінансових санкцій до суб'єктів підприємницької\nдіяльності за порушення законодавства про виробництво і обіг\nспирту етилового, коньячного, плодового, алкогольних напоїв і\nтютюнових виробів, здійсненням заходів по вилученню та знищенню\nабо передачі на промислову переробку алкогольних напоїв, знищенню\nтютюнових виробів, що були незаконно вироблені чи знаходилися у\nнезаконному обігу; ( Пункт 1 статті 8 доповнено абзацом згідно із\nЗаконом N 1685-III ( 1685-14 ) від 20.04.2000 )\n2) видає у випадках, передбачених законом, нормативно-правові\nакти і методичні рекомендації з питань оподаткування, які\nпідлягають обов'язковому опублікуванню. У разі якщо зазначені акти\nє регуляторними, вони розробляються, розглядаються, приймаються та\nоприлюднюються з урахуванням вимог Закону України \"Про засади\nдержавної регуляторної політики у сфері господарської діяльності\"\n( 1160-15 ); { Пункт 2 статті 8 із змінами, внесеними згідно із\nЗаконами N 2322-IV ( 2322-15 ) від 12.01.2005, N 2388-VI\n( 2388-17 ) від 01.07.2010 }\n3) затверджує форми податкових розрахунків, звітів,\nдекларацій та інших документів, пов'язаних з обчисленням і сплатою\nподатків, інших платежів, декларацій про валютні цінності, зразок\nкартки фізичної особи - платника податків та інших обов'язкових\nплатежів, форму повідомлення про відкриття або закриття юридичними\nособами, фізичними особами - суб'єктами підприємницької діяльності\nбанківських рахунків, а також форми звітів про роботу, проведену\nорганами державної податкової служби;\n4) в порядку, встановленому законом, надає податкові\nконсультації, організовує виконання цієї роботи органами державної\nподаткової служби; { Пункт 4 статті 8 в редакції Закону N 2322-IV\n( 2322-15 ) від 12.01.2005; із змінами, внесеними згідно із\nЗаконом N 2756-VI ( 2756-17 ) від 02.12.2010 }\n5) здійснює заходи щодо добору, розстановки, професійної\nпідготовки та перепідготовки кадрів для органів державної\nподаткової служби;\n6) подає органам державної податкової служби методичну і\nпрактичну допомогу в організації роботи, проводить обстеження та\nперевірки її стану;\n7) організовує роботу по створенню інформаційної системи\nавтоматизованих робочих місць та інших засобів автоматизації та\nкомп'ютеризації робіт органів державної податкової служби;\n8) розробляє проекти законів України та інших\nнормативно-правових актів щодо форм та методів проведення планових\nта позапланових виїзних перевірок у рамках контролю за додержанням\nзаконодавства; ( Пункт 8 статті 8 в редакції Закону N 2322-IV\n( 2322-15 ) від 12.01.2005 )\n9) при виявленні фактів, що свідчать про організовану злочинну\nдіяльність, або дій, що створюють умови для такої діяльності,\nнаправляє матеріали з цих питань відповідним спеціальним органам\nпо боротьбі з організованою злочинністю;\n10) передає відповідним правоохоронним органам матеріали за\nфактами правопорушень, за які передбачено кримінальну\nвідповідальність, якщо їх розслідування не належить до компетенції\nподаткової міліції;\n11) подає Міністерству фінансів України та Головному\nуправлінню Державного казначейства України звіт про надходження\nподатків, інших платежів;\n12) вносить пропозиції та розробляє проекти міжнародних\nдоговорів стосовно оподаткування, виконує в межах, визначених\nзаконодавством, міжнародні договори з питань оподаткування;\n13) надає фізичним особам - платникам податків та інших\nобов'язкових платежів реєстраційні номери облікових карток і\nнаправляє до державної податкової інспекції за місцем проживання\nфізичної особи або за місцем отримання нею доходів чи за\nмісцезнаходженням об'єкта оподаткування картку з реєстраційним\nномером облікової картки та веде Єдиний банк даних про платників\nподатків - юридичних осіб; { Пункт 13 статті 8 із змінами,\nвнесеними згідно із Законом N 2756-VI ( 2756-17 ) від 02.12.2010 }\n14) прогнозує, аналізує надходження податків, інших платежів,\nджерела податкових надходжень, вивчає вплив макроекономічних\nпоказників і податкового законодавства на надходження податків,\nінших платежів, розробляє пропозиції щодо їх збільшення та\nзменшення втрат бюджету;\n15) забезпечує виготовлення марок акцизного збору, їх\nзберігання, продаж та організовує роботу, пов'язану із здійсненням\nконтролю за наявністю цих марок на пляшках (упаковках) алкогольних\nнапоїв і на пачках (упаковках) тютюнових виробів під час їх\nтранспортування, зберігання і реалізації;\n15-1) організовує роботу, пов'язану із здійсненням контролю\nза дотриманням суб'єктами підприємницької діяльності, які\nздійснюють роздрібну торгівлю тютюновими виробами, максимальних\nроздрібних цін на тютюнові вироби, встановлених виробниками або\nімпортерами таких тютюнових виробів; ( Статтю 8 доповнено пунктом\n15-1 згідно із Законом N 849-IV ( 849-15 ) від 22.05.2003 )\n16) вносить в установленому порядку пропозиції щодо\nвдосконалення податкового законодавства;\n17) організовує у межах своїх повноважень роботу щодо\nзабезпечення охорони державної таємниці в органах державної\nподаткової служби;\n18) здійснює заходи щодо запобігання, виявлення та припинення\nкорупційних діянь та інших правопорушень, пов'язаних з корупцією;\n{ Статтю 8 доповнено пунктом 18 згідно із Законом N 1249-VI\n( 1249-17 ) від 14.04.2009 }\n19) забезпечує безпеку діяльності органів державної\nподаткової служби та їх працівників, а також захист працівників\nвід протиправних посягань, пов'язаних з виконанням ними службових\nобов'язків. { Статтю 8 доповнено пунктом 19 згідно із Законом\nN 1249-VI ( 1249-17 ) від 14.04.2009 }\nСтаття 9. Функції державних податкових адміністрацій в\nАвтономній Республіці Крим, областях, містах\nКиєві та Севастополі та державних податкових\nінспекцій в містах з районним поділом (крім міст\nКиєва та Севастополя)\nДержавні податкові адміністрації в Автономній Республіці\nКрим, областях, містах Києві та Севастополі, державні податкові\nінспекції в містах з районним поділом (крім міст Києва та\nСевастополя) виконують функції, передбачені статтею 8 цього\nЗакону, крім функцій, зазначених у пунктах 2, 3, 8, 11, 12, 13,\n16, а також пункті 15 цієї статті у частині забезпечення\nвиготовлення марок акцизного збору.\nУ разі коли зазначені в частині першій цієї статті органи\nдержавної податкової служби безпосередньо здійснюють контроль за\nплатниками податків, інших платежів, вони виконують щодо цих\nплатників ті ж функції, що й державні податкові інспекції в\nрайонах, містах без районного поділу, районах у містах, міжрайонні\nта об'єднані державні податкові інспекції.\nСтаття 10. Функції державних податкових інспекцій в районах,\nмістах без районного поділу, районах у містах,\nміжрайонних та об'єднаних спеціалізованих\nдержавних податкових інспекцій\nДержавні податкові інспекції в районах, містах без районного\nподілу, районах у містах, міжрайонні та об'єднані спеціалізовані\nдержавні податкові інспекції виконують такі функції: { Абзац\nперший статті 10 із змінами, внесеними згідно із Законом N 2756-VI\n( 2756-17 ) від 02.12.2010 }\n1) здійснюють контроль за своєчасністю, достовірністю,\nповнотою нарахування та сплати податків та зборів; { Пункт 1\nстатті 10 в редакції Закону N 2322-IV ( 2322-15 ) від 12.01.2005;\nіз змінами, внесеними згідно із Законом N 2756-VI ( 2756-17 ) від\n02.12.2010 }\n2) забезпечують облік платників податків, інших платежів,\nправильність обчислення і своєчасність надходження цих податків,\nплатежів, а також здійснюють реєстрацію фізичних осіб - платників\nподатків та інших обов'язкових платежів;\n3) контролюють своєчасність подання платниками податків\nбухгалтерських звітів і балансів, податкових декларацій,\nрозрахунків та інших документів, пов'язаних з обчисленням\nподатків, інших платежів, а також перевіряють достовірність цих\nдокументів щодо правильності визначення об'єктів оподаткування і\nобчислення податків, інших платежів;\n4) здійснюють у межах своїх повноважень контроль за\nзаконністю валютних операцій, додержанням порядку проведення\nготівкових розрахунків за товари (послуги) у встановленому законом\nпорядку, за наявністю документа, що підтверджує державну\nреєстрацію юридичних осіб та фізичних осіб - підприємців\nвідповідно до закону, за наявністю ліцензій на провадження видів\nгосподарської діяльності, що підлягають ліцензуванню відповідно до\nзакону, з наступною передачею матеріалів про виявлені порушення\nорганам, що видають ці документи, за наявністю торгових патентів;\n{ Пункт 4 статті 10 в редакції Закону N 2322-IV ( 2322-15 ) від\n12.01.2005; із змінами, внесеними згідно із Законами N 3205-VI\n( 3205-17 ) від 07.04.2011, N 3609-VI ( 3609-17 ) від 07.07.2011 }\n5) ведуть облік векселів, що видаються суб'єктами\nпідприємницької діяльності при здійсненні операцій з давальницькою\nсировиною у зовнішньоекономічних відносинах та щомісяця подають\nінформацію про це місцевим органам державної статистики;\nздійснюють контроль за погашенням векселів; видають суб'єктам\nпідприємницької діяльності дозволи на відстрочення оплати\n(погашення) векселів із зазначених операцій;\n6) забезпечують застосування та своєчасне стягнення сум\nфінансових санкцій, передбачених цим Законом та іншими\nзаконодавчими актами України за порушення податкового\nзаконодавства, а також стягнення адміністративних штрафів за\nпорушення податкового законодавства, допущені посадовими особами\nпідприємств, установ, організацій та громадянами;\n7) аналізують причини і оцінюють дані про факти порушень\nподаткового законодавства;\n8) проводять перевірки фактів приховування і заниження сум\nподатків та зборів (обов'язкових платежів) у порядку,\nвстановленому цим Законом та іншими законами України; ( Пункт 8\nстатті 10 в редакції Закону N 2322-IV ( 2322-15 ) від 12.01.2005 )\n9) за дорученням спеціальних підрозділів по боротьбі з\nорганізованою злочинністю проводять перевірки своєчасності подання\nта достовірності документів, пов'язаних з обчисленням і сплатою\nподатків, інших платежів в порядку, встановленому законом;\n( Пункт 9 статті 10 із змінами, внесеними згідно із Законом\nN 2322-IV ( 2322-15 ) від 12.01.2005 )\n10) передають відповідним правоохоронним органам матеріали за\nфактами правопорушень, за які передбачено кримінальну\nвідповідальність, якщо їх розслідування не належить до компетенції\nподаткової міліції;\n11) подають до судів позови до підприємств, установ,\nорганізацій та громадян про визнання угод недійсними і стягнення в\nдоход держави коштів, одержаних ними за такими угодами, а в інших\nвипадках - коштів, одержаних без установлених законом підстав, а\nтакож про стягнення заборгованості перед бюджетом і державними\nцільовими фондами за рахунок їх майна;\nзвертаються до суду в інших випадках, передбачених законом;\n{ Пункт 11 статті 10 доповнено абзацом згідно із Законом N 2756-VI\n( 2756-17 ) від 02.12.2010 }\n11-1) подають до судів позови про застосування санкцій,\nпов'язаних із забороною організації і проведення азартних ігор на\nтериторії України; { Частину першу статті 10 доповнено пунктом\n11-1 згідно із Законом N 1334-VI ( 1334-17 ) від 15.05.2009 }\n12) проводять роботу, пов'язану з виявленням, обліком,\nоцінкою та реалізацією у встановленому законом порядку\nбезхазяйного майна, майна, що перейшло за правом успадкування до\nдержави, скарбів і конфіскованого майна;\n13) контролюють дотримання виконавчими комітетами сільських і\nселищних рад порядку прийняття і обліку податків, інших платежів\nвід платників податків, своєчасність і повноту перерахування цих\nсум до бюджету;\n14) розглядають звернення громадян, підприємств, установ і\nорганізацій з питань оподаткування та, в межах своїх повноважень,\nз питань валютного контролю, а також скарги на дії посадових осіб\nдержавних податкових інспекцій в порядку, встановленому законом,\nздійснюють апеляційні процедури узгодження податкових зобов'язань;\n( Пункт 14 статті 10 із змінами, внесеними згідно із Законом\nN 2322-IV ( 2322-15 ) від 12.01.2005 )\n15) подають відповідним фінансовим органам та органам\nДержавного казначейства України звіт про надходження податків,\nінших платежів;\n16) здійснюють контроль за наявністю марок акцизного збору на\nпляшках (упаковках) алкогольних напоїв і на пачках (упаковках)\nтютюнових виробів під час їх транспортування, зберігання і\nреалізації;\n16-1) здійснюють контроль за дотриманням суб'єктами\nпідприємницької діяльності, які здійснюють роздрібну торгівлю\nтютюновими виробами, максимальних роздрібних цін на тютюнові\nвироби, встановлених виробниками або імпортерами таких тютюнових\nвиробів; ( Статтю 10 доповнено пунктом 16-1 згідно із Законом\nN 849-IV ( 849-15 ) від 22.05.2003 )\n17) надавати відповіді на запити платника податків із\nдодержанням вимог, встановлених Податковим кодексом України\n( 2755-17 ) та іншими законами України; { Пункт 17 статті 10 в\nредакції Закону N 2322-IV ( 2322-15 ) від 12.01.2005; із змінами,\nвнесеними згідно із Законом N 2756-VI ( 2756-17 ) від 02.12.2010 }\n18) виконують функції, передбачені пунктом 17 статті 8, а\nтакож інші функції, пов'язані із здійсненням відповідними\nпідрозділами податкової міліції повноважень, передбачених статтею\n21 цього Закону;\n19) при отриманні органом податкової міліції інформації у\nвипадках, встановлених законом, приймають рішення про проведення\nпозачергової податкової перевірки платника податку без його\nпопереднього попередження, якщо органом податкової міліції\nотримано інформацію про ухилення такого платника від\nоподаткування. { Статтю 10 доповнено пунктом 19 згідно із Законом\nN 2275-VI ( 2275-17 ) від 20.05.2010 }\nСтаття 12. Скасування рішень органів державної податкової\nслужби\nДержавна податкова адміністрація України має право\nскасовувати рішення інших органів державної податкової служби, а\nдержавні податкові адміністрації в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі, державні податкові\nінспекції у містах з районним поділом (крім міст Києва та\nСевастополя) - рішення нижчестоящих державних податкових інспекцій\nу разі їх невідповідності актам законодавства. Цей порядок не\nзастосовується щодо рішень податкової міліції.\nСтаття 14. Оскарження рішень і дій органів державної\nподаткової служби та їх посадових осіб\nРішення, дії або бездіяльність органів державної податкової\nслужби та їх посадових осіб можуть бути оскаржені у встановленому\nзаконом порядку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Посадові особи органів державної податкової служби",
      "content": "Посадовою особою органу державної податкової служби може\nбути особа, яка має освіту за фахом та відповідає кваліфікаційним\nвимогам, установленим центральним органом державної податкової\nслужби.\nУ разі прийняття на роботу посадовій особі може бути\nвстановлено випробувальний термін від шести місяців до одного\nроку.\nНа роботу до органів державної податкової служби, крім\nподаткової міліції, не може бути прийнята особа, яка має не\nпогашену або не зняту судимість за вчинення злочину, крім\nреабілітованої, або на яку протягом останнього року накладалося\nадміністративне стягнення за вчинення корупційного правопорушення.\n{ Частина третя статті 15 в редакції Закону N 4711-VI ( 4711-17 )\nвід 17.05.2012 }\nПосадові особи органів державної податкової служби здійснюють\nорганізаційно-розпорядчі та консультативно-дорадчі функції,\nвизначені законодавством України.\nПравовий статус посадових осіб органів державної податкової\nслужби, їх права та обов'язки визначаються Конституцією України\n( 254к/96-ВР ), цим Законом, а в частині, що не регулюється ним, -\nЗаконом України \"Про державну службу\" ( 3723-12 ).\nПосадові особи органів державної податкової служби не мають\nправа займатися підприємницькою діяльністю, а також працювати за\nсумісництвом на підприємствах, в установах і організаціях (крім\nнаукової та викладацької діяльності).\nПосадові особи органів державної податкової служби\nпідлягають атестації. Порядок атестації визначається центральним\nорганом державної податкової служби.\nПосадовим особам органів державної податкової служби\nприсвоюються спеціальні звання:\nголовний державний радник податкової служби,\nдержавний радник податкової служби I рангу,\nдержавний радник податкової служби II рангу,\nдержавний радник податкової служби III рангу,\nрадник податкової служби I рангу,\nрадник податкової служби II рангу,\nрадник податкової служби III рангу,\nінспектор податкової служби I рангу,\nінспектор податкової служби II рангу,\nінспектор податкової служби III рангу.\nПоложення про спеціальні звання та порядок їх присвоєння,\nрозмір надбавок за звання затверджуються Кабінетом Міністрів\nУкраїни.\nПосадовим особам і працівникам органів державної податкової\nслужби видається службове посвідчення, зразок якого затверджує\nцентральний орган державної податкової служби.\nПокладення на посадових осіб органів державної податкової\nслужби обов'язків, не передбачених цим Законом та іншими актами\nзаконодавства України, забороняється.\nСтосовно осіб, які претендують на зайняття посади в органах\nдержавної податкової служби, за їх письмовою згодою проводиться\nспеціальна перевірка в порядку, встановленому Законом України \"Про\nзасади запобігання і протидії корупції\" ( 3206-17 ).\nОсоби, які претендують на зайняття посад в органах державної\nподаткової служби, до призначення на відповідну посаду подають за\nмісцем майбутньої служби декларацію про майно, доходи, витрати і\nзобов’язання фінансового характеру за формою і в порядку, що\nвстановлені Законом України \"Про засади запобігання і протидії\nкорупції\", та зобов’язані повідомити керівництву органу, на посаду\nв якому вони претендують, про працюючих у цьому органі близьких їм\nосіб.\nНа посадових осіб органів державної податкової служби\nпоширюються інші вимоги та обмеження, встановлені Законом України\n\"Про засади запобігання і протидії корупції\".\nПосадові особи органів державної податкової служби\nзобов’язані подавати щороку до 1 квітня за місцем роботи (служби)\nдекларацію про майно, доходи, витрати і зобов’язання фінансового\nхарактеру за минулий рік за формою і в порядку, що встановлені\nЗаконом України \"Про засади запобігання і протидії корупції\".\nПосадові особи органів державної податкової служби, яких\nпритягнуто до відповідальності за вчинення злочину або\nадміністративного корупційного правопорушення, звільняються із\nслужби у триденний строк з дня отримання відповідним органом\nдержавної податкової служби копії відповідного судового рішення,\nяке набрало законної сили.\nПосадова особа органу державної податкової служби, стосовно\nякої винесено постанову про притягнення як обвинуваченої у\nвчиненні злочину у сфері службової діяльності та професійної\nдіяльності, пов’язаної з наданням публічних послуг, та/або\nпов’язаного із зловживанням своїм службовим становищем, підлягає\nвідстороненню від виконання повноважень на посаді в порядку,\nвизначеному законом, до розгляду справи судом.\nПосадова особа органу державної податкової служби, стосовно\nякої складено протокол про адміністративне корупційне\nправопорушення, може бути відсторонена керівником відповідного\nоргану державної податкової служби від виконання службових\nповноважень до закінчення розгляду справи судом.\nПосадова особа органу державної податкової служби, яка\nповідомила про порушення вимог Закону України \"Про засади\nзапобігання і протидії корупції\" ( 3206-17 ) іншою посадовою\nособою, не може бути звільнена з роботи чи змушена до звільнення\nабо притягнута до дисциплінарної відповідальності у зв’язку з\nтаким повідомленням.\nРішення про звільнення або притягнення до дисциплінарної\nвідповідальності такої особи оскаржується в установленому законом\nпорядку."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Обмеження щодо роботи близьких осіб",
      "content": "Посадові особи органів державної податкової служби не можуть\nмати в безпосередньому підпорядкуванні або бути безпосередньо\nпідпорядкованими у зв’язку з виконанням повноважень близьким їм\nособам.\nУ разі виникнення обставин, що порушують вимоги частини\nпершої цієї статті, відповідні особи, близькі їм особи вживають\nзаходів щодо усунення таких обставин у п’ятнадцятиденний строк.\nЯкщо у зазначений строк ці обставини добровільно не усунуто,\nвідповідні особи або близькі їм особи в місячний строк з дня\nвиникнення обставин підлягають переведенню в установленому порядку\nна іншу посаду, що виключає безпосереднє підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в\nпідпорядкуванні, підлягає звільненню із займаної посади або з\nроботи.\nПосадовим особам державної податкової служби забороняється\nбрати участь у роботі колегіальних органів під час розгляду питань\nщодо призначення на посаду близьких їм осіб та в будь-який інший\nспосіб впливати на прийняття такого рішення.\nПримітка. Терміни \"безпосереднє підпорядкування\" і \"близька\nособа\" вживаються у значеннях, наведених у Законі України \"Про\nзасади запобігання і протидії корупції\" ( 3206-17 )."
    },
    {
      "provision_ref": "art15-2",
      "section": "15-2",
      "title": "Стаття 15-2. Врегулювання конфлікту інтересів",
      "content": "У разі виникнення конфлікту інтересів під час виконання\nслужбових повноважень посадова особа державної податкової служби\nзобов’язана негайно доповісти про це своєму безпосередньому\nкерівникові. Безпосередній керівник посадової особи державної\nподаткової служби зобов’язаний вжити всіх необхідних заходів,\nспрямованих на запобігання конфлікту інтересів, шляхом доручення\nвиконання відповідного службового завдання іншій посадовій особі,\nособистого виконання службового завдання чи в інший спосіб,\nпередбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні,\nнаведеному в Законі України \"Про засади запобігання і протидії\nкорупції\" ( 3206-17 ).\nСтаття 16. Захист особистих і майнових прав посадових\nосіб органів державної податкової служби\nДержава гарантує захист життя, здоров'я, честі, гідності та\nмайна посадових осіб органів державної податкової служби та\nчленів їх сімей від злочинних посягань та інших протиправних дій.\nНевиконання законних вимог посадової особи органу державної\nподаткової служби, її образа, погроза вбивством, насильством,\nзнищенням майна та насильницькі дії щодо посадової особи органу\nдержавної податкової служби, а також умисне знищення чи\nпошкодження її майна та інші протиправні дії тягнуть за собою\nвстановлену законом відповідальність.\n( Стаття 16 із змінами, внесеними згідно із Законом N 83/98-ВР\nвід 05.02.98 )\nСтаття 17. Відшкодування державою шкоди, завданої\nпосадовій особі органу державної податкової\nслужби\nУ разі загибелі посадової особи органу державної податкової\nслужби у зв'язку з виконанням службових обов'язків сім'ї\nзагиблого або його утриманцям виплачується одноразова допомога у\nрозмірі десятирічної заробітної плати загиблого за останньою\nпосадою, яку він займав, за рахунок коштів державного бюджету з\nнаступним стягненням цієї суми з винних осіб.\nУ разі заподіяння посадовій особі органу державної\nподаткової служби тяжких тілесних ушкоджень під час виконання нею\nслужбових обов'язків, що перешкоджають надалі займатися\nпрофесійною діяльністю, їй виплачується одноразова допомога у\nрозмірі п'ятирічної заробітної плати за її останньою посадою за\nрахунок коштів державного бюджету з наступним стягненням цієї\nсуми з винних осіб.\nУ разі заподіяння посадовій особі органу державної\nподаткової служби менш тяжких тілесних ушкоджень під час\nвиконання нею службових обов'язків їй виплачується одноразова\nдопомога в розмірі однорічної заробітної плати за її останньою\nпосадою за рахунок коштів державного бюджету з наступним\nстягненням цієї суми з винних осіб.\nРішення про виплату одноразової допомоги приймається\nначальником органу державної податкової служби за місцем роботи\nпотерпілого на підставі обвинувального вироку суду або постанови\nслідчих органів чи прокурора про закриття кримінальної справи за\nнереабілітуючими підставами або про припинення попереднього\nслідства.\nШкода, завдана майну посадової особи органу державної\nподаткової служби або членів її сім'ї у зв'язку з виконанням нею\nсвоїх обов'язків, відшкодовується в повному обсязі за рахунок\nкоштів державного бюджету з наступним стягненням цієї суми з\nвинних осіб.\nВідшкодування шкоди, завданої майну посадової особи органу\nдержавної податкової служби або членів її сім'ї, провадиться на\nпідставі рішення або вироку суду.\nДля обліку фактичних витрат, пов'язаних з виплатою сум\nодноразової допомоги та відшкодуванням шкоди, завданої майну\nпосадової особи органу державної податкової служби або членів її\nсім'ї, для органів державної податкової служби в установах банків\nвідкриваються спеціальні рахунки.\n( Стаття 17 із змінами, внесеними згідно із Законом N 83/98-ВР\nвід 05.02.98 )\nСтаття 18. Обов'язкове державне особисте страхування\nпосадових осіб органів державної податкової\nслужби\nПосадові особи органів державної податкової служби\nпідлягають обов'язковому державному особистому страхуванню за\nрахунок коштів державного бюджету на випадок загибелі або смерті\nна суму десятирічної заробітної плати за їх останньою посадою, а\nв разі поранення, контузії, травми або каліцтва, захворювання чи\nінвалідності, що сталися у зв'язку з виконанням службових\nобов'язків, - у розмірі від шестимісячної до п'ятирічної\nзаробітної плати за їх останньою посадою (залежно від ступеня\nвтрати працездатності).\nПорядок та умови страхування посадових осіб органів\nдержавної податкової служби встановлюються Кабінетом Міністрів\nУкраїни.\n( Стаття 18 із змінами, внесеними згідно із Законом N 83/98-ВР\nвід 05.02.98 )"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Податкова міліція та її завдання",
      "content": "Податкова міліція складається із спеціальних підрозділів по\nборотьбі з податковими правопорушеннями, що діють у складі\nвідповідних органів державної податкової служби, і здійснює\nконтроль за додержанням податкового законодавства, виконує\nоперативно-розшукову, кримінально-процесуальну та охоронну\nфункції.\nЗавданнями податкової міліції є:\nзапобігання злочинам та іншим правопорушенням у сфері\nоподаткування, їх розкриття, розслідування та провадження у\nсправах про адміністративні правопорушення;\nрозшук платників, які ухиляються від сплати податків, інших\nплатежів;\nзапобігання, виявлення та припинення корупційних\nправопорушень в органах державної податкової служби; { Абзац\nчетвертий частини другої статті 19 в редакції Закону N 4711-VI\n( 4711-17 ) від 17.05.2012 }\nзабезпечення безпеки діяльності працівників органів державної\nподаткової служби, захисту їх від протиправних посягань,\nпов'язаних з виконанням службових обов'язків."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Структура податкової міліції",
      "content": "До складу податкової міліції належать:\nГоловні управління (управління, відділи), Головне слідче\nуправління, Управління внутрішньої безпеки Державної податкової\nадміністрації України та підпорядковані йому регіональні\nпідрозділи внутрішньої безпеки при державних податкових\nадміністраціях в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі, управління (відділи) (з місцем дислокації в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі)\nголовних управлінь Державної податкової адміністрації України;\n{ Абзац другий частини першої статті 20 із змінами, внесеними\nзгідно із Законом N 1249-VI ( 1249-17 ) від 14.04.2009; в редакції\nЗакону N 2756-VI ( 2756-17 ) від 02.12.2010 }\nуправління (відділи) податкової міліції, слідчі підрозділи\nподаткової міліції відповідних державних податкових адміністрацій\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі; { Абзац третій частини першої статті 20 із змінами,\nвнесеними згідно із Законами N 1249-VI ( 1249-17 ) від 14.04.2009,\nN 2756-VI ( 2756-17 ) від 02.12.2010 }\nпідрозділи податкової міліції, слідчі підрозділи (групи)\nподаткової міліції відповідних державних податкових інспекцій в\nрайонах, містах, районах у містах, міжрайонних, спеціалізованих та\nоб'єднаних державних податкових інспекцій. { Абзац четвертий\nчастини першої статті 20 із змінами, внесеними згідно із Законами\nN 1249-VI ( 1249-17 ) від 14.04.2009, N 2756-VI ( 2756-17 ) від\n02.12.2010 }\nУ складі податкової міліції діє спеціальний структурний\nпідрозділ, який проводить роботу по боротьбі з незаконним обігом\nалкогольних напоїв та тютюнових виробів.\nПодаткову міліцію очолює Перший заступник Голови Державної\nподаткової адміністрації України - начальник податкової міліції.\n{ Частина третя статті 20 в редакції Закону N 1249-VI ( 1249-17 )\nвід 14.04.2009 }\nПодаткову міліцію в державних податкових адміністраціях в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nочолюють начальники управлінь податкової міліції - перші\nзаступники голів відповідних державних податкових адміністрацій."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження податкової міліції",
      "content": "Податкова міліція відповідно до покладених на неї завдань:\n1) приймає і реєструє заяви, повідомлення та іншу інформацію\nпро злочини і правопорушення, віднесені до її компетенції,\nздійснює в установленому порядку їх перевірку і приймає щодо них\nпередбачені законом рішення;\n2) здійснює відповідно до закону оперативно-розшукову\nдіяльність, досудову підготовку матеріалів за протокольною формою,\nа також проводить дізнання та досудове (попереднє) слідство в\nмежах своєї компетенції, вживає заходів до відшкодування\nзаподіяних державі збитків;\n3) виявляє причини і умови, що сприяли вчиненню злочинів та\nінших правопорушень у сфері оподаткування, вживає заходів до їх\nусунення;\n4) забезпечує безпеку діяльності органів державної податкової\nслужби та їх працівників, а також захист працівників від\nпротиправних посягань, пов'язаних з виконанням ними службових\nобов'язків; { Пункт 4 частини першої статті 21 в редакції Закону\nN 1249-VI ( 1249-17 ) від 14.04.2009 }\n5) запобігає, виявляє, припиняє корупційні правопорушення\nпрацівників органів державної податкової служби; { Пункт 5 частини\nпершої статті 21 в редакції Закону N 1249-VI ( 1249-17 ) від\n14.04.2009; із змінами, внесеними згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012 }\n6) складає протокол про вчинення корупційного правопорушення\nвідповідно до закону; { Частину першу статті 21 доповнено пунктом\n6 згідно із Законом N 1249-VI ( 1249-17 ) від 14.04.2009; із\nзмінами, внесеними згідно із Законом N 4711-VI ( 4711-17 ) від\n17.05.2012 }\n7) збирає, аналізує, узагальнює інформацію щодо порушень\nподаткового законодавства, прогнозує тенденції розвитку негативних\nпроцесів кримінального характеру, пов'язаних з оподаткуванням.\nОсоба начальницького складу податкової міліції незалежно від\nзайманої нею посади, місцезнаходження і часу в разі звернення до\nнеї громадян або посадових осіб із заявою чи повідомленням про\nзагрозу особистій чи громадській безпеці або в разі\nбезпосереднього виявлення такої загрози повинна вжити заходів щодо\nзапобігання правопорушенню і його припинення, рятування людей,\nподання допомоги особам, які її потребують, встановлення і\nзатримання осіб, які вчинили правопорушення, охорони місця події і\nповідомити про це в найближчий орган внутрішніх справ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права податкової міліції",
      "content": "Посадовим особам податкової міліції для виконання покладених\nна них обов'язків надаються права, передбачені підпунктами 20.1.2,\n20.1.4, 20.1.30 пункту 20.1 статті 20 розділу I Податкового\nкодексу України ( 2755-17 ), а також пунктами 1-4, абзацами\nдругим, третім, шостим пункту 5, пунктами 6-12, 14, підпунктами\n\"а\" і \"б\" пункту 15 (з урахуванням положень цього Закону, інших\nзаконів з питань оподаткування), пунктом 16 із дотриманням правил\nпроведення податкових перевірок, встановлених законодавством,\nпунктами 17, 19, 23, 24, 25, 27, 28, 30 статті 11, статтями\n12-15-1 Закону України \"Про міліцію\" ( 565-12 ).\nНа податкову міліцію поширюються вимоги, встановлені статтями\n3 і 5 Закону України \"Про міліцію\" ( 565-12 ). ( Статтю 22\nдоповнено частиною другою згідно із Законом N 2322-IV ( 2322-15 )\nвід 12.01.2005 )\n( Стаття 22 в редакції Закону N 2181-III ( 2181-14 ) від\n21.12.2000 - набирає чинності з 1 квітня 2001 року )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Прийняття на службу до податкової міліції",
      "content": "На службу до податкової міліції приймаються на контрактній\nоснові громадяни України, які мають відповідну освіту, здатні за\nсвоїми особистими, діловими, моральними якостями та станом\nздоров'я виконувати обов'язки, покладені на податкову міліцію.\nГромадяни України, які вперше зараховуються на службу до\nподаткової міліції на посади начальницького складу, складають\nприсягу такого змісту:\n\"Я, (прізвище, ім'я, по батькові), вступаючи на службу до\nподаткової міліції, присягаю на вірність Українському народові.\nПрисягаю додержуватися Конституції і законів України, захищати\nправа людини і громадянина, сумлінно виконувати свої обов'язки.\nПрисягаю бути чесним і мужнім, пильно стояти на сторожі\nекономічних інтересів Вітчизни, суворо зберігати державну та\nслужбову таємницю. Якщо я порушу присягу, готовий нести\nвідповідальність, встановлену законодавством України\".\nОсоба начальницького складу податкової міліції підписує текст\nприсяги, який зберігається в його особовій справі."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Служба в податковій міліції",
      "content": "Особи начальницького складу податкової міліції проходять\nслужбу у порядку, встановленому законодавством для осіб\nначальницького складу органів внутрішніх справ.\nОсоби, прийняті на службу до податкової міліції, в тому числі\nслухачі й курсанти навчальних закладів за спеціальностями з\nпідготовки кадрів податкової міліції, які перебувають на\nвійськовому обліку військовозобов'язаних, на час служби знімаються\nз нього і перебувають у кадрах податкової міліції Державної\nподаткової адміністрації України. { Частина друга статті 24 із\nзмінами, внесеними згідно із Законом N 1014-V ( 1014-16 ) від\n11.05.2007 }\nОсоби, які закінчили вищі навчальні заклади Державної\nподаткової адміністрації України і яким присвоєно спеціальне\nзвання начальницького складу податкової міліції, звільняються від\nпризову на строкову військову службу. { Частина третя статті 24 в\nредакції Закону N 1014-V ( 1014-16 ) від 11.05.2007 }\nОсобам, яких прийнято на службу до податкової міліції на\nпосади начальницького складу, присвоюються такі спеціальні звання:\nВищий начальницький склад:\nгенерал-полковник податкової міліції; { Частину четверту\nстатті 24 доповнено абзацом згідно із Законом N 1249-VI\n( 1249-17 ) від 14.04.2009 }\nгенерал-лейтенант податкової міліції,\nгенерал-майор податкової міліції.\nСтарший начальницький склад:\nполковник податкової міліції,\nпідполковник податкової міліції,\nмайор податкової міліції.\nСередній начальницький склад:\nкапітан податкової міліції,\nстарший лейтенант податкової міліції,\nлейтенант податкової міліції.\nМолодший начальницький склад:\nстарший прапорщик податкової міліції,\nпрапорщик податкової міліції.\nПорядок присвоєння спеціальних звань молодшого начальницького\nскладу податкової міліції визначається Державною податковою\nадміністрацією України.\nСпеціальні звання старшого і середнього начальницького складу\nподаткової міліції присвоюються в порядку, що визначається\nКабінетом Міністрів України.\nСпеціальні звання вищого начальницького складу податкової\nміліції відповідно до Конституції України присвоює Президент\nУкраїни за поданням Голови Державної податкової адміністрації\nУкраїни.\nОсоби начальницького складу податкової міліції мають формений\nодяг та знаки розрізнення і забезпечуються ними безкоштовно.\nОпис і зразки форменого одягу, знаків розрізнення\nначальницького складу податкової міліції затверджуються Кабінетом\nМіністрів України.\nСтаття 25. Відповідальність посадових і службових осіб\nподаткової міліції\nПосадова чи службова особа податкової міліції у межах\nповноважень, наданих цим Законом та іншими законами, самостійно\nприймає рішення і несе за свої протиправні дії або бездіяльність\nдисциплінарну відповідальність згідно із Дисциплінарним статутом\nорганів внутрішніх справ або іншу, передбачену законодавством,\nвідповідальність.\nПри порушенні посадовою чи службовою особою податкової\nміліції прав і законних інтересів громадянина відповідний орган\nдержавної податкової служби зобов'язаний вжити заходів до\nпоновлення цих прав, відшкодування завданих матеріальних збитків,\nна вимогу громадянина публічно вибачитися.\nПосадова чи службова особа податкової міліції, яка виконує\nсвої обов'язки відповідно до наданих законодавством повноважень та\nу межах закону, не несе відповідальності за завдані збитки. Такі\nзбитки компенсуються за рахунок держави.\nПосадова чи службова особа податкової міліції, яка порушила\nвимоги закону або неналежно виконує свої обов'язки, несе\nвідповідальність у встановленому порядку.\nДії або рішення податкової міліції, її посадових та службових\nосіб можуть бути оскаржені у встановленому законом порядку до суду\nчи прокуратури.\nСтаття 26. Правовий і соціальний захист осіб начальницького\nскладу податкової міліції\nДержава гарантує правовий і соціальний захист осіб\nначальницького складу податкової міліції та членів їх сімей. На\nних поширюються гарантії соціального і правового захисту,\nпередбачені статтями 20-23 Закону України \"Про міліцію\" ( 565-12 )\nта Законом України \"Про статус ветеранів військової служби,\nветеранів органів внутрішніх справ і деяких інших осіб та їх\nсоціальний захист\" ( 203/98-ВР ).\nСтаття 27. Матеріальне і соціально-побутове забезпечення осіб\nначальницького складу податкової міліції\nФорми і розміри матеріального забезпечення осіб\nначальницького складу податкової міліції, включаючи грошове\nутримання, встановлюються Кабінетом Міністрів України.\nПенсійне забезпечення осіб начальницького складу податкової\nміліції та оподаткування їх доходів здійснюються в порядку,\nвстановленому законодавством для осіб начальницького складу\nорганів внутрішніх справ.\n( Закон доповнено розділом V згідно із Законом N 83/98-ВР\nвід 05.02.98 )\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 4 грудня 1990 року\nN 509-XII"
    }
  ],
  "definitions": []
}