{
  "id": "ua-law-512-12",
  "type": "statute",
  "title": "Про бюджетну систему України",
  "title_en": "",
  "short_name": "512-12",
  "status": "in_force",
  "issued_date": "1990-12-05",
  "url": "https://zakon.rada.gov.ua/laws/show/512-12",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Бюджет",
      "content": "Бюджет - це план утворення і використання фінансових\nресурсів для забезпечення функцій, які здійснюються органами\nдержавної влади України, органами влади Автономної Республіки Крим\nта місцевими Радами народних депутатів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Бюджетна система",
      "content": "Бюджетна система складається з Державного бюджету України,\nреспубліканського бюджету Автономної Республіки Крим та місцевих\nбюджетів.\nСукупність всіх бюджетів, що входять до складу бюджетної\nсистеми України, є зведеним бюджетом України. Зведений бюджет\nУкраїни використовується для аналізу і визначення засад державного\nрегулювання економічного і соціального розвитку України.\nБюджет Автономної Республіки Крим об'єднує республіканський\nбюджет та бюджети районів і міст республіканського підпорядкування\nАвтономної Республіки Крим.\nДо місцевих бюджетів належать обласні, міські, районні,\nрайонні в містах, селищні і сільські бюджети.\nБюджет області об'єднує обласний бюджет та бюджети районів і\nміст обласного підпорядкування.\nБюджет району об'єднує районний бюджет, бюджети міст\nрайонного значення, селищні та сільські бюджети. ( Частина шоста\nстатті 2 в редакції Закону N 652/97-ВР від 02.12.97 )\nБюджет міста, яке має районний поділ, об'єднує міський бюджет\nта бюджети районів, що входять до його складу. У випадках, коли\nміській, районній у місті Раді народних депутатів адміністративно\nпідпорядковані інші міста, селища чи сільські населені пункти,\nбюджети цих міст, селищні, сільські бюджети об'єднуються\nвідповідно у бюджеті міста або бюджеті району в місті, Радам\nнародних депутатів яких підпорядковані зазначені населені пункти."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Бюджетний устрій",
      "content": "Бюджетний устрій - це організація і принципи побудови\nбюджетної системи, її структури, взаємозв'язок між окремими\nланками бюджетної системи. Бюджетний устрій України визначається з\nурахуванням державного устрою і адміністративно-територіального\nподілу України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи бюджетного устрою",
      "content": "Бюджетний устрій грунтується на принципах єдності, повноти,\nдостовірності, гласності, наочності і самостійності усіх бюджетів,\nщо входять до бюджетної системи України.\nПринцип єдності бюджету означає існування єдиного рахунку\nдоходів і видатків кожної ланки бюджетної системи. Єдність\nбюджетної системи забезпечується єдиною правовою базою, єдиною\nбюджетною класифікацією, єдністю форм бюджетної документації,\nпогодженими принципами бюджетного процесу, єдиною грошовою\nсистемою, єдиною соціально-економічною політикою, наданням\nнеобхідної статистичної та бюджетної інформації одного рівня\nбюджету іншому.\nПринцип повноти полягає у відображенні у бюджеті всіх доходів\nі видатків.\nПринцип достовірності - це формування бюджету на основі\nреальних показників, науково обгрунтованих нормативів та\nвідображення у звіті про виконання бюджету тільки тих доходів і\nвидатків, які є результатом кінцевих касових операцій банків.\nПринцип гласності забезпечує висвітлення в засобах масової\nінформації показників бюджетів і звітів про їх виконання.\nПринцип наочності - це відображення показників бюджетів у\nвзаємозв'язку з загальноекономічними показниками в Україні та за\nїї межами шляхом використання засобів максимальної інформативності\nрезультатів порівняльного аналізу, визначення темпів і пропорцій\nекономічного розвитку.\nДержавний бюджет України, республіканський бюджет Автономної\nРеспубліки Крим, обласні, міські, районні, районні в містах,\nселищні, сільські бюджети є самостійними. Самостійність бюджетів\nзабезпечується наявністю власних доходних джерел і правом\nвизначення напрямів їх використання відповідно до законодавства\nУкраїни.\nПри складанні і виконанні своїх бюджетів відповідні органи\nвлади враховують загальнодержавні інтереси."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Бюджетний процес",
      "content": "Бюджетний процес - регламентований законодавством порядок\nскладання, розгляду, затвердження бюджетів, їх виконання і\nконтроль за їх виконанням, затвердження звітів про виконання\nбюджетів, що входять до бюджетної системи України.\nДержавний бюджет України затверджується законом України.\nРеспубліканський бюджет Автономної Республіки Крим, обласні,\nміські, районні, районні в містах, селищні і сільські бюджети\nзатверджуються Верховною Радою Автономної Республіки Крим та\nвідповідними місцевими Радами народних депутатів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Бюджетний рік",
      "content": "Бюджетний рік розпочинається з 1 січня та закінчується 31\nгрудня.\nСтаття 7. Розмежування повноважень Верховної Ради України,\nВерховної Ради Автономної Республіки Крим,\nорганів державної виконавчої влади, місцевих Рад\nнародних депутатів та їх виконавчих\nорганів у бюджетному процесі\nДо відання органів державної виконавчої влади та виконавчих\nорганів місцевих Рад народних депутатів належить складання проекту\nбюджету згідно з основними напрямами бюджетної політики,\nвизначеними відповідно Верховною Радою України, Верховною Радою\nАвтономної Республіки Крим, місцевими Радами народних депутатів,\nвиконання бюджету та контроль за цільовим, економним і ефективним\nвикористанням виділених бюджетних коштів.\nДо відання Верховної Ради України, Верховної Ради Автономної\nРеспубліки Крим, місцевих Рад народних депутатів належить\nвизначення основних напрямів бюджетної політики, розгляд проекту\nвідповідного бюджету, внесення змін та доповнень до нього,\nзатвердження цього бюджету, внесення змін та доповнень до\nзатвердженого бюджету, контроль за виконанням бюджету, за\nцільовим, економним використанням бюджетних коштів, затвердження\nзвіту про виконання бюджету.\nВерховна Рада України визначає основні напрями бюджетної\nполітики спеціальною постановою (бюджетною резолюцією), яка в\nзагальному вигляді окреслює пріоритети бюджетної політики держави\nна наступний бюджетний рік.\nЗакони України щодо змін доходів або видатків державного\nбюджету на наступний бюджетний рік не можуть бути прийняті до\nзатвердження Верховною Радою України спеціальної постанови\n(бюджетної резолюції).\nВтручання інших органів і організацій у процес складання,\nзатвердження та виконання бюджету не допускається, крім винятків,\nвстановлених законами України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Бюджетна класифікація",
      "content": "Бюджетна класифікація - єдине систематизоване, функціональне\nзгрупування доходів і видатків бюджету за однорідними ознаками, що\nзабезпечує загальнодержавну і міжнародну порівнянність бюджетних\nданих.\nСтруктура бюджетної класифікації розробляється Кабінетом\nМіністрів України і затверджується Верховною Радою України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Правила складання і виконання бюджетів",
      "content": "Правила складання і виконання бюджетів, що входять до складу\nбюджетної системи України, затверджуються в порядку, встановленому\nКабінетом Міністрів України.\nДоходи і видатки бюджетів повинні повністю в них\nвідображатися. Їх взаємозалік і компенсація забороняються, крім\nвинятків, встановлених законами України.\nПередача бюджетних коштів з одного бюджету до іншого бюджету\nодного і того ж рівня забороняється."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Доходи бюджетів",
      "content": "Доходи бюджетів утворюються за рахунок надходжень від сплати\nфізичними і юридичними особами податків, зборів та інших\nобов'язкових платежів, надходжень з інших джерел, встановлених\nзаконодавством України.\nДоходи бюджетів відповідного рівня формуються з урахуванням\nположень цього Закону. Доходи бюджетів України поділяються на\nдоходи Державного бюджету України, республіканського бюджету\nАвтономної Республіки Крим і місцевих бюджетів.\nРозмежування загальнодержавних податків, зборів та інших\nобов'язкових платежів між рівнями бюджетної системи здійснюється\nвідповідно до статті 16 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Доходи Державного бюджету України",
      "content": "Доходи Державного бюджету України формуються за рахунок:\nчастини податку на добавлену вартість, яка визначається\nЗаконом про Державний бюджет України на наступний рік;\nчастини акцизного збору, яка визначається Законом про\nДержавний бюджет України на наступний рік;\nподатку на прибуток підприємств і організацій усіх форм\nвласності (крім комунальної) і підпорядкування у розмірі, що\nдорівнює 30 відсоткам від ставки, передбаченої законодавством для\nвідповідної категорії платників;\nподатку на майно підприємств і організацій усіх форм\nвласності і підпорядкування у розмірі, що дорівнює 30 відсоткам\nвід ставки, передбаченої законодавством України;\nплати за землю, що дорівнює 30 відсоткам від ставки,\nпередбаченої законодавством України;\nнадходжень від зовнішньоекономічної діяльності;\nчастини доходів від приватизації державного майна, що\nперебуває в загальнодержавній власності, яка визначається Законом\nпро Державний бюджет України на наступний рік;\nнадходжень від реалізації державного майна, що перебуває в\nзагальнодержавній власності;\nорендної плати за оренду майна цілісних майнових комплексів,\nщо перебувають у загальнодержавній власності;\nвнесків до Пенсійного фонду України;\nвнесків до Фонду для здійснення заходів щодо ліквідації\nнаслідків Чорнобильської катастрофи та соціального захисту\nнаселення;\nвнесків до Державного фонду сприяння зайнятості населення;\nвнесків до інших загальнодержавних цільових фондів, створення\nяких передбачено законодавством України;\nнадходжень від внутрішніх позик;\nперевищення доходів над видатками Національного банку\nУкраїни;\nповернутих державі позик, процентів по наданих державою\nпозиках і кредитах;\nдивідендів, одержаних від акцій та інших цінних паперів, що\nналежать державі в акціонерних господарських товариствах,\nстворених за участю підприємств загальнодержавної власності;\nплати за спеціальне використання природних ресурсів;\nінших доходів, встановлених законодавством України і\nвіднесених до доходів Державного бюджету України.\nСтаття 12. Доходи республіканського бюджету Автономної\nРеспубліки Крим, обласних, Київського і\nСевастопольського міських бюджетів\nУ доходи республіканського бюджету Автономної Республіки\nКрим, обласних, Київського і Севастопольського міських бюджетів\nзараховуються:\nчастина податку на добавлену вартість, яка визначається\nЗаконом про Державний бюджет України на наступний рік, але не менш\nяк 20 відсотків;\nчастина акцизного збору, яка визначається Законом про\nДержавний бюджет України на наступний рік, але не менш як 20\nвідсотків;\nподаток на прибуток підприємств і організацій усіх форм\nвласності (крім комунальної) і підпорядкування у розмірі, що\nдорівнює 70 відсоткам від ставки, передбаченої чинним\nзаконодавством для відповідної категорії платників, та 100\nвідсотків податку на прибуток підприємств та організацій\nкомунальної власності цього рівня;\nчастина прибуткового податку з громадян;\n70 відсотків податку на майно підприємств і організацій усіх\nформ власності і підпорядкування;\nплата за землю, що дорівнює 10 відсоткам від ставки,\nпередбаченої законодавством України до республіканського бюджету\nАвтономної Республіки Крим та обласних бюджетів і 70 відсотків -\nдо Київського і Севастопольського міських бюджетів;\nнадходження від внутрішніх позик і грошово-речових лотерей,\nщо проводяться за рішеннями відповідних Рад народних депутатів,\nзгідно з законами України;\nчастина доходів від приватизації державного майна, яка\nвизначається Законом про Державний бюджет України на наступний\nрік;\nвідрахування, дотації і субвенції з Державного бюджету\nУкраїни;\nнадходження від оренди цілісних майнових комплексів, що\nперебувають у комунальній власності цього рівня;\nдивіденди, одержані від акцій і цінних паперів, що належать\nдержаві в акціонерних господарських товариствах, створених за\nучастю підприємств комунальної власності цього рівня;\nінші надходження, встановлені законами України.\nСтаття 13. Доходи районних, міських (міст обласного\nпідпорядкування) бюджетів\nУ доходи районних бюджетів, міських (міст обласного\nпідпорядкування) бюджетів в порядку, на умовах і в межах,\nвстановлених законами України, зараховуються:\nподаток на прибуток підприємств і організацій усіх форм\nвласності (крім комунальної) і підпорядкування у розмірі,\nвизначеному Радою народних депутатів вищого рівня, та 100\nвідсотків податку на прибуток підприємств та організацій\nкомунальної власності цього рівня;\nприбутковий податок з громадян у розмірі, визначеному Радою\nнародних депутатів вищого рівня;\nплата за землю до районних бюджетів у розмірах, визначених\nРадою народних депутатів вищого рівня, і 60 відсотків - до міських\nбюджетів (міст обласного підпорядкування);\nподаток на нерухоме майно громадян;\nмісцеві податки і збори, крім винятків, передбачених\nзаконодавством України;\nчастина доходів від приватизації державного майна, яка\nвизначається Радою народних депутатів вищого рівня;\nнадходження від оренди цілісних майнових комплексів, що\nперебувають у комунальній власності цього рівня;\nвідрахування, дотації і субвенції, отримані з бюджетів вищого\nрівня;\nінші надходження."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Доходи районних у містах бюджетів",
      "content": "У доходи районних у містах бюджетів зараховуються:\nподаток на прибуток підприємств і організацій усіх форм\nвласності (крім комунальної) і підпорядкування у розмірі,\nвизначеному місцевою Радою народних депутатів вищого рівня, та 100\nвідсотків податку на прибуток підприємств та організацій\nкомунальної власності цього рівня;\nприбутковий податок з громадян у розмірі, визначеному\nмісцевою Радою народних депутатів вищого рівня, але не менш як 50\nвідсотків;\nплата за землю у розмірах, визначених Радою народних\nдепутатів вищого рівня;\nмісцеві податки і збори у розмірах, визначених міською Радою\nнародних депутатів, крім винятків, передбачених законодавством\nУкраїни;\nчастина доходів від приватизації державного майна, яка\nвизначається Радою народних депутатів вищого рівня;\nнадходження від оренди цілісних майнових комплексів, що\nперебувають у комунальній власності цього рівня;\nвідрахування, дотації і субвенції, отримані з бюджетів вищого\nрівня;\nінші надходження.\nВиди податків та інших платежів, які підлягають зарахуванню\nдо районного в місті бюджету, встановлюються міською Радою\nнародних депутатів відповідно до законів України, чинного\nзаконодавства Автономної Республіки Крим і рішень відповідних Рад\nнародних депутатів вищого рівня, прийнятих у межах їх компетенції.\nСтаття 15. Доходи міських (міст районного підпорядкування),\nселищних, сільських бюджетів\nУ доходи міських (міст районного підпорядкування), селищних,\nсільських бюджетів у порядку і на умовах, встановлених законами\nУкраїни, зараховуються:\nподаток на прибуток підприємств і організацій усіх форм\nвласності (крім комунальної) і підпорядкування у розмірі,\nвизначеному Радою народних депутатів вищого рівня, та 100\nвідсотків податку на прибуток підприємств та організацій\nкомунальної власності цього рівня;\nприбутковий податок з громадян у розмірі, визначеному Радою\nнародних депутатів вищого рівня;\nплата за землю, що дорівнює 60 відсоткам від ставки,\nпередбаченої законодавством;\nмісцеві податки і збори, крім винятків, передбачених\nзаконодавством України;\nчастина доходів від приватизації державного майна, яка\nвизначається Радою народних депутатів вищого рівня;\nнадходження від оренди цілісних майнових комплексів, що\nперебувають у комунальній власності цього рівня;\nвідрахування, дотації і субвенції, отримані з бюджетів вищого\nрівня;\nінші надходження.\n( Частину другу статті 15 виключено на підставі Закону\nN 652/97-ВР від 02.12.97 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Регулювання доходів бюджетів",
      "content": "З Державного бюджету України до бюджету Автономної Республіки\nКрим, бюджетів областей, міст Києва і Севастополя може\nпередаватись частина доходів у вигляді процентних відрахувань від\nзагальнодержавних податків, зборів і обов'язкових платежів, які\nсправляються на даній території, або дотацій і субвенцій. Розмір\nцих відрахувань затверджується Верховною Радою України в Законі\nпро Державний бюджет України на відповідний рік за поданням\nПрезидента України з урахуванням економічного, соціального,\nприродного і екологічного стану відповідних територій.\nДо проекту Закону про Державний бюджет України Кабінетом\nМіністрів України додається техніко-економічне обгрунтування\nвідрахувань, дотацій і субвенцій до бюджетів Автономної Республіки\nКрим, областей, міст Києва і Севастополя, яке повинно містити:\nстатистичні дані про економічний, соціальний, природний та\nекологічний стан зазначених адміністративно-територіальних\nодиниць;\nрозрахунки необхідних витрат для вирівнювання економічного,\nсоціального, екологічного стану та ефективного використання\nприродних умов адміністративно-територіальних одиниць;\nінформацію про урядові та регіональні програми подолання\nрізниці між адміністративно-територіальними одиницями:\nвиконані в попередні роки, та досягнуті результати;\nдіючі програми та такі, що розробляються, з прогнозом\nнаслідків виконання.\nРозмежування доходів, закріплених за бюджетами Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя, між\nреспубліканським бюджетом Автономної Республіки Крим, обласними,\nКиївським і Севастопольським міськими бюджетами і бюджетами\nрайонів, міст республіканського підпорядкування Автономної\nРеспубліки Крим, міст обласного підпорядкування, районів у містах\n(міст Києва і Севастополя), здійснюється відповідно Верховною\nРадою Автономної Республіки Крим, обласними, міськими (міст Києва\nі Севастополя) Радами народних депутатів з урахуванням\nекономічного, соціального, екологічного, природного стану\nвідповідних районів та населених пунктів за поданням Рад нижчих\nрівнів.\nПроцентні відрахування від окремих видів доходів в межах,\nвизначених законами України, затверджуються:\nдо бюджетів районів і міст республіканського (Автономної\nРеспубліки Крим) та обласного підпорядкування - Верховною Радою\nАвтономної Республіки Крим та обласними Радами народних депутатів;\nдо бюджетів міст, селищних і сільських бюджетів - районними\nта міськими (міст обласного підпорядкування) Радами народних\nдепутатів;\nдо районних у містах бюджетів, до бюджетів міст, що\nзнаходяться в адміністративному підпорядкуванні іншого міста, -\nміськими Радами народних депутатів.\nПерегляд процентних відрахувань щодо затвердженого бюджету не\nможе поширюватися на час, що вже минув."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надання і використання дотацій та субвенцій",
      "content": "Порядок та умови надання і використання дотацій та субвенцій\nз Державного бюджету України, республіканського бюджету Автономної\nРеспубліки Крим і місцевих бюджетів затверджуються Верховною Радою\nУкраїни."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Видатки бюджетів",
      "content": "Кошти Державного бюджету України витрачаються лише на цілі і\nв межах, затверджених Законом про Державний бюджет України. Кошти\nреспубліканського бюджету Автономної Республіки Крим, місцевих\nбюджетів витрачаються лише на цілі і в межах, затверджених\nвідповідно Верховною Радою Автономної Республіки Крим, місцевими\nРадами народних депутатів. До Державного бюджету України не\nвключаються видатки, які не передбачені законами України.\nРозподіл видатків між бюджетами здійснюється відповідно до\nцього Закону. Видатки всіх бюджетів поділяються на поточні видатки\nі видатки розвитку.\nПоточні видатки - це витрати бюджетів на фінансування мережі\nпідприємств, установ, організацій і органів, яка діє на початок\nбюджетного року, а також на фінансування заходів щодо соціального\nзахисту населення та інших заходів, що не належать до видатків\nрозвитку. В складі поточних видатків окремо виділяються видатки\nбюджету, зумовлені зростанням мережі перелічених вище об'єктів з\nзазначенням всіх факторів, які вплинули на обсяг видатків.\nВидатки розвитку - це витрати бюджетів на фінансування\nінвестиційної та інноваційної діяльності, зокрема: фінансування\nкапітальних вкладень виробничого і невиробничого призначення;\nфінансування структурної перебудови народного господарства;\nсубвенції та інші видатки, пов'язані з розширеним відтворенням.\nЗабороняється використання бюджетних коштів для фінансування\nпозабюджетних фондів. Позабюджетні фонди можуть бути утворені за\nрахунок надходжень від необов'язкових платежів, добровільних\nвнесків фізичних і юридичних осіб, інших небюджетних джерел."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Склад видатків Державного бюджету України",
      "content": "Державний бюджет України передбачає видатки на:\nфінансування загальнодержавних централізованих програм\nпідтримання та підвищення життєвого рівня народу, заходів щодо\nсоціального захисту населення;\nфінансування здійснюваних установами та організаціями заходів\nу галузі освіти, культури, науки, охорони здоров'я, фізичної\nкультури, молодіжної політики, соціального забезпечення, що мають\nзагальнодержавне значення;\nфінансування виробничого і невиробничого будівництва,\nгеологорозвідувальних, проектно-пошукових та інших робіт, що\nздійснюються відповідно до загальнодержавних програм;\nоборону;\nохорону навколишнього природного середовища;\nутримання правоохоронних і митних органів, податкової,\nзахисту прав споживачів та контрольно-ревізійної служб;\nутримання органів законодавчої, виконавчої, судової влади та\nпрокуратури;\nздійснення зовнішньоекономічної і зовнішньополітичної\nдіяльності;\nдотації, субвенції, що передаються з Державного бюджету\nУкраїни до бюджетів Автономної Республіки Крим, областей, міст\nКиєва і Севастополя;\nвиплату всіх видів пенсій, видатків, спрямованих на захист\nгромадян, які постраждали від Чорнобильської катастрофи, виплату\nдопомоги по безробіттю, витрати на професійне навчання\nвивільнюваних працівників і незайнятого населення та заходи для\nстворення додаткових робочих місць;\nутворення державних матеріальних і фінансових резервів;\nобслуговування внутрішнього та зовнішнього державних боргів\nта їх повернення;\nінші заходи, що фінансуються з Державного бюджету України\nвідповідно до законів України.\nУ Державному бюджеті України передбачається резервний фонд\nКабінету Міністрів України у розмірі до двох відсотків від обсягу\nвидатків Державного бюджету України для фінансування невідкладних\nвитрат у народному господарстві, соціально-культурних та інших\nзаходів, що не могли бути передбачені під час затвердження\nДержавного бюджету України.\nУ Державному бюджеті України понад передбачені видатки\nутворюється оборотна касова готівка в розмірі до двох відсотків\nзагального обсягу видатків бюджету. Оборотна касова готівка може\nбути використана протягом року на покриття тимчасових касових\nрозривів і повинна бути відновлена у тому ж році до розмірів,\nустановлених під час затвердження Державного бюджету України.\nСтаття 20. Склад видатків республіканського бюджету\nАвтономної Республіки Крим та місцевих бюджетів\nЗ республіканського бюджету Автономної Республіки Крим та\nмісцевих бюджетів здійснюються видатки на:\nфінансування установ та організацій освіти, культури, науки,\nохорони здоров'я, фізичної культури, молодіжної політики,\nсоціального забезпечення і соціального захисту населення, що\nзнаходяться у підпорядкуванні виконавчих органів влади Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя, а також\nсоціально-культурних заходів відповідно до покладених на ці органи\nвлади функцій;\nутримання органів влади Автономної Республіки Крим, місцевих\nорганів державної влади і самоврядування;\nфінансування підприємств і господарських організацій, що\nвходять до складу місцевого господарства, природоохоронних\nзаходів;\nінші заходи, що фінансуються відповідно до законодавства\nУкраїни з республіканського бюджету Автономної Республіки Крим та\nмісцевих бюджетів.\nУ республіканському бюджеті Автономної Республіки Крим,\nобласних, міських (міст Києва і Севастополя та міст обласного\nпідпорядкування) і районних бюджетах утворюються резервні фонди\nУряду Автономної Республіки Крим, виконавчих органів обласних,\nміських (міст Києва і Севастополя та міст обласного\nпідпорядкування), районних Рад народних депутатів у розмірі до\nодного відсотка від обсягу видатків кожного з відповідних бюджетів\nдля фінансування невідкладних заходів, які не могли бути\nпередбачені під час затвердження зазначених бюджетів.\nУ республіканському бюджеті Автономної Республіки Крим,\nобласних, міських, районних, селищних, сільських бюджетах\nутворюється оборотна касова готівка. Оборотна касова готівка може\nбути використана протягом року на покриття тимчасових касових\nрозривів і повинна бути відновлена у тому ж році до розмірів,\nустановлених під час затвердження відповідного бюджету.\nРозмежування видів видатків між бюджетами, що входять до\nскладу бюджетів Автономної Республіки Крим, областей, міст Києва і\nСевастополя, здійснюється відповідно Верховною Радою Автономної\nРеспубліки Крим, обласними, міськими (міст Києва і Севастополя)\nРадами народних депутатів та районними і міськими (міст з районним\nподілом) Радами народних депутатів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Збалансованість бюджетів",
      "content": "Збалансованість бюджетів, які входять до складу бюджетної\nсистеми України, є необхідною умовою фінансово-бюджетної політики.\nПеревищення доходів над видатками становить надлишок бюджету.\nПеревищення видатків над доходами становить дефіцит бюджету. При\nвизначенні розміру дефіциту бюджету кредити та позики в джерело\nдоходів не враховуються. Граничний розмір дефіциту та джерела його\nпокриття визначаються відповідно Верховною Радою України,\nВерховною Радою Автономної Республіки Крим, Радами народних\nдепутатів під час затвердження відповідних бюджетів. Покриття\nдефіциту бюджету здійснюється за рахунок внутрішніх державних\nпозик, позик іноземних держав та інших фінансових інститутів.\nРішення про залучення позик до Державного бюджету України в\nкожному конкретному випадку приймає Верховна Рада України.\nРозмір внутрішніх республіканських позик Автономної\nРеспубліки Крим встановлюється Верховною Радою Автономної\nРеспубліки Крим, а внутрішніх місцевих позик - обласними та\nміськими Радами народних депутатів, під час затвердження\nвідповідних бюджетів і може уточнюватися під час внесення змін чи\nдоповнень до них.\nРегулювання загального обсягу випущених внутрішніх позик\nздійснюється Верховною Радою України в межах визначеного законом\nграничного розміру внутрішнього державного боргу.\nВ разі наявності дефіциту бюджету в першу чергу фінансуються\nпоточні видатки. При затвердженні бюджету граничний розмір\nдефіциту бюджету не повинен перевищувати розмір видатків бюджету\nна розвиток.\nСтаття 22. Повноваження Верховної Ради України, Верховної\nРади Автономної Республіки Крим, місцевих Рад\nнародних депутатів та органів державної\nвиконавчої влади і виконавчих органів місцевих\nРад щодо формування видаткової частини бюджетів\nОргани державної виконавчої влади і виконавчі органи місцевих\nРад під час складання проектів бюджетів, уточнення бюджетів у ході\nїх виконання, Верховна Рада України, Верховна Рада Автономної\nРеспубліки Крим, місцеві Ради народних депутатів під час розгляду\nпроектів бюджетів, їх затвердження та уточнення в ході виконання в\nмежах своєї компетенції в інтересах держави, населення відповідної\nтериторії, мешканців населеного пункту, об'єднань громадян\nвідповідно мають право:\nвизначати із своїх бюджетів обсяг фінансування заходів\nсоціально-культурного розвитку відповідних\nадміністративно-територіальних одиниць у межах планових бюджетних\nдоходів, наданих дотацій, субвенцій, а також з урахуванням\nзалучених коштів;\nвизначати напрями використання коштів бюджетів на інвестиції,\nвласні цільові програми, а також на спільні програми з органами\nвлади інших адміністративно-територіальних одиниць; на\nзовнішньоекономічну діяльність, заходи щодо охорони навколишнього\nприродного середовища, відновлення пам'яток природи і культури, що\nзнаходяться у віданні відповідних органів влади, на благоустрій\nміст, селищ та сіл, утримання і капітальний ремонт житлового фонду\nі об'єктів комунального призначення, мережі шляхів відповідного\nпідпорядкування, установ та закладів освіти, охорони здоров'я,\nсоціального забезпечення, науки і культури, фізичної культури та\nспорту, засобів масової інформації, на утримання органів державної\nвлади та самоврядування, захист прав споживачів, інші цілі;\nзбільшувати в межах наявних коштів видатки на утримання\nжитлово-комунального господарства, установ та закладів освіти,\nохорони здоров'я і соціального забезпечення, науки і культури,\nфізичної культури і спорту, охорону навколишнього природного\nсередовища та на інші цілі;\nвизначати у встановленому порядку в межах додатково вишуканих\nпротягом року коштів додаткові пільги та допомогу громадянам, які\nпотребують соціального захисту;\nутворювати у складі свого бюджету в межах обсягу його доходів\nрезервні та цільові фонди, якщо їх створення передбачено законами\nУкраїни;\nвизначати розміри дотацій, субвенцій бюджетам нижчого\nтериторіального рівня та їх цільове використання;\nоб'єднувати на договірних засадах кошти своїх бюджетів з\nкоштами інших бюджетів, а також підприємств, установ, організацій,\nоб'єднань громадян та громадян для фінансування будівництва,\nремонту і утримання об'єктів виробничого та невиробничого\nпризначення, крім винятків, встановлених законами України.\nНа Кабінет Міністрів України покладається обов'язок:\nузагальнювати і готувати пропозиції про скорочення видатків\nбюджету;\nрозробляти і пропонувати заходи з метою підвищення\nефективності бюджетних витрат;\nдавати висновки щодо відповідності законопроектів, які\nвносяться на розгляд Верховної Ради України, Закону про Державний\nбюджет України на поточний бюджетний рік і основним напрямам\nбюджетної політики на наступний бюджетний рік, у тому числі на\nпленарних засіданнях Верховної Ради України, якщо прийняття таких\nзаконів не відповідає вимогам цього Закону.\nСтаття 23. Взаємовідносини бюджетів з іншими ланками\nфінансової системи\nБюджет є складовою фінансової системи України.\nВзаємовідносини бюджету з іншими ланками фінансової системи\nрегулюються цим Законом та іншими законодавчими актами України.\nБюджетна система будується на засадах, визначених\nКонституцією України ( 254к/96-ВР ). Вона відокремлена від\nфінансів суб'єктів господарювання щодо сплати їх боргів і\nзобов'язань.\nПодатки, збори та інші обов'язкові платежі зараховуються до\nбюджетів повністю, незалежно від їх цільового призначення.\nУсі розташовані на території України суб'єкти підприємницької\nдіяльності, незалежно від форм власності і підпорядкування, які\nсплачують податки, збори та інші обов'язкові платежі до бюджету,\nможуть фінансуватися з бюджету та одержувати дотації, субсидії\nвідповідно до програм економічного і соціального розвитку.\nПлатежі, утримані з суб'єктів підприємницької діяльності,\nперераховуються до бюджету в першочерговому і безспірному порядку.\nВилучення коштів підприємств та інших юридичних осіб і зарахування\nїх до бюджетів понад передбачені законами розміри податків, зборів\nта інших обов'язкових платежів, допускається лише за рішенням суду\nабо арбітражного суду.\nВсі суб'єкти підприємницької діяльності, незалежно від форм\nвласності і підпорядкування, надають фінансовим органам на їх\nвимогу інформацію, необхідну для складання і виконання бюджету.\nЦентралізовані та децентралізовані фонди цільового\nпризначення, які утворюються за рішеннями Верховної Ради України,\nВерховної Ради Автономної Республіки Крим і місцевих Рад, є\nсамостійними фінансовими інститутами і як складові включаються до\nбюджетів по доходах та видатках.\nГромадяни України, а також інші фізичні особи сплачують до\nбюджетів встановлені законами податки, збори та інші обов'язкові\nплатежі."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Організація бюджетного процесу",
      "content": "Організація бюджетного процесу здійснюється відповідно до\nцього Закону, рішень Верховної Ради Автономної Республіки Крим та\nмісцевих Рад народних депутатів та їх виконавчих органів в межах\nчинного законодавства.\nСтаття 25. Організація забезпечення бюджетів різних рівнів\nвідповідними даними для складання проектів\nбюджетів\nКабінет Міністрів України доводить до місцевих Рад народних\nдепутатів та їх виконавчих органів інструктивні листи про\nособливості складання розрахунків до проектів бюджетів на\nнаступний бюджетний рік.\nОргани виконавчої влади Автономної Республіки Крим, областей,\nміст Києва і Севастополя у встановлений їх Радами строк виходячи з\nнеобхідності затвердження бюджетів до початку нового бюджетного\nроку доводять до місцевих Рад народних депутатів та їх виконавчих\nорганів нижчого рівня відповідні вказівки щодо розробки проектів\nбюджетів.\nУ разі незбалансованості доходів і мінімально необхідних\nвидатків бюджетів селищних, сільських Рад народних депутатів,\nбюджетів районів та міст виконавчі органи місцевих Рад народних\nдепутатів подають до виконавчих органів місцевих Рад народних\nдепутатів вищого рівня, а в разі незбалансованості доходів і\nмінімально необхідних видатків бюджетів Автономної Республіки\nКрим, областей, міст Києва і Севастополя - Кабінету Міністрів\nУкраїни необхідні розрахунки для обгрунтування нормативів\nвідрахувань від регулюючих доходів, розмірів дотацій, дані про\nзміни складу об'єктів, що підлягають бюджетному фінансуванню.\nМінімально необхідні видатки обчислюються за єдиними або\nгруповими мінімальними соціальними і фінансовими нормами та\nнормативами, встановленими вищими органами виконавчої влади на\nоснові чинних законодавчих актів, з урахуванням індексу інфляції в\nмежах фінансових можливостей держави та відповідних\nадміністративно-територіальних одиниць.\nДля повного врахування всіх фінансових ресурсів, а також\nвизначення середньої фінансової забезпеченості Автономної\nРеспубліки Крим, адміністративно-територіальних одиниць\nвідповідний виконавчий орган влади складає територіальний зведений\nбаланс фінансових ресурсів, дані якого можуть бути враховані при\nвизначенні розмірів субвенцій.\nКабінет Міністрів України організовує доведення до виконавчих\nорганів влади Автономної Республіки Крим, областей, міст Києва і\nСевастополя таких показників:\nпроектних нормативів (відсотків) відрахувань від регулюючих\nдоходів та сум контингентів цих доходів;\nрозмірів дотацій і субвенцій, які передбачається надати з\nДержавного бюджету України, та їх цільового призначення;\nпереліку видатків, які передбачається передати з Державного\nбюджету України на фінансування з бюджетів Автономної Республіки\nКрим, областей, міст Києва і Севастополя.\nАналогічні показники доводять виконавчі органи влади вищого\nрівня безпосередньо до Рад народних депутатів та їх виконавчих\nорганів влади нижчого рівня у строки, які б забезпечували\nзатвердження бюджетів до початку бюджетного року.\nСкладанню проектів бюджетів передує розробка Основних\nпрогнозних макропоказників економічного і соціального розвитку\nУкраїни на плановий рік з виділенням показників обсягу валового\nвнутрішнього продукту, національного доходу, зведеного балансу\nфінансових ресурсів, балансу доходів і витрат населення,\nплатіжного балансу, валютного плану. Зазначені показники\nрозробляються до 1 червня року, що передує плановому,\nМіністерством економіки України за участю Міністерства фінансів\nУкраїни, Національного банку України, інших міністерств і\nвідомств.\nНа підставі Основних прогнозних макропоказників економічного\nі соціального розвитку України на плановий рік Уряд Автономної\nРеспубліки Крим, виконавчі комітети обласних, Київської і\nСевастопольської міських Рад народних депутатів розробляють\nпрогнозні показники економічного та соціального розвитку\nвідповідних адміністративно-територіальних одиниць, які є основою\nдля складання проектів їх бюджетів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Складання проекту Державного бюджету України",
      "content": "Державний бюджет України забезпечує необхідними коштами\nфінансування заходів економічного і соціального розвитку, що мають\nзагальнодержавне значення, а також міждержавних відносин. Через\nдержавний бюджет здійснюється перерозподіл частини фінансових\nресурсів між адміністративно-територіальними одиницями України з\nурахуванням їх економічного, соціального, екологічного, природного\nстану, при цьому враховується необхідність вирівнювання їх\nфінансового забезпечення.\nВерховна Рада України не пізніше 15 червня поточного року\nрозробляє і надсилає Президенту України спеціальну постанову\n(бюджетну резолюцію) про основні напрями бюджетної політики на\nнаступний бюджетний рік.\nПравила оформлення проекту Закону про Державний бюджет\nУкраїни затверджуються Верховною Радою України. Видатки державного\nбюджету розписуються в проекті закону по міністерствах, відомствах\nта інших органах державної виконавчої влади. Якщо видатки на\nстаттю (частину, пункт, підпункт) перебільшують 0,1 відсотка суми\nвсіх видатків Державного бюджету України, ці видатки в законі\nпідлягають подальшій деталізації.\nКабінет Міністрів України організує складання проекту\nДержавного бюджету України відповідно до засад державного\nрегулювання економічного і соціального розвитку України,\nміждержавних відносин, визначених Верховною Радою України у\nбюджетній резолюції. Відхилення від вимог бюджетної резолюції\nповинні бути вмотивовані і зазначені окремо.\nМіністерство фінансів України на підставі Основних прогнозних\nмакропоказників економічного і соціального розвитку України на\nплановий рік та фінансових можливостей держави складає попередній\nпроект зведеного бюджету України і доводить відповідні прогнозні\nпоказники до міністерств, відомств, інших органів державної\nвиконавчої влади.\nМіністерства, відомства, інші органи державної виконавчої\nвлади у двотижневий термін розглядають доведені до них показники\nщодо проекту зведеного бюджету та подають Міністерству фінансів\nУкраїни свої пропозиції з відповідними розрахунками та\nобгрунтуваннями.\nМіністерство фінансів України розглядає зазначені пропозиції\nза участю представників відповідних міністерств і відомств, інших\nорганів державної виконавчої влади, готує проекти зведеного та\nДержавного бюджетів України і до 15 серпня подає їх на розгляд\nКабінету Міністрів України, а з питань, не узгоджених з\nміністерствами, відомствами та іншими органами державної\nвиконавчої влади, доповідає Кабінету Міністрів України.\nКабінет Міністрів України на своєму засіданні розглядає\nпроект Закону про Державний бюджет України, приймає остаточне\nрішення щодо проекту Закону і подає його Президенту України.\nПрезидент України розглядає проект Закону про Державний бюджет\nУкраїни і в разі згоди з ним вносить його Верховній Раді України\nдо 15 вересня.\nЯкщо Президент України не подасть до 15 вересня проект Закону\nпро Державний бюджет України, Верховна Рада України може\nрозглянути питання щодо причин порушення терміну подання проекту і\nвідповідальності посадових осіб.\nДо проекту Закону додаються: Основні прогнозні макропоказники\nекономічного і соціального розвитку України на плановий рік,\nзведений баланс фінансових ресурсів України, основні напрями\nбюджетної і податкової політики, пропозиції щодо взаємовідносин\nДержавного бюджету України з бюджетами Автономної Республіки Крим,\nобластей, міст Києва і Севастополя, обсяги централізованих\nдержавних капітальних вкладень з розрахунками і обгрунтуваннями по\nокремих позиціях і загальні показники зведеного бюджету України.\nДо всіх показників доходів і видатків державного бюджету,\nзазначених у проекті Закону про Державний бюджет України, окремо\nдодаються розрахунки і обгрунтування. Персональну відповідальність\nза дотримання цього правила несе Міністр фінансів України.\nДо проекту Закону про Державний бюджет України також\nдодаються інформаційні матеріали, а саме:\nпрогноз доходів і видатків Державного бюджету України на три\nнаступні роки, розроблений виходячи з Основних прогнозних\nмакропоказників економічного і соціального розвитку України на цей\nперіод, складених в порядку, визначеному у частині восьмій статті\n25 цього Закону;\nперелік законів, окремих статей законів та інших нормативних\nактів, яким суперечить проект Закону про Державний бюджет України,\nз зазначенням причини розбіжностей. Якщо причиною є недостатність\nкоштів, вказується обсяг фінансування в процентному відношенні до\nвизначеного актом законодавства;\nперелік податків, зборів, інших обов'язкових платежів з\nзазначенням ставок і пільг;\nперелік загальнодержавних, міжгалузевих та інших програм, що\nфінансуються з бюджету, в разі, якщо розпорядниками коштів є два і\nбільше суб'єкти. Подаються дані щодо фінансових повноважень\nкожного суб'єкта і загальні витрати на програму.\nСтаття 27. Розгляд проекту Закону про Державний\nбюджет України\nВерховна Рада України розглядає проект Закону про Державний\nбюджет України в порядку, передбаченому Регламентом Верховної Ради\nУкраїни.\nЯкщо Президент України не подасть проект Закону про Державний\nбюджет України в строк, визначений статтею 26 цього Закону,\nВерховна Рада України за поданням Комісії Верховної Ради України з\nпитань бюджету приймає постанову про порядок розгляду проекту\nЗакону, якою змінює терміни, вказані в Регламенті Верховної Ради\nУкраїни.\nПроект Закону про Державний бюджет України представляє на\nзасіданні Верховної Ради України Президент України. З докладною\nдоповіддю про проект Закону виступає Міністр фінансів України або\nособа, що виконує його обов'язки."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Затвердження Державного бюджету України",
      "content": "Верховна Рада України затверджує:\nграничний розмір дефіциту Державного бюджету України та\nджерела його покриття;\nсуми доходів Державного бюджету України відповідно до\nбюджетної класифікації;\nсуми видатків Державного бюджету України щодо кожного\nрозпорядника коштів відповідно до бюджетної класифікації;\nсуми дотацій, субвенцій та розміри відрахувань від регулюючих\nдоходів до бюджетів Автономної Республіки Крим, областей, міст\nКиєва і Севастополя;\nрозмір оборотної касової готівки Державного бюджету України.\nЯкщо показники видатків Державного бюджету України\nпідлягають відповідно до Правил оформлення проекту Закону України\nпро Державний бюджет України подальшій деталізації у додатках до\nзазначеного Закону, ці додатки є невід'ємною частиною Закону\nУкраїни про Державний бюджет України. Внесення змін, уточнень та\nдоповнень до них протягом бюджетного року здійснюється виключно за\nрішенням Верховної Ради України. ( Статтю 28 доповнено частиною\nдругою згідно із Законом N 171/96-ВР від 06.05.96 )\nДоходи і видатки цільових загальнодержавних фондів, включених\nдо складу Державного бюджету України, затверджуються щодо кожного\nфонду окремо. Поточні видатки цільових загальнодержавних фондів\nзатверджуються Верховною Радою України в межах доходів цих фондів.\nВидатки розвитку цільових загальнодержавних фондів можуть бути\nскорочені Верховною Радою України із спрямуванням вилучених коштів\nна фінансування інших статей видатків Державного бюджету України.\nЗабороняється витрачати кошти Пенсійного фонду України на інші\nцілі, крім передбачених Положенням про цей фонд.\nЗакон про Державний бюджет України не може встановлювати\nнові, змінювати чи скасовувати існуючі податки, збори, інші\nобов'язкові платежі, вносити зміни до чинного законодавства. У\nразі необхідності зміни чи доповнення вносяться спочатку до\nвідповідних законів.\nВерховна Рада України приймає постанову про порядок введення\nв дію Закону про Державний бюджет України. Проект зазначеної\nпостанови розробляє і подає Кабінет Міністрів України до другого\nчитання проекту Закону про Державний бюджет України.\nЗакон про Державний бюджет України публікується для\nзагального відома.\nЯкщо Верховною Радою України не буде прийнято Закон про\nДержавний бюджет України до 2 грудня року, який передує тому, на\nякий складено бюджет, Верховна Рада України приймає закон про\nпорядок фінансування поточних витрат до прийняття Закону про\nДержавний бюджет України. Якщо Верховна Рада України не прийме\nтакий закон до 30 грудня року, що передує тому, на який\nскладено бюджет, автоматично продовжується дія Закону про\nДержавний бюджет України поточного року, крім показників щодо\nвидатків розвитку. ( Частина сьома статті 28 із змінами, внесеними\nзгідно із Законом N 1394-XIV ( 1394-14 ) від 18.01.2000 )\nЯкщо у проекті Закону про Державний бюджет України не\nзабезпечується в межах наявних ресурсів фінансування в повному\nобсязі витрат, передбачених законодавством України, Верховна Рада\nУкраїни приймає Закон про Державний бюджет України, не змінюючи\nчинного законодавства. Це законодавство діє протягом бюджетного\nроку в частині, що не суперечить Закону про Державний бюджет\nУкраїни.\nЯкщо Верховна Рада України не затвердила в повному обсязі\nвидатки на заробітну плату і нарахування на неї, відповідна штатна\nчисельність установ, що фінансуються з бюджету, підлягає\nскороченню.\nСтаття 29. Складання проектів республіканського бюджету\nАвтономної Республіки Крим та місцевих бюджетів\nРеспубліканський бюджет Автономної Республіки Крим, місцеві\nбюджети забезпечують фінансування заходів економічного і\nсоціального розвитку відповідних територій чи населених пунктів,\nщо здійснюються органами державної виконавчої влади та місцевого\nсамоврядування.\nУряд Автономної Республіки Крим, виконавчі комітети обласних,\nКиївської і Севастопольської міських, районних Рад народних\nдепутатів організовують складання проектів республіканського\nбюджету Автономної Республіки Крим та відповідних місцевих\nбюджетів.\nЗгідно з порядком і термінами складання бюджету, які\nвстановлюються Урядом Автономної Республіки Крим, виконавчими\nорганами місцевих Рад народних депутатів, Міністерство фінансів\nАвтономної Республіки Крим, фінансові управління (відділи)\nвиконавчих органів місцевих Рад народних депутатів з участю інших\nорганів виконавчої влади на підставі прогнозних показників\nекономічного і соціального розвитку адміністративно-територіальних\nодиниць та показників, доведених до виконавчих органів влади\nАвтономної Республіки Крим, областей, міст Києва і Севастополя,\nвідповідно до статті 25 цього Закону розробляють проекти бюджетів\nі подають їх на розгляд відповідно Уряду Автономної Республіки\nКрим, виконавчим комітетам місцевих Рад народних депутатів.\nУряд Автономної Республіки Крим, виконавчі органи місцевих\nРад народних депутатів подають схвалені ними проекти бюджетів на\nрозгляд відповідно Верховній Раді Автономної Республіки Крим та\nмісцевим Радам народних депутатів до 10 грудня.\nВиконавчі органи міських (міст районного підпорядкування),\nселищних, сільських Рад народних депутатів на основі прогнозу\nекономічного і соціального розвитку міста, селища, села та\nпроектів фінансових планів підприємств і господарських\nорганізацій, планів доходів і кошторисів видатків бюджетних\nустанов та нормативів відрахувань від загальнодержавних податків,\nзборів та інших обов'язкових платежів, установлених місцевою Радою\nнародних депутатів вищого рівня, складають проекти міських,\nселищних та сільських бюджетів і подають їх на розгляд відповідних\nРад народних депутатів до 25 грудня.\nСтаття 30. Розгляд проектів республіканського бюджету\nАвтономної Республіки Крим та місцевих\nбюджетів\nПроекти республіканського бюджету Автономної Республіки Крим,\nмісцевих бюджетів попередньо розглядаються відповідно постійними\nкомісіями Верховної Ради Автономної Республіки Крим та постійними\nкомісіями місцевих Рад народних депутатів.\nВерховна Рада Автономної Республіки Крим, місцеві Ради\nнародних депутатів розглядають проект бюджету за доповідями Уряду\nАвтономної Республіки Крим, виконавчих органів місцевих Рад\nнародних депутатів, з висновками і співдоповідями їх постійних\nкомісій.\nСтаття 31. Затвердження республіканського бюджету\nАвтономної Республіки Крим та місцевих\nбюджетів\nВерховна Рада Автономної Республіки Крим, обласні, міські\n(міст Києва і Севастополя та міст обласного підпорядкування),\nрайонні Ради народних депутатів затверджують відповідно\nреспубліканський бюджет Автономної Республіки Крим, обласний,\nміський, районний бюджет у загальній сумі доходів, з виділенням\nокремих доходних джерел, і в загальній сумі видатків, з виділенням\nвсіх асигнувань на фінансування підпорядкованого господарства,\nсоціально-культурних заходів, соціального захисту населення, на\nутримання органів державної влади та їх виконавчих органів, а\nтакож розмір оборотної касової готівки. Для бюджетів нижчого рівня\nзатверджуються нормативи відрахувань від загальнодержавних\nподатків і зборів, розміри дотацій чи субвенцій.\nМіська (міста районного підпорядкування), селищна, сільська\nРада народних депутатів затверджує бюджет у загальній сумі\nдоходів, з виділенням усіх доходних джерел, і в загальній сумі\nвидатків, з виділенням асигнувань на фінансування підвідомчого\nгосподарства, благоустрою, освіти, культури, охорони здоров'я,\nсоціального забезпечення, на утримання відповідної Ради народних\nдепутатів та її виконавчих органів, а також розмір оборотної\nкасової готівки бюджету.\nУ разі, коли Верховна Рада Автономної Республіки Крим,\nмісцеві Ради народних депутатів не затвердять бюджет до 30 грудня\nроку, що передує тому, на який складено бюджет, чинності набирають\nпоказники бюджету, поданого на затвердження Урядом Автономної\nРеспубліки Крим, виконавчими органами Рад народних депутатів.\nРішення Верховної Ради Автономної Республіки Крим і\nвідповідних місцевих Рад народних депутатів про затвердження\nреспубліканського бюджету Автономної Республіки Крим, обласного,\nміського, районного бюджету публікується для загального відома."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Касове виконання бюджетів",
      "content": "Касове виконання бюджетів здійснюється установами Державного\nбюджетного банку України.\nДержавний бюджетний банк України виконує доручення\nрозпорядника коштів на перерахування бюджетних коштів лише за\nнаявності підпису уповноваженого контролера Міністерства фінансів\nУкраїни, повноваження якого визначаються положенням, що\nзатверджується Кабінетом Міністрів України.\nСтаття 33. Умови пропорційного скорочення бюджетних\nвидатків\nУ разі, коли в ході виконання бюджету рівень дефіциту бюджету\nперевищує встановлений або виникає значне зниження надходжень від\nдоходних джерел, Верховна Рада України, Верховна Рада Автономної\nРеспубліки Крим, місцеві Ради народних депутатів за пропозицією\nКабінету Міністрів України, виконавчих органів відповідних Рад\nприймають рішення про запровадження пропорційного скорочення\nзатверджених бюджетних видатків щомісячно по всіх статтях бюджету\n(крім захищених статей, перелік яких визначається відповідною\nРадою) до кінця бюджетного року. Пропорційне скорочення може бути\nзапроваджено також, якщо в ході виконання бюджету його дефіцит не\nзменшується, внаслідок чого виникає неспроможність фінансування\nпередбачених бюджетом заходів.\nЗа наявності обставин, зазначених у частині першій цієї\nстатті, і відсутності рішення Верховної Ради України щодо\nпропорційного скорочення витрат Президент України має право\nзупинити або скоротити фінансування окремих видатків, попередивши\nпро це Верховну Раду України за два тижні.\nСтаття 34. Відшкодування втрат доходів бюджету, які\nвиникають у зв'язку з прийняттям рішень\nорганами влади\nВерховна Рада України, Кабінет Міністрів України, Верховна\nРада Автономної Республіки Крим, Уряд Автономної Республіки Крим,\nРади народних депутатів та їх виконавчі органи, приймаючи рішення,\nякі зумовлюють скорочення надходжень або виникнення чи збільшення\nвидатків з Державного бюджету України, республіканського бюджету\nАвтономної Республіки Крим, місцевих бюджетів, повинні передбачати\nджерела їх покриття.\nУ разі, коли у ході виконання бюджету Рада вищого рівня або\nїї виконавчий орган, Кабінет Міністрів України в межах своєї\nкомпетенції приймає рішення, яке призводить до зменшення доходів\nабо збільшення видатків бюджету нижчого територіального рівня, то\nвідсутні у зв'язку з цим для збалансування мінімального бюджету\nкошти компенсуються органом, який прийняв рішення, за рахунок\nкоштів його бюджету або коштів, передбачених для цього законом. У\nцьому разі при визначенні нестачі коштів не враховується вільний\nзалишок коштів бюджету нижчого територіального рівня, який\nутворився на початок поточного бюджетного року і який не було\nвикористано до моменту прийняття зазначеного рішення.\nРади народних депутатів нижчого рівня та їх виконавчі органи\nмають право не приймати до виконання рішення вищих органів влади,\nякщо ці рішення не забезпечені бюджетними ресурсами відповідно до\nвимог цієї статті.\nУ разі, коли в ході виконання бюджету вищий або нижчий орган\nвлади приймає рішення з питання, що не входить до його\nкомпетенції, яке завдає збитків бюджету нижчого або вищого рівня,\nвідшкодування цих збитків провадиться саме цим органом влади за\nрахунок коштів його бюджету.\nСтаття 35. Прийняття рішень про уточнення бюджету та про\nвикористання вільних бюджетних коштів\nВнесення змін, уточнень та доповнень до бюджетів протягом\nбюджетного року здійснюється в порядку, передбаченому цим Законом\nдля затвердження відповідних бюджетів. ( Офіційне тлумачення\nчастини першої статті 35 див. у Рішенні Коституційного Суду\nN 5-рп/2001 ( v005p710-01 ) від 17.05.2001 )\nЗакон, реалізація якого впливає на зменшення доходів або\nзбільшення видатків бюджету поточного року, вводиться в дію після\nвнесення відповідних змін, уточнень та доповнень до Закону про\nДержавний бюджет України.\nВільний залишок коштів бюджету, що утворився на початок\nпоточного бюджетного року, доходи бюджету, додатково одержані в\nпроцесі виконання бюджету, суми перевищення доходів над видатками,\nщо утворилися в результаті збільшення надходжень до бюджету чи\nекономії у видатках (далі - вільні бюджетні кошти), не підлягають\nвилученню органами державної виконавчої влади вищого рівня.\nРішення про їх використання, в тому числі про вкладення цих коштів\nу господарські заходи, в акції та інші цінні папери, а також про\nнадання процентних та безпроцентних бюджетних позичок приймає\nвідповідний орган державної виконавчої влади та місцевого\nсамоврядування з наступним затвердженням цих рішень відповідними\nРадами. Бюджетні позички суб'єктам господарської діяльності не\nповинні бути безпроцентними чи такими, проценти за які нижчі\nрозрахункового рівня інфляції на період надання позички."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Виконання Державного бюджету України",
      "content": "Кабінет Міністрів України організовує виконання Державного\nбюджету України через Міністерство фінансів України, міністерства,\nвідомства, інші органи державної виконавчої влади, Уряд Автономної\nРеспубліки Крим, виконавчі органи місцевих Рад народних депутатів.\nДержавний бюджет України виконується за розписом доходів і\nвидатків з поквартальним розподілом, що складається Міністерством\nфінансів України відповідно до показників цього бюджету,\nзатвердженого Верховною Радою України. Державний бюджет України\nвиконується по видатках в тих самих пропорціях щодо загальної суми\nвидатків бюджету, які затверджено Верховною Радою України.\nКонтроль за пропорційним фінансуванням здійснюється щоквартально.\nФінансування видатків з резервного фонду Кабінету Міністрів\nУкраїни здійснюється за постановою Кабінету Міністрів України\nвідповідно до письмового обгрунтованого подання міністерств і\nвідомств України. Кабінет Міністрів України подає Верховній Раді\nУкраїни щомісяця докладні письмові звіти про витрати з резервного\nфонду з обгрунтуванням їх необхідності, економічності та\nефективності. Розгляд і прийняття рішення щодо схвалення цих\nвидатків та можливого відновлення резервного фонду здійснюється\nВерховною Радою України під час найближчого розгляду проекту\nзакону про внесення змін або доповнень до Закону про Державний\nбюджет України чи про його виконання.\nКонтроль за виконанням Державного бюджету України\nздійснюється у порядку, визначеному законодавством України.\nСтаття 37. Виконання республіканського бюджету Автономної\nРеспубліки Крим та місцевих бюджетів\nУряд Автономної Республіки Крим, виконавчі органи місцевих\nРад народних депутатів організовують виконання відповідного\nбюджету, забезпечують надходження всіх передбачених бюджетом\nдоходів та ефективне витрачання бюджетних коштів.\nРеспубліканський бюджет Автономної Республіки Крим і місцеві\nбюджети виконуються за розписом доходів та видатків з\nпоквартальним розподілом, який складається Міністерством фінансів\nАвтономної Республіки Крим, фінансовими управліннями (відділами)\nобласних, міських, районних Рад народних депутатів, виконавчими\nорганами міських (міст районного підпорядкування), селищних,\nсільських Рад народних депутатів відповідно до затвердженого\nбюджету. Республіканський бюджет Автономної Республіки Крим і\nмісцеві бюджети виконуються по видатках у тих самих пропорціях\nстосовно загальної суми видатків відповідного бюджету, які\nзатверджено відповідними Радами народних депутатів. Контроль за\nпропорційним фінансуванням здійснюється щоквартально.\nУ разі тимчасових касових розривів в процесі виконання\nреспубліканського бюджету Автономної Республіки Крим, обласних,\nКиївського і Севастопольського міських бюджетів Міністерство\nфінансів України може надавати Уряду Автономної Республіки Крим,\nвиконавчим органам обласних, Київської і Севастопольської\nміських Рад народних депутатів за їх клопотанням з Державного\nбюджету України позички, які повинні бути обов'язково погашені у\nвстановлені строки в межах поточного бюджетного року.\nУ разі тимчасових касових розривів в процесі виконання\nрайонних, міських, селищних і сільських бюджетів за клопотанням\nвиконавчих органів районних, міських, селищних і сільських Рад\nнародних депутатів з відповідного бюджету вищого рівня на підставі\nрішень керівників місцевих фінансових органів вищого рівня можуть\nбути надані позички, які повинні бути погашені у встановлені\nстроки в межах бюджетного року.\nУ ході виконання республіканського бюджету Автономної\nРеспубліки Крим і місцевих бюджетів Уряд Автономної Республіки\nКрим, виконавчі органи місцевих Рад народних депутатів мають право\nвносити зміни щодо доходів і видатків відповідного бюджету в межах\nнаданих їм законом прав.\nФінансування видатків з резервного фонду Уряду Автономної\nРеспубліки Крим, виконавчих органів обласних, міських (міст Києва\nі Севастополя та міст обласного підпорядкування), районних Рад\nнародних депутатів здійснюється за обгрунтованою постановою\nвідповідного виконавчого органу. Уряд Автономної Республіки Крим,\nвиконавчі органи місцевих Рад народних депутатів подають до\nвідповідних Рад народних депутатів щоквартальні докладні письмові\nзвіти про видатки з резервних фондів з обгрунтуванням їх\nнеобхідності, економічності, ефективності. Розгляд і прийняття\nрішень щодо схвалення цих видатків та можливого відновлення\nрезервного фонду здійснює Верховна Рада Автономної Республіки Крим\nпід час найближчого розгляду питання про внесення змін та\nдоповнень до закону про республіканський бюджет Автономної\nРеспубліки Крим або про його виконання, а відповідні місцеві Ради\nнародних депутатів - на найближчій сесії.\nСтаття 38. Контроль за виконанням бюджету та використанням\nкоштів позабюджетних фондів, створених за\nучастю органів виконавчої влади\nКонтроль за виконанням бюджету та використанням органами\nдержавної виконавчої влади та виконавчими органами місцевих Рад\nнародних депутатів коштів позабюджетних фондів здійснює відповідно\nВерховна Рада України, Верховна Рада Автономної Республіки Крим та\nмісцеві Ради народних депутатів, які самостійно визначають\nорганізаційні форми здійснення такого контролю. Рахункова палата\nздійснює контроль за своєчасним виконанням видаткової частини\nДержавного бюджету України, витрачанням бюджетних коштів, у тому\nчислі коштів загальнодержавних цільових фондів, за обсягами,\nструктурою та їх цільовим призначенням. ( Частина перша статті 38\nіз змінами, внесеними згідно із Законом N 1746-III ( 1746-14 ) від\n18.05.2000 )\nОргани державної виконавчої влади та виконавчі органи\nмісцевих Рад народних депутатів разом з органами Міністерства\nфінансів України здійснюють контроль за станом надходження доходів\nвідповідного бюджету, коштів позабюджетних фондів та правильністю\nвикористання підприємствами, установами і організаціями виділених\nїм з відповідного бюджету асигнувань, коштів позабюджетних фондів.\nОргани державної виконавчої влади та виконавчі органи\nмісцевих Рад народних депутатів вищого рівня здійснюють нагляд за\nходом виконання бюджету відповідними виконавчими органами нижчого\nрівня виходячи з вимог дотримання чинного законодавства, рішень\nорганів державної виконавчої влади, Рад народних депутатів та їх\nвиконавчих органів вищого рівня, прийнятих у межах їх компетенції.\nУ разі, якщо субвенції, виділені бюджету нижчого територіального\nрівня, не витрачено у встановлений строк або вони витрачаються не\nза цільовим призначенням, субсидіювання припиняється, а виділені\nкошти підлягають поверненню до бюджету, з якого їх було отримано.\nВерховна Рада України, Верховна Рада Автономної Республіки\nКрим, місцеві Ради народних депутатів та їх постійні комісії\nможуть у процесі виконання бюджету вимагати від відповідного\nвиконавчого органу, його фінансових та інших органів, органів\nуправління позабюджетних фондів будь-яку інформацію, пов'язану з\nвиконанням бюджету, використанням коштів позабюджетних фондів.\nПорядок і строки надання такої інформації визначаються\nвідповідними Радами, які можуть також прийняти рішення про\nзалучення аудитора для проведення перевірки виконання бюджету, а\nтакож використання коштів позабюджетних фондів виконавчим органом\nвлади чи органами управління позабюджетних фондів.\nМіністерство фінансів України розподіляє кошти між\nрозпорядниками, через уповноважених контролерів санкціонує\nвикористання бюджетних коштів розпорядниками, здійснює загальний\nнагляд за виконанням бюджету, подає звіти Президенту України і\nВерховній Раді України про порушення Закону про Державний бюджет\nУкраїни, проводить перевірку випадків порушення його і вживає\nнеобхідних санкцій до порушників чи подає відповідні проекти\nрішень Президенту України або Верховній Раді України.\nМіністр фінансів України несе персональну відповідальність\nперед Верховною Радою України за дотримання Закону про Державний\nбюджет України. Міністр фінансів України зобов'язаний негайно\nінформувати Верховну Раду України про всі випадки порушення\nорганами державної виконавчої влади і посадовими особами\nвиключного права Верховної Ради України встановлювати податки,\nзбори, інші обов'язкові платежі і визначати законність\nвикористання бюджетних коштів.\nСтаття 39. Відповідальність за порушення законодавства\nпро бюджетну систему України\nПорушенням законодавства про бюджетну систему України є:\nвикористання коштів державного бюджету на цілі, не\nпередбачені Законом про Державний бюджет України, або в обсягах,\nщо перевищують межу видатків, затверджену зазначеним Законом;\nвикористання коштів республіканського бюджету Автономної\nРеспубліки Крим, місцевих бюджетів на цілі, не передбачені\nрішеннями про затвердження республіканського бюджету Автономної\nРеспубліки Крим та місцевих бюджетів, або в обсягах, що\nперевищують межі видатків, затверджених зазначеними нормативними\nактами;\nневиконання умов пропорційного скорочення видатків щодо\nнезахищених статей бюджету, як це передбачено частиною першою\nстатті 33 цього Закону, якщо Верховна Рада України прийняла\nрішення про пропорційне скорочення;\nневиконання умов пропорційного фінансування видатків бюджетів\nвсіх рівнів, як це встановлено частиною другою статті 36 і\nчастиною другою статті 37 цього Закону;\nвидання органами державної виконавчої влади і посадовими\nособами нормативних та розпорядчих актів, які змінюють доходи і\nвидатки бюджету всупереч виключній компетенції Верховної Ради\nУкраїни щодо встановлення обов'язкових платежів та видатків\nДержавного бюджету України;\nнедотримання термінів щодо бюджетного процесу, встановлених\nцим Законом;\nпорушення інших правил і процедур, встановлених\nзаконодавством України щодо порядку витрачання коштів бюджетів,\nякі призводять до незаконних видатків;\nневжиття заходів до підпорядкованих органів і підлеглих осіб,\nщо вчинили зазначені в цій статті порушення.\nЗа зазначені у частині першій цієї статті порушення посадові\nособи органів державної виконавчої влади несуть дисциплінарну,\nадміністративну та кримінальну відповідальність згідно з чинним\nзаконодавством."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Звіт про виконання Державного бюджету України",
      "content": "Звіт про виконання Державного бюджету України подається\nПрезидентом України Верховній Раді України до 1 травня року,\nнаступного за звітним. Звіт про виконання Державного бюджету\nУкраїни представляє на засіданні Верховної Ради України Президент\nУкраїни. З доповіддю про виконання Державного бюджету України\nвиступає Міністр фінансів України або особа, що виконує його\nобов'язки.\nДо звіту про виконання Державного бюджету України додаються\nпояснення щодо всіх відхилень від затвердженого Закону про\nДержавний бюджет України як по доходах, так і по видатках.\nОформлення звіту про виконання Державного бюджету України\nздійснюється за правилами, що встановлені цим Законом, іншими\nзаконодавчими актами для проекту Закону про Державний бюджет\nУкраїни.\nВерховна Рада України розглядає і затверджує звіт про\nвиконання Державного бюджету України в порядку, передбаченому\nРегламентом Верховної Ради України.\nПостанова Верховної Ради України щодо звіту про виконання\nДержавного бюджету України публікується для загального відома.\nСтаття 41. Звіти про виконання республіканського бюджету\nАвтономної Республіки Крим та місцевих бюджетів\nЗвіти про виконання республіканського бюджету Автономної\nРеспубліки Крим, обласного, міського (крім міст районного\nпідпорядкування), районного, районного в місті бюджету складають\nвідповідно Міністерство фінансів Автономної Республіки Крим,\nфінансове управління (відділ) виконавчих органів обласної,\nміської, районної, районної в місті Ради народних депутатів; про\nвиконання міського бюджету (міст районного підпорядкування),\nселищного та сільського бюджету - виконавчі органи відповідних Рад\nнародних депутатів.\nПостійні комісії Верховної Ради Автономної Республіки Крим,\nобласної, міської, районної, селищної, сільської Ради народних\nдепутатів розглядають звіт про виконання бюджету, готують висновки\nі подають їх Верховній Раді Автономної Республіки Крим,\nвідповідній місцевій Раді народних депутатів.\nЗвіти про виконання республіканського бюджету Автономної\nРеспубліки Крим та місцевих бюджетів затверджуються відповідно\nВерховною Радою Автономної Республіки Крим та місцевими Радами\nнародних депутатів.\nРішення Верховної Ради Автономної Республіки Крим і місцевих\nРад народних депутатів щодо звіту про виконання республіканського\nбюджету Автономної Республіки Крим, обласного, міського, районного\nбюджету публікуються для загального відома."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Звіт про виконання зведеного бюджету України",
      "content": "Міністерство фінансів України складає зведений звіт про\nвиконання Державного бюджету України та бюджетів Автономної\nРеспубліки Крим, областей, міст Києва і Севастополя на підставі\nзвіту про виконання Державного бюджету України та одержаних від\nУряду Автономної Республіки Крим, виконавчих органів обласних і\nміських Рад народних депутатів звітів про виконання бюджетів, що\nвходять до бюджетної системи відповідних\nадміністративно-територіальних одиниць.\nЗведений звіт надсилається Верховній Раді України.\nУзагальнюючі показники зведеного звіту підлягають опублікуванню.\nГолова Верховної Ради Української РСР Л.КРАВЧУК\n\nм. Київ, 5 грудня 1990 року\nN 512-XII"
    }
  ],
  "definitions": []
}