{
  "id": "ua-law-v1421400-90",
  "type": "statute",
  "title": "Закон України (v1421400-90)",
  "title_en": "",
  "short_name": "v1421400-90",
  "status": "in_force",
  "issued_date": "1990-04-10",
  "url": "https://zakon.rada.gov.ua/laws/show/v1421400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Компетенція Союзу РСР в економічній сфері",
      "content": "1. До відання Союзу РСР належить:\nвстановлення законодавчих основ господарської діяльності СРСР\nі функціонування загальносоюзного ринку;\nорганізація податкової системи в СРСР, встановлення\nзагальнодержавних податків, зборів і обов'язкових платежів у\nбюджет, граничних розмірів оподаткування;\nскладення, затвердження і виконання союзного бюджету;\nрозроблення перспектив соціально-економічного розвитку\nкраїни, складення і реалізація загальносоюзних програм;\nздійснення загальної політики ціноутворення, організації\nфінансово-кредитної системи і єдиного грошового обігу;\nутворення загальносоюзних резервних, страхових та інших\nфондів;\nвстановлення загальних норм і правил охорони навколишнього\nсередовища і використання природних ресурсів;\nуправління залізничним, повітряним, морським і магістральним\nтрубопровідним транспортом, оборонними об'єктами, космічними\nсистемами, Єдиною енергетичною системою СРСР, загальносоюзними\nсистемами зв'язку та інформації, а також об'єктами, які належать\nдо загальносоюзної державної власності відповідно до законодавства\nСРСР та угод Союзу РСР і республік;\nкоординація діяльності республік у питаннях інвестиційної та\nамортизаційної політики; науки і техніки; зайнятості, міграції\nнаселення; народної освіти, охорони здоров'я та культури;\nвстановлення в СРСР мінімальних розмірів оплати праці,\nпенсійного та інших видів соціального забезпечення;\nвизначення основ і проведення загальносоюзної\nзовнішньоекономічної політики;\nвстановлення принципів організації митної справи на основі\nєдності митної території СРСР, мита і митних зборів; визначення\nмеж економічної зони і континентального шельфу СРСР та їх охорона;\nнадання Союзом РСР державних позик та економічної допомоги\nіноземним державам, укладення угод про державні позики і кредити,\nщо їх одержує Союз РСР з іноземних джерел;\nзахист економічних інтересів Союзу РСР, союзних і автономних\nреспублік, підприємств, організацій і громадян СРСР за рубежем;\nорганізація загальносоюзної статистики і бухгалтерського\nобліку;\nорганізація єдиної патентної і метеорологічної служб, служби\nєдиного часу, мір і ваги, встановлення загальносоюзних стандартів.\n2. Союз РСР здійснює законодавче регулювання сфер, віднесених\nдо його відання, утворює загальносоюзні органи управління, в\nроботі яких беруть участь представники союзних і заінтересованих\nавтономних республік, укладає з республіками в необхідних випадках\nугоди в економічних питаннях.\nСтаття 2. Основи економічної самостійності союзних\nі автономних республік\n1. Союзні і автономні республіки повноважні вирішувати\nекономічні і соціальні питання за винятком тих, які Конституцією\nСРСР, законодавством СРСР і цим Законом віднесено до відання Союзу\nРСР.\n2. Союзні і автономні республіки на своїх територіях з\nдодержанням законодавства СРСР:\nволодіють, користуються і розпоряджаються землею, іншими\nприродними ресурсами у своїх інтересах та інтересах Союзу РСР;\nприймають закони та інші нормативні акти, які регулюють умови\nгосподарської діяльності на території республік;\nвирішують питання оподаткування і провадять бюджетну\nдіяльність;\nздійснюють регулювання економічного і соціального розвитку на\nсвоїй території, а також беруть участь у виробленні\nзагальнодержавних рішень щодо розвитку економіки та шляхів їх\nреалізації;\nрегулюють інвестиційну діяльність та умови будівництва на\nтериторії республіки;\nздійснюють регулювання цін виходячи із загальносоюзної\nполітики ціноутворення;\nберуть участь у регулюванні грошового обігу, керують\nдіяльністю республіканських банків;\nпровадять зовнішньоекономічну діяльність з урахуванням\nзобов'язань, передбачених у міжнародних договорах СРСР та угодах\nміж Союзом РСР і республіками; ведуть прикордонну і прибережну\nторгівлю; реєструють створювані спільні підприємства, міжнародні\nоб'єднання й організації, стимулюють зовнішньоекономічну\nдіяльність підприємств та організацій; формують і використовують\nреспубліканський валютний фонд;\nвирішують питання соціального розвитку, зайнятості населення,\nрегулювання доходів населення, забезпечують встановлені\nзаконодавством СРСР мінімальні розміри оплати праці, пенсійного та\nінших видів соціального забезпечення;\nвстановлюють норми екологічної безпеки і здійснюють\nприродоохоронну діяльність на території республіки, визначають\nліміти та нормативи природокористування і здійснюють видачу\nдозволів та накладення заборон на діяльність підприємств і\nорганізацій;\nформують республіканські органи державного управління і\nвизначають їхні функції;\nвирішують інші питання економічного і соціального розвитку,\nякі не належать до відання Союзу РСР.\nСтаття 3. Основи фінансових і бюджетних відносин Союзу\nРСР, союзних і автономних республік\n1. Бюджетну систему СРСР становлять союзний бюджет,\nсамостійні республіканські (союзних і автономних республік) та\nмісцеві бюджети.\nПорядок складення, розгляду, затвердження і виконання\nсоюзного бюджету визначається Верховною Радою СРСР, а порядок\nскладення, розгляду, затвердження і виконання республіканських\nбюджетів союзних і автономних республік - законодавством цих\nреспублік.\n2. До відання Союзу РСР належить встановлення\nзагальнодержавних податків, зборів та обов'язкових платежів, які\nсправляються на всій території СРСР і направляються повністю або\nчастково на формування союзного бюджету. Перелік і розміри ставок\nтаких податків, зборів і платежів визначаються Верховною Радою\nСРСР.\nОргани державної влади та управління союзних і автономних\nреспублік вирішують питання справляння загальнодержавних податків\nта інших загальнодержавних обов'язкових платежів у межах,\nвстановлених законодавством Союзу РСР.\n3. Союзні і автономні республіки відповідно до законодавства\nСоюзу РСР встановлюють республіканські податки, збори та\nобов'язкові платежі, включаючи платежі за природні ресурси, що\nсправляються на своїй території і зараховуються в їхні бюджети.\n4. Доходи союзного бюджету формуються за рахунок\nзагальнодержавних податків, зборів та обов'язкових платежів (за\nвинятком частини, яка зараховується в республіканські бюджети\nсоюзних і автономних республік, у бюджети автономних областей і\nокругів та місцеві бюджети), доходів від використання\nзагальносоюзної власності і заходів, що проводяться союзними\nорганами. Перелік доходних джерел і структура видатків союзного\nбюджету, включаючи видатки на видачу субвенцій союзним і\nавтономним республікам, визначаються Верховною Радою СРСР.\n5. Союзні органи разом з органами союзних і автономних\nреспублік утворюють фонди регіонального розвитку, резервний,\nінноваційний, природоохоронний та інші загальносоюзні фонди для\nфінансування загальносоюзних і міжреспубліканських\nнауково-технічних, економічних, соціальних, природоохоронних та\nінших програм, а також робіт для відвернення і ліквідації\nнаслідків стихійних лих, катастроф та аварій.\n6. Державний банк СРСР здійснює регулювання грошового обігу\nна базі єдиної грошової одиниці - карбованця, емісію грошей,\nвстановлює курс карбованця відносно іноземних валют, правила його\nобміну, порядок продажу і купівлі валютних цінностей, проводить\nєдину кредитну політику у зовнішньоекономічних зв'язках."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Загальносоюзний ринок",
      "content": "1. Основою формування і функціонування загальносоюзного ринку\nє самостійність підприємств, об'єднань, організацій та\nіндивідуальних товаровиробників, які провадять свою господарську\nдіяльність в умовах змагальності і рівноправності всіх форм\nвласності з урахуванням антимонопольного та іншого законодавства\nпро ринок.\nЕкономічні відносини підприємств, об'єднань, організацій та\nіндивідуальних товаровиробників з республіканськими органами\nуправління і місцевими органами самоврядування будуються на\nподатковій і договірній основі, якщо інше не передбачено\nзаконодавством.\n2. Законодавством СРСР визначаються повноваження державних\nорганів Союзу РСР, союзних і автономних республік щодо регулювання\nі захисту загальносоюзного ринку, а також права та обов'язки його\nучасників, їхні переваги і пільги.\n3. Товарообмін на території СРСР складається в умовах\nвідкритості республіканських ринків і відсутності митних бар'єрів\nза винятком ринків, що організовуються в зонах вільного\nпідприємництва, для яких союзним і республіканським законодавством\nвстановлюються особливі економічні і правові режими.\nУ сфері міжреспубліканського товарообміну не допускається\nдискримінація будь-якої республіки, її юридичних осіб і громадян.\nСоюзні, автономні республіки без взаємного погодження з\nіншими союзними, автономними республіками не мають права\nзапроваджувати обмеження на ввіз-вивіз товарів і фінансових\nресурсів, перешкоджати транзитові вантажів через їхню територію,\nпереміщенню за її межі майна та коштів, які перебувають у\nвласності громадян і юридичних осіб інших республік,\nзапроваджувати транзитні платежі.\n4. Союзні і автономні республіки на своїй території мають\nправо у межах своєї компетенції регулювати ринок товарів та послуг\nчерез системи оподаткування і ціноутворення, стимулювати\nвиробництво і встановлювати пільги щодо реалізації окремих видів\nтоварів за рахунок республіканського бюджету.\n5. Союзні і автономні республіки на своїй території у межах\nсвоєї компетенції законодавчо встановлюють єдиний для всіх\nінвесторів порядок придбання майна і здійснення капітальних\nвкладень. Республіканське законодавство гарантує інвесторам вибір\nпідрядних організацій, а також повернення вкладених інвестицій та\nвивіз одержаних доходів.\n6. Кредитне, розрахункове і страхове обслуговування суб'єктів\nгосподарювання здійснюють установи Державного банку СРСР,\nсамостійні комерційні банки, страхові товариства та інші кредитні\nустанови, які створюються і діють відповідно до законодавства\nСоюзу РСР і республік.\n7. Випуск і обіг акцій та інших цінних паперів на\nзагальносоюзному ринку здійснюються відповідно до союзного і\nреспубліканського законодавства.\nСтаття 5. Договірні форми економічних зв'язків Союзу РСР,\nсоюзних і автономних республік\n1. Економічні відносини Союзу РСР і республік, а також\nреспублік між собою, не передбачені відповідним законодавством,\nрегулюються двосторонніми і багатосторонніми угодами. На\nдоговірній основі вирішуються питання міжреспубліканського обміну\nі передачі одне одному майна, яке перебуває в їхній власності,\nстворюються спільні підприємства, організації, установи та єдині\nоргани управління, формуються фонди для спільного розв'язання\nсоціально-економічних завдань. Угодами може передбачатись обмін\nнеобхідною плановою, прогнозною, комерційною, науково-технічною та\nіншою інформацією.\nПредметом міжреспубліканських угод не можуть бути спільні\nдії, які ущемляють інтереси інших республік або ведуть до підриву\nєдності загальносоюзного ринку.\n2. Союзні і автономні республіки мають право засновувати у\nстолиці Союзу РСР і столицях інших республік свої представництва,\nякі утримуються за рахунок коштів республіканських бюджетів.\nОргани державного управління Союзу РСР можуть створювати за\nзгодою республіки на її території свої служби і підрозділи.\nСтаття 6. Гарантії економічної самостійності союзних\nі автономних республік\n1. Союзні і автономні республіки беруть участь у вирішенні\nекономічних і соціальних питань, віднесених до відання Союзу РСР,\nна З'їзді народних депутатів СРСР, у Верховній Раді СРСР, Президії\nВерховної Ради СРСР, Раді Федерації, Уряді СРСР та інших органах\nСоюзу РСР. Питання, пов'язані з додержанням Союзного договору,\nрозглядаються Радою Федерації з участю найвищих державних\nслужбових осіб автономних республік, автономних областей і\nокругів.\n2. Найвищі органи державної влади республік можуть вносити\nпитання про відповідність Конституції СРСР ( n0001400-77 ) і\nзаконам СРСР актів найвищих органів державної влади й управління\nСоюзу РСР, які регулюють економічні відносини, на розгляд Комітету\nконституційного нагляду СРСР.\n3. Союзні і автономні республіки мають право звертатися до\nПрезидента СРСР з клопотанням про припинення дії постанов і\nрозпоряджень Ради Міністрів СРСР, які суперечать економічним\nінтересам цих республік.\n4. Найвищі органи державного управління союзних і автономних\nреспублік мають право опротестовувати в Раду Міністрів СРСР акти\nпідвідомчих їй органів управління, які суперечать економічним\nінтересам республік. Рада Міністрів СРСР у місячний строк\nрозглядає цей протест і приймає остаточне рішення.\nУряди республік можуть припиняти на своїй території дію\nопротестовуваних актів на час їх розгляду.\n5. Незгоди в економічних питаннях між Урядом Союзу РСР,\nсоюзними і автономними республіками, а також між республіками, які\nвиникають при виконанні законів СРСР, постанов і розпоряджень\nУряду СРСР, розглядаються Верховною Радою СРСР з урахуванням\nрекомендацій Ради Федерації.\nСтаття 7. Гарантії економічної самостійності автономних\nобластей і округів, органів місцевого\nсамоврядування і підприємств\n1. Компетенція автономних областей і округів в економічній\nсфері визначається законами СРСР і союзних республік, які\nгарантують право автономних областей і округів на самостійне\nгосподарювання.\n2. Автономні області і округи відповідно до законодавства\nСоюзу РСР і союзних республік на своїй території володіють,\nкористуються і розпоряджаються землею, іншими природними\nресурсами, а також майном, яке перебуває в їхній власності.\n3. Автономні області і округи забезпечують комплексний\nсоціально-економічний розвиток на своїй території, самостійно\nформують і виконують свої бюджети, здійснюють заходи щодо\nзміцнення фінансової бази органів місцевого самоврядування,\nвстановлюють і регулюють у межах своєї компетенції ціни, беруть\nучасть у визначенні лімітів та нормативів природокористування на\nїхній території, відповідно до союзного і республіканського\nзаконодавства видають дозволи і накладають заборони на діяльність\nсуб'єктів господарювання, провадять зовнішньоекономічну\nдіяльність, а також вирішують інші питання, віднесені до їхньої\nкомпетенції.\n4. Права органів місцевого самоврядування забезпечуються\nЗаконом СРСР \"Про загальні засади місцевого самоврядування і\nмісцевого господарства в СРСР\" ( v1417400-90 ), іншими\nзаконодавчими актами Союзу РСР, союзних і автономних республік.\n5. Союзні і автономні республіки, автономні області і округи,\nмісцеві Ради народних депутатів забезпечують відповідно до\nзаконодавчих актів Союзу РСР і республік самостійність та однакові\nправові умови діяльності підприємств, об'єднань і організацій,\nрозміщених на їхній території, незалежно від видів їхніх\nорганізаційних структур і форм власності.\nСтаття 8. Відповідальність Союзу РСР, союзних і автономних\nреспублік за невиконання зобов'язань\n1. Союз РСР, союзні і автономні республіки несуть\nвідповідальність за невиконання або неналежне виконання\nзобов'язань в економічній сфері, встановлюваних угодами. Санкції\nза невиконання або неналежне виконання зобов'язань передбачаються\nцими угодами.\n2. Господарські спори, які випливають з економічних угод між\nсоюзними і республіканськими органами управління, органами\nуправління союзних і автономних республік, розглядаються за\nініціативою заінтересованої сторони Державним арбітражем СРСР.\n3. Органи управління Союзу РСР у разі реалізації ними своїх\nрішень, які були прийняті на порушення чинного законодавства без\nпогодження із союзною або автономною республікою і завдали шкоди\nреспубліці, зобов'язані на вимогу республіки усунути негативні\nнаслідки таких рішень і відшкодувати збитки.\n4. У разі прийняття органами союзної або автономної\nреспубліки рішень, які порушують права й охоронювані законом\nінтереси інших республік і Союзу РСР, збитки компенсує республіка,\nяка прийняла таке рішення.\n5. Усі спори в економічних питаннях, у тому числі про\nвідшкодування збитків, між Союзом РСР, союзними і автономними\nреспубліками, автономними областями і округами розглядаються в\nпорядку третейського розгляду або Верховним Судом СРСР.\nСтаття 9. Регулювання особливих умов економічної\nсамостійності союзних і автономних республік\n1. Союз РСР за ініціативою республік може встановлювати для\nних у законодавчому порядку особливі економічні умови без\nущемлення законних інтересів інших республік і Союзу РСР.\n2. Повноваження союзних і республіканських органів управління\nв окремих сферах господарської діяльності можуть перерозподілятися\nна основі взаємних угод Союзу РСР, союзних і автономних республік.\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 10 квітня 1990 р.\nN 1421-I"
    }
  ],
  "definitions": []
}