{
  "id": "ua-law-v1529400-90",
  "type": "statute",
  "title": "Про підприємства в СРСР",
  "title_en": "",
  "short_name": "v1529400-90",
  "status": "in_force",
  "issued_date": "1990-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/v1529400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Підприємство і його головні завдання",
      "content": "1. Підприємством є самостійно господарюючий суб'єкт з правами\nюридичної особи, який на основі використання трудовим колективом\nмайна виробляє і реалізовує продукцію, виконує роботи, надає\nпослуги. Підприємство не має у своєму складі інших юридичних осіб.\nПідприємство незалежно від форм власності на засоби\nвиробництва та інше майно діє на принципах господарського\nрозрахунку.\n2. Головними завданнями підприємства є задоволення суспільних\nпотреб у його продукції, роботах, послугах і реалізація на основі\nодержаного прибутку соціальних та економічних інтересів членів\nтрудового колективу й інтересів власника майна підприємства.\n3. Підприємство може провадити будь-які види господарської\nдіяльності, якщо вони не заборонені законодавчими актами Союзу\nРСР, союзних та автономних республік і відповідають цілям,\nпередбаченим у статуті підприємства.\nОкремими видами діяльності, перелік яких визначається\nзаконодавчими актами Союзу РСР, союзних і автономних республік,\nпідприємство може займатися тільки на підставі спеціального\nдозволу (ліцензії)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Види підприємств",
      "content": "1. Відповідно до форм власності, встановлених Законом СРСР\n\"Про власність в СРСР\" ( v1305400-90 ), можуть діяти підприємства\nтаких видів:\nзасновані на власності радянських громадян - індивідуальне,\nсімейне підприємства;\nзасновані на колективній власності - колективне підприємство;\nвиробничий кооператив, підприємство, що належить кооперативу;\nпідприємство, створене у формі акціонерного товариства та іншого\nгосподарського товариства або таке, що належить такому товариству;\nпідприємство громадської організації; підприємство релігійної\nорганізації;\nзасновані на державній власності - державне союзне\nпідприємство; державне республіканське підприємство (союзної\nреспубліки); державне підприємство автономної республіки,\nавтономної області, автономного округу; державне комунальне\nпідприємство.\n2. Спільне підприємство створюється на основі об'єднання\nмайна його засновників, які користуються правами юридичної особи.\nСеред засновників спільного підприємства відповідно до\nзаконодавства СРСР можуть бути іноземні юридичні особи і\nгромадяни.\n3. Відповідно до обсягів господарського обороту підприємства\nі чисельності його працівників незалежно від форм власності воно\nможе бути віднесене до малих підприємств, особливості створення і\nдіяльності яких, а також порядок віднесення до цього виду\nпідприємств встановлюється законодавством СРСР.\n4. В СРСР можуть діяти й інші види підприємств, у тому числі\nорендні, створення яких не суперечить законодавчим актам СРСР."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єднання підприємств",
      "content": "1. Підприємства можуть на добровільних засадах об'єднуватись\nу спілки, господарські асоціації, концерни та інші об'єднання за\nгалузевим, територіальним чи іншими принципами з метою координації\nдіяльності, забезпечення захисту їхніх прав, репрезентації\nспільних інтересів у відповідних державних та інших органах, а\nтакож у міжнародних організаціях. За погодженим рішенням\nпідприємств на об'єднання може бути покладено централізоване\nвиконання окремих виробничо-господарських та інших функцій.\nСтворення зазначених структур провадиться з урахуванням\nантимонопольних вимог, встановлених відповідними законодавчими\nактами Союзу РСР і союзних республік.\nОб'єднання діє на основі статуту, який затверджується його\nзасновниками. Підприємства, що входять до складу зазначених\nорганізаційних структур, зберігають самостійність, права юридичної\nособи, і на них поширюється дія цього Закону.\n2. Реєстрація об'єднання провадиться у порядку, встановленому\nцим Законом для підприємства. Об'єднання є юридичною особою, має\nсамостійний і зведений баланси, розрахунковий та інші рахунки в\nустановах банків, печатку із своїм найменуванням.\n3. Об'єднання не відповідає за зобов'язаннями підприємств, що\nвходять до його складу, а підприємства не відповідають за\nзобов'язаннями об'єднання, якщо інше не передбачено установчим\nдоговором (статутом).\n4. Підприємства, що входять в об'єднання, мають право вийти з\nйого складу із збереженням зобов'язань перед підприємствами, що\nвходять до складу об'єднання, відповідно до укладених договорів.\n5. Об'єднання ліквідовується за рішенням підприємств, що\nвходять до нього. Ліквідація об'єднання здійснюється в порядку,\nвстановленому для ліквідації підприємства. Майно, яке лишилося\nпісля ліквідації об'єднання, розподіляється між учасниками\nвідповідно до статуту об'єднання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про підприємство",
      "content": "1. Державні підприємства керуються цим Законом та іншим\nзаконодавством Союзу РСР, союзних і автономних республік, а\nпідприємства інших форм власності керуються цим Законом та іншими\nзаконодавчими актами Союзу РСР, союзних і автономних республік, а\nу випадках, передбачених цими актами,- також постановами Ради\nМіністрів СРСР, Рад Міністрів союзних і автономних республік.\n2. Особливості застосування цього Закону для окремих видів\nдержавних союзних підприємств, діяльність яких пов'язана з\nпідвищеними вимогами до організації і безпеки робіт,\nбезперервністю технологічних процесів, а також зумовлена\nнеобхідністю централізації функцій управління, та перелік таких\nвидів підприємств визначаються Радою Міністрів СРСР.\n3. Особливості створення і діяльності спільних підприємств з\nучастю радянських юридичних осіб та іноземних юридичних осіб і\nгромадян встановлюються законодавчими актами Союзу РСР, союзних і\nавтономних республік.\nРОЗДІЛ II. СТВОРЕННЯ ПІДПРИЄМСТВА І\nПОРЯДОК ЙОГО РЕЄСТРАЦІЇ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Загальні умови створення підприємства",
      "content": "1. Підприємство може створюватись або за рішенням власника\n(власників) майна чи уповноваженого ним (ними) органу,\nпідприємства, організації, або за рішенням трудового колективу у\nвипадках і порядку, передбачених цим Законом та іншими\nзаконодавчими актами Союзу РСР, союзних і автономних республік.\n2. Підприємство може бути створено в результаті виділення із\nскладу діючих підприємств, організації одного або кількох\nструктурних підрозділів з ініціативи колективу трудящих\nзазначеного підрозділу (підрозділів), якщо на це є згода власника\nмайна підприємства (уповноваженого ним органу, підприємства,\nорганізації) і забезпечується виконання раніше взятих\nпідприємством договірних зобов'язань.\n3. Підприємство може бути створено на базі структурної\nодиниці об'єднання за рішенням її трудового колективу із\nзбереженням за даною структурною одиницею зобов'язань перед\nоб'єднанням.\n4. У випадках, коли для створення і діяльності підприємства\nпотрібні ділянка землі, інші природні ресурси, дозвіл на їх\nвикористання видається відповідною Радою народних депутатів, а в\nпередбачених законодавчими актами випадках - також і первинним\nприродокористувачем за наявності позитивного висновку відповідної\nекологічної експертизи. Відмову в наданні ділянки землі та інших\nприродних ресурсів може бути оскаржено в порядку, передбаченому\nзаконодавчими актами Союзу РСР, союзних і автономних республік.\n5. Підприємство вважається створеним і набуває прав юридичної\nособи з дня його державної реєстрації."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державна реєстрація підприємства",
      "content": "1. Державна реєстрація підприємства здійснюється у\nвиконавчому комітеті районної, міської, районної в місті Ради\nнародних депутатів за місцем знаходження підприємства, якщо інше\nне передбачено законодавчими актами Союзу РСР, союзних і\nавтономних республік.\nДані державної реєстрації підприємства в десятиденний строк\nповідомляються в Міністерство фінансів СРСР для включення до\nєдиного державного реєстру.\n2. Для державної реєстрації підприємства у виконавчий комітет\nвідповідної Ради народних депутатів подаються рішення про його\nстворення, статут та інші документи за переліком, що визначається\nРадою Міністрів СРСР.\nДержавна реєстрація підприємства повинна бути проведена не\nпізніше 30 днів з моменту подачі заяви з доданням необхідних\nдокументів у виконавчий комітет відповідної Ради народних\nдепутатів.\n3. Відмова в державній реєстрації підприємства може бути\nвикликана мотивами порушення встановленого законодавчими актами\nСоюзу РСР, союзних і автономних республік порядку створення\nпідприємства, а також невідповідності установчих актів\n(документів) вимогам законодавства. Відмова в державній реєстрації\nпідприємства з мотивів недоцільності його створення не\nдопускається.\nЯкщо державну реєстрацію підприємства у встановлений строк не\nпроведено або в ній відмовлено з мотивів, які засновник\nпідприємства вважає необгрунтованими, він може звернутися до суду.\n4. За державну реєстрацію підприємства з нього справляється\nплата в розмірах, встановлюваних законодавством союзних і\nавтономних республік. Одержані кошти зараховуються виконавчим\nкомітетом Ради народних депутатів у бюджет району, міста, району в\nмісті за місцем реєстрації підприємства.\nСтаття 7. Створення дочірніх підприємств та\nвідособлених підрозділів підприємства\n1. Підприємство має право створювати дочірні підприємства з\nправом юридичної особи, а також філіали, представництва,\nвідділення та інші відособлені підрозділи з правом відкриття\nпоточних і розрахункових рахунків і затверджує положення про них.\n2. Погодження питання про розміщення таких підприємств і\nпідрозділів з відповідними місцевими Радами народних депутатів\nпровадиться в порядку, встановленому для створення підприємства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ліцензування видів діяльності",
      "content": "Для провадження видів діяльності, що підлягають ліцензуванню,\nпідприємство зобов'язане одержати необхідну ліцензію в порядку,\nвстановленому Радою Міністрів СРСР, Радами Міністрів союзних і\nавтономних республік."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статут підприємства",
      "content": "1. Підприємство діє на підставі статуту. Статут\nзатверджується засновником (засновниками) підприємства.\n2. У статуті підприємства визначаються: найменування\nпідприємства, його місцезнаходження, предмет і цілі діяльності,\nйого органи управління і контролю, їх компетенція, порядок\nутворення майна підприємства і розподілу прибутку (доходу), умови\nреорганізації та припинення діяльності підприємства.\nДо статуту можуть включатися також інші положення, пов'язані\nз особливостями діяльності підприємства, які не суперечать\nзаконодавству.\nРОЗДІЛ III. МАЙНО ПІДПРИЄМСТВА"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Умови утворення і використання майна",
      "content": "1. Майно підприємства становлять основні фонди та оборотні\nзасоби, а також інші цінності, вартість яких відображається в\nсамостійному балансі підприємства.\n2. Майно підприємства відповідно до законодавчих актів Союзу\nРСР, союзних і автономних республік, статуту підприємства може\nналежати йому на праві власності або повного господарського\nвідання.\n3. Джерелами формування майна підприємства є:\nгрошові та матеріальні внески засновників;\nдоходи, одержані від реалізації продукції, робіт, послуг, а\nтакож від інших видів господарської діяльності;\nдоходи від цінних паперів;\nкредити банків та інших кредиторів;\nкапітальні вкладення і дотації з бюджетів;\nбезоплатні або благодійні внески, пожертвування організацій,\nпідприємств і громадян;\nінші джерела, не заборонені законодавчими актами Союзу РСР,\nсоюзних і автономних республік.\n4. Підприємство має право продавати і передавати іншим\nпідприємствам, організаціям і установам, обмінювати, здавати в\nоренду, надавати безплатно в тимчасове користування або в позичку\nналежні йому будинки, споруди, устаткування, транспортні засоби,\nінвентар, сировину та інші матеріальні цінності, а також списувати\nїх з балансу, якщо інше не передбачено законодавчими актами Союзу\nРСР, союзних і автономних республік і статутом підприємства.\n5. Підприємство має право, якщо інше не передбачено статутом,\nпродавати, здавати в оренду громадянам засоби виробництва та інші\nматеріальні цінності, за винятком тих, які відповідно до\nзаконодавчих актів Союзу РСР, союзних і автономних республік не\nможуть бути в їхній власності або користуванні. Безоплатна\nпередача і надання підприємством матеріальних цінностей громадянам\nздійснюються з дозволу власника або уповноваженого ним органу у\nвипадках, не заборонених законодавчими актами Союзу РСР, союзних і\nавтономних республік."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Володіння і користування природними ресурсами",
      "content": "1. Володіння і користування землею та іншими природними\nресурсами підприємство здійснює у встановленому порядку за плату,\nа у випадках, передбачених законодавчими актами Союзу РСР, союзних\nі автономних республік,- на пільгових умовах або безплатно.\n2. Підприємство зобов'язане своєчасно здійснювати\nприродоохоронні заходи, спрямовані на зниження і компенсацію\nнегативного впливу його виробництва на природне середовище.\nФінансування таких заходів може відбуватися за рахунок власних\nкоштів або інших джерел.\nПідприємство відповідно до законодавства Союзу РСР, союзних і\nавтономних республік несе відповідальність за додержання вимог і\nнорм щодо раціонального використання, відновлення та охорони\nземель, вод, надр, лісів, інших природних ресурсів, а також\nвідшкодовує збитки, завдані в результаті його діяльності.\nСтаття 12. Залучення підприємством коштів\nюридичних осіб і громадян\n1. Для залучення додаткових коштів на цілі розширення і\nвдосконалення виробництва, соціального розвитку трудових\nколективів підприємство має право випускати і реалізовувати цінні\nпапери.\n2. Порядок випуску і реалізації підприємством цінних паперів,\nїх види і права держателів визначаються законодавством Союзу РСР,\nсоюзних і автономних республік."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Гарантії майнових прав підприємства",
      "content": "Держава гарантує захист майнових прав підприємства. Вилучення\nдержавою у підприємства його основних фондів, оборотних засобів та\nіншого використовуваного ним майна не допускається, за винятком\nвипадків, передбачених законодавчими актами Союзу РСР, союзних і\nавтономних республік.\nЗбитки, завдані підприємству в результаті порушення його\nмайнових прав громадянами, юридичними особами і державними\nорганами, відшкодовуються підприємству за рішенням суду або\nдержавного арбітражу.\nРОЗДІЛ IV. УПРАВЛІННЯ ПІДПРИЄМСТВОМ І САМОВРЯДУВАННЯ\nСтаття 14. Загальні принципи організації управління\nпідприємством і самоврядування\n1. Управління підприємством здійснюється відповідно до його\nстатуту на основі поєднання принципів самоврядування трудового\nколективу і прав власника щодо господарського використання свого\nмайна. Підприємство самостійно визначає структуру управління,\nвстановлює штати.\nВласник здійснює свої права щодо управління підприємством\nбезпосередньо або через уповноважені ним органи. Власник або\nуповноважені ним органи можуть делегувати ці права раді\nпідприємства (правлінню) або іншому органу, який передбачений\nстатутом підприємства і представляє інтереси власника і трудового\nколективу.\n2. Найняття (призначення, обрання) керівника підприємства є\nправом власника майна підприємства і реалізовується ним\nбезпосередньо, а також через уповноважені ним органи або через\nради підприємства, правління чи інші органи, яким делеговано права\nщодо управління підприємством.\n3. Рішення з соціально-економічних питань, які стосуються\nдіяльності підприємства, виробляються і приймаються його органами\nуправління з участю трудового колективу і уповноважених ним\nорганів.\nСтаття 15. Трудовий колектив підприємства,\nйого повноваження\n1. Трудовий колектив підприємства становлять усі громадяни,\nякі беруть участь своєю працею в його діяльності на основі\nтрудового договору (контракту, угоди), а також інших форм, що\nрегулюють трудові відносини працівника з підприємством.\n2. Основною формою здійснення повноважень трудового колективу\nпідприємства є загальні збори (конференція).\nСтаття 16. Загальні збори (конференція) трудового\nколективу підприємства\nЗагальні збори (конференція) трудового колективу:\nвирішують питання, пов'язані з викупом майна підприємства;\nвирішують питання про необхідність укладення з адміністрацією\nпідприємства колективного договору (угоди), розглядають його\nпроект і уповноважують профспілковий комітет або інші органи\nпідписати його від імені трудового колективу;\nобирають (відкликають) представників до ради підприємства,\nзаслуховують звіти про їхню діяльність;\nможуть при необхідності утворювати раду трудового колективу і\nвизначати її функції."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Колективний договір (угода)",
      "content": "Колективний договір (угода) може укладатись на всіх видах\nпідприємств і не повинен суперечити чинному законодавству СРСР.\nКолективним договором (угодою) регулюються виробничі і\nтрудові відносини на підприємстві, питання охорони праці,\nсоціального розвитку колективу і здоров'я його членів.\nПри виникненні незгод при укладенні або виконанні\nколективного договору (угоди) вони розв'язуються в порядку,\nвстановленому законодавчими актами Союзу РСР, союзних і автономних\nреспублік."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Рада (правління) підприємства",
      "content": "1. Рада (правління) підприємства складається з однакової\nкількості представників, які призначаються власником майна\nпідприємства і обираються його трудовим колективом, якщо інше не\nпередбачено статутом підприємства.\n2. Чисельність ради підприємства визначається статутом\nпідприємства. Рада підприємства формується на строк, обумовлений у\nстатуті підприємства.\n3. Членів ради підприємства, обраних до її складу від\nтрудового колективу, в період їхніх повноважень не може бути (з\nініціативи адміністрації) звільнено з підприємства, або понижено\nна посаді (в окладі), або переведено на нижчеоплачувану роботу без\nзгоди загальних зборів (конференції) трудового колективу, які їх\nобрали.\n4. Рада підприємства: визначає загальний напрям економічного\nі соціального розвитку підприємства; визначає порядок розподілу\nчистого прибутку; за поданням керівника підприємства приймає\nрішення про випуск цінних паперів підприємства, а також про\nкупівлю цінних паперів інших підприємств та організацій; вирішує\nпитання створення дочірніх підприємств, створення і припинення\nдіяльності філіалів та інших відособлених підрозділів\nпідприємства, входження підприємства в асоціації та об'єднання і\nвиходу з них; приймає рішення, що стосуються основних питань\nзовнішньоекономічної діяльності підприємства; розглядає конфліктні\nситуації, які виникають між адміністрацією підприємства і трудовим\nколективом, і вживає заходів до їх розв'язання; вирішує інші\nпитання, передбачені статутом підприємства.\nРада підприємства вирішує віднесені до її компетенції питання\nна своїх засіданнях. Втручання ради в оперативно-розпорядчу\nдіяльність адміністрації не допускається.\nПравила прийняття рішень радою підприємства регламентуються\nстатутом підприємства.\n5. Голова ради підприємства обирається на засіданні ради\nпідприємства відкритим або таємним голосуванням з числа її членів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Керівник підприємства",
      "content": "1. При найнятті (призначенні, обранні) керівника підприємства\nна посаду з ним укладається контракт (договір, угода), в якому\nвизначаються права, обов'язки і відповідальність керівника\nпідприємства, умови його матеріального забезпечення й увільнення з\nпосади, яку він займає, з урахуванням гарантій, передбачених\nчинним законодавством.\n2. Керівник підприємства вирішує самостійно всі питання\nдіяльності підприємства за винятком віднесених цим Законом до\nкомпетенції загальних зборів (конференції) трудового колективу і\nради підприємства.\nКерівник підприємства без довіреності діє від імені\nпідприємства, представляє його інтереси на всіх вітчизняних та\nіноземних підприємствах, у фірмах і організаціях, розпоряджається\nмайном підприємства, укладає договори, в тому числі трудові, видає\nдовіреності, відкриває в банках розрахунковий та інші рахунки,\nкористується правом розпорядження коштами, затверджує штати\nвиконавчого апарату дирекції, видає накази і дає вказівки,\nобов'язкові для всіх працівників підприємства.\n3. Керівника підприємства може бути звільнено з посади, яку\nвін займає, до закінчення строку контракту на підставах,\nпередбачених у контракті або в чинному законодавстві.\nСтаття 20. Заступники керівника підприємства, керівники\nйого структурних підрозділів\n1. Заступники керівника підприємства, керівники підрозділів\nапарату управління і структурних підрозділів (виробництв, цехів,\nвідділів, відділень, дільниць, ферм, інших аналогічних підрозділів\nпідприємства, структурної одиниці об'єднання), а також майстри,\nстарші майстри призначаються на посаду і звільняються з посади\nкерівником підприємства.\n2. Бригадири обираються на зборах колективів бригад (таємним\nабо відкритим голосуванням) і затверджуються керівником\nпідрозділу, до складу якого входять ці бригади.\n3. Рішення заступників керівника підприємства, керівників\nструктурних підрозділів є обов'язковими для всіх підлеглих їм\nпрацівників.\n4. В окремих випадках, пов'язаних із специфікою підприємства,\nстатутом підприємства може передбачатися інший порядок призначення\nзаступників керівника підприємства, керівників його структурних\nпідрозділів і бригадирів.\nРОЗДІЛ V. ГОСПОДАРСЬКА, ЕКОНОМІЧНА І СОЦІАЛЬНА\nДІЯЛЬНІСТЬ ПІДПРИЄМСТВА"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Прибуток підприємства",
      "content": "1. На підприємствах усіх видів основним узагальнюючим\nпоказником фінансових результатів господарської діяльності є\nприбуток.\n2. Прибуток, що залишається у підприємства після сплати\nподатків та інших платежів у бюджет (чистий прибуток), надходить у\nповне його розпорядження. Підприємство самостійно визначає напрями\nвикористання чистого прибутку, якщо інше не передбачено статутом.\nДержавний вплив на вибір напрямів використання чистого\nприбутку здійснюється через податки, податкові пільги, а також\nекономічні санкції.\n3. У випадках, передбачених законодавчими актами СРСР або\nстатутом підприємства, частина чистого прибутку передається у\nвласність членів трудового колективу підприємства. Розмір цього\nприбутку і порядок його розподілу визначаються радою (правлінням)\nпідприємства.\nСума прибутку, що належить членові трудового колективу,\nутворює його вклад. На суму вкладу членові трудового колективу\nможе бути видано акції. Підприємство щороку виплачує членові\nтрудового колективу проценти (дивіденди) в розмірах і порядку, що\nвизначаються статутом.\nЧлен трудового колективу має право одержати суму свого вкладу\n(вартість акцій) у порядку і строки, які визначаються відповідно\nдо статуту."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Трудові доходи працівника підприємства",
      "content": "1. Трудові доходи кожного працівника, незалежно від виду\nпідприємства, визначаються його особистим трудовим вкладом з\nурахуванням кінцевих результатів роботи підприємства, регулюються\nподатками і максимальними розмірами не обмежуються.\n2. Мінімальний розмір оплати праці працівників усіх видів\nпідприємств встановлюється законодавчими актами СРСР.\n3. Форми, системи і розміри оплати праці, а також інші види\nдоходів працівників встановлюються підприємством самостійно.\nПідприємства можуть використовувати державні тарифні ставки,\nоклади як орієнтири для диференціації оплати праці залежно від\nпрофесії, кваліфікації працівників, складності і умов виконуваних\nними робіт."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Планування діяльності підприємства",
      "content": "1. Підприємство самостійно планує свою діяльність і визначає\nперспективи розвитку виходячи з попиту на вироблювану продукцію,\nроботи, послуги та з необхідності забезпечення виробничого і\nсоціального розвитку підприємства, підвищення особистих доходів\nйого працівників.\nОснову планів становлять договори, укладені із споживачами\n(покупцями) продукції, робіт, послуг і постачальниками\nматеріально-технічних ресурсів.\n2. Підприємство виконує роботи і поставки для державних\nпотреб на договірній основі в порядку, що визначається\nзаконодавчими актами Союзу РСР, союзних і автономних республік.\n3. Підприємство при підготовці планів погоджує з відповідною\nРадою народних депутатів заходи, які можуть викликати екологічні,\nсоціальні, демографічні та інші наслідки, що зачіпають інтереси\nнаселення території.\nСтаття 24. Господарські відносини підприємства з іншими\nпідприємствами, організаціями, громадянами\n1. Відносини підприємства з іншими підприємствами,\nорганізаціями і громадянами в усіх сферах господарської діяльності\nбудуються на основі договорів.\nПідприємства вільні у виборі предмета договору, визначенні\nзобов'язань, будь-яких інших умов господарських взаємовідносин, що\nне суперечать законодавству Союзу РСР, союзних і автономних\nреспублік.\n2. Перелік видів продукції, робіт, послуг, вільна реалізація\nяких забороняється або обмежується, встановлюється законодавством\nСРСР.\n3. У своїй діяльності підприємство враховує інтереси\nспоживача і його вимоги до якості продукції, робіт, послуг.\nІнтереси і права споживача захищаються законодавчими актами\nСоюзу РСР, союзних і автономних республік."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Матеріально-технічне забезпечення",
      "content": "1. Підприємство на основі вивчення кон'юнктури ринку,\nможливостей потенціальних партнерів, інформації про рух цін\nорганізовує матеріально-технічне забезпечення власного виробництва\nі капітального будівництва шляхом придбання ресурсів на ринку\nтоварів і послуг.\n2. Придбання ресурсів на ринку товарів і послуг здійснюється\nпідприємством безпосередньо у виробників, в оптовій торгівлі, у\nтому числі на ярмарках, на аукціонах і в організацій\nматеріально-технічного постачання, а також у інших посередницьких\nорганізацій."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Ціни і ціноутворення",
      "content": "1. Підприємство реалізовує свою продукцію, роботи, послуги,\nвідходи виробництва за цінами і тарифами, які встановлює\nсамостійно або на договірній основі, а у випадках, передбачених\nзаконодавчими актами Союзу РСР, союзних і автономних республік, за\nдержавними цінами.\n2. На продукцію підприємств, які займають монопольне\nстановище на ринку товарів, а також на ресурси, що визначають\nмасштаб цін в економіці і соціальну захищеність громадян,\nдопускається державне регулювання цін.\nУ разі порушення підприємством державної дисципліни цін,\nтарифів на продукцію, роботи, послуги одержана надлишково сума\nпідлягає вилученню. Крім того, з підприємства стягується штраф у\nпорядку і розмірах, встановлюваних законодавчими актами Союзу РСР,\nсоюзних і автономних республік."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Фінансові і кредитні відносини",
      "content": "1. Джерелом формування фінансових ресурсів підприємства є\nприбуток, амортизаційні відрахування, кошти, одержані від продажу\nцінних паперів, пайові та інші внески членів трудового колективу,\nпідприємств, організацій, громадян, а також інші надходження.\n2. Підприємство користується банківським кредитом на\nкомерційній договірній основі.\n3. Підприємство має право відкривати розрахунковий та інші\nрахунки в будь-якому банку для зберігання коштів і здійснення всіх\nвидів розрахункових, кредитних та касових операцій за місцем\nреєстрації підприємства, в іншому банку - за згодою останнього.\n4. Всі розрахунки підприємств, включаючи платежі в бюджет і\nвиплату заробітної плати, провадяться в календарній черговості\nнадходження розрахункових документів (настання строків платежів).\nРозрахунки підприємств за своїми зобов'язаннями з іншими\nпідприємствами провадяться, як правило, у безготівковому порядку\nчерез установи банків. Розрахунки готівкою з підприємствами і\nгромадянами провадяться відповідно до правил здійснення\nрозрахункових і касових операцій, які затверджуються Держбанком\nСРСР.\n5. Підприємство може постачати продукцію, виконувати роботи,\nнадавати послуги в кредит із сплатою покупцями (споживачами)\nпроцентів як за користування позиченими коштами. Для оформлення\nтаких торговельних угод підприємство може застосовувати в\nгосподарському обороті векселі.\n6. Підприємство несе повну відповідальність за додержання\nкредитних договорів і розрахункової дисципліни. Підприємство, яке\nсистематично не виконує своїх зобов'язань щодо розрахунків, може\nбути оголошене банком неплатоспроможним. Заходи впливу і порядок\nїх застосування до таких підприємств визначаються банками\nвідповідно до законодавчих актів СРСР."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Зовнішньоекономічна діяльність підприємства",
      "content": "1. Підприємство має право самостійно провадити\nзовнішньоекономічну діяльність відповідно до законодавства Союзу\nРСР, союзних і автономних республік.\n2. Валютна виручка зараховується на валютний балансовий\nрахунок підприємства і використовується ним самостійно. Валютні\nвідрахування в союзний, республіканський і місцевий бюджети\nпровадяться з валютної виручки підприємства після вирахування\nпрямих валютних затрат, здійснених даним підприємством із своїх\nвалютних коштів.\n3. Ставки відрахувань на користь союзного, республіканського\nі місцевого бюджетів регулюються законодавчими актами СРСР.\nІнші вилучення валютних коштів підприємства забороняються."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Соціальна діяльність підприємства",
      "content": "1. Питання соціального розвитку, включаючи поліпшення умов\nпраці, життя і здоров'я, гарантії обов'язкового медичного\nстрахування членів трудового колективу та їхніх сімей, вирішуються\nтрудовим колективом з участю адміністрації підприємства відповідно\nдо законодавчих актів Союзу РСР, союзних і автономних республік.\n2. Підприємство зобов'язане забезпечити для всіх працюючих на\nпідприємстві безпечні умови праці і несе відповідальність у\nвстановленому законодавством порядку за шкоду, заподіяну їхньому\nздоров'ю та працездатності.\n3. Пенсіонери, які працювали до виходу на пенсію на\nпідприємстві, користуються нарівні з його працівниками наявними\nможливостями підприємства щодо медичного обслуговування,\nзабезпечення житлом, путівками в оздоровчі та профілактичні\nзаклади, а також за рішенням загальних зборів (конференції)\nколективу - іншими соціальними послугами і пільгами.\n4. Підприємство зобов'язане постійно поліпшувати умови праці\nта побуту жінок, забезпечувати роботою переважно в денний час із\nскороченим робочим днем жінок, які мають малолітніх дітей,\nпереводити на легшу роботу з нешкідливими умовами праці вагітних\nжінок, а також надавати жінкам інші пільги, передбачені\nзаконодавством. Підприємство з шкідливими умовами праці за згодою\nтрудового колективу може створювати окремі цехи, дільниці для\nнадання жінкам легшої роботи.\n5. Трудовий колектив самостійно встановлює для своїх\nпрацівників додаткові відпустки, скорочений робочий день та інші\nсоціальні пільги в межах зароблених коштів, які направляються на\nспоживання.\n6. Підприємство може матеріально заохочувати працівників\nмедичних, дитячих, культурно-освітніх, навчальних і спортивних\nзакладів, організацій громадського харчування та організацій, які\nобслуговують трудовий колектив і не входять до його складу.\n7. Розгляд і вирішення питань за проханнями і зверненнями\nгромадян до підприємства є виключним обов'язком адміністрації\nпідприємства і не може покладатися на самих громадян.\nРОЗДІЛ VI. ПІДПРИЄМСТВО І ДЕРЖАВА"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Гарантії прав та інтересів підприємств",
      "content": "1. Держава гарантує додержання прав і законних інтересів\nпідприємства.\nПідприємство при провадженні господарської та іншої\nдіяльності має право з власної ініціативи приймати будь-які\nрішення, що не суперечать чинному законодавству.\nВтручання в господарську та іншу діяльність підприємства з\nбоку державних, громадських і кооперативних органів не\nдопускається, якщо не зачіпає прав державних органів щодо\nздійснення контролю за діяльністю підприємств, передбачених\nзаконодавством Союзу РСР, союзних і автономних республік.\n2. Союзні, республіканські і місцеві державні та громадські\nоргани і їх службові особи при прийнятті рішень, що стосуються\nпідприємства, і в своїх відносинах з ним несуть відповідальність\nза додержання положень цього Закону.\nДержавні органи і службові особи можуть давати підприємству\nвказівки тільки відповідно до своєї компетенції, встановленої\nзаконодавством. В разі видання державним чи іншим органом акта,\nякий не відповідає його компетенції або вимогам законодавства,\nпідприємство має право звернутись до суду чи державного арбітражу\nз заявою про визнання такого акта недійсним.\nЗбитки, завдані підприємству в результаті виконання вказівок\nдержавних чи інших органів або їх службових осіб, які порушили\nправа підприємства, а також внаслідок неналежного здійснення\nтакими органами чи їх службовими особами передбачених\nзаконодавством обов'язків щодо підприємства, підлягають\nвідшкодуванню цими органами. Спори про відшкодування збитків\nвирішуються судом або державним арбітражем відповідно до їхньої\nкомпетенції.\nСтаття 31. Правові й економічні умови господарської\nдіяльності підприємства\n1. Держава забезпечує підприємству незалежно від форм\nвласності рівні правові й економічні умови господарювання.\n2. Держава сприяє розвиткові ринку, здійснюючи його\nрегулювання з допомогою економічних підойм і стимулів, реалізовує\nантимонопольні заходи, забезпечує соціальну захищеність всіх\nтрудящих.\nДержава створює пільгові умови підприємствам, які здійснюють\nтехнічне удосконалення виробництва і, насамперед, тим, які\nвпроваджують відкриття, винаходи, раціоналізаторські пропозиції.\nОргани державного управління будують свої відносини з\nпідприємством, використовуючи економічні підойми - проценти за\nвкладами і позичками, доходи за цінними паперами, ціни і податки,\nподаткові пільги і економічні санкції, цільові дотації і субсидії,\nвалютний курс, норми амортизаційних відрахувань, соціальні,\nекологічні та інші норми й нормативи."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Облік і звітність",
      "content": "1. Підприємство здійснює оперативний та бухгалтерський облік\nрезультатів своєї роботи, веде статистичну звітність.\n2. Форми державної статистичної звітності встановлюються\nорганами державної статистики і включають тільки фактичні дані, а\nтакож адреси і строки її подання. Забороняється вимагати подання\nстатистичної звітності з порушенням встановленого цим Законом\nпорядку. Відомості, не передбачені державною статистичною\nзвітністю, підприємством можуть бути подані на договірній основі\nабо на вимогу органів, яким законодавство надає право здійснення\nконтролю за окремими сторонами діяльності підприємства.\n3. Службові особи підприємства за перекручення державної\nзвітності несуть установлену законодавством дисциплінарну,\nматеріальну або кримінальну відповідальність."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Комерційна таємниця підприємства",
      "content": "1. Під комерційною таємницею підприємства розуміються\nпов'язані з виробництвом, технологічною інформацією, управлінням,\nфінансами та іншою діяльністю підприємства відомості, що не є\nдержавними таємницями, розголошення (передача, витік) яких може\nзавдати шкоди його інтересам.\n2. Склад і обсяг відомостей, що становлять комерційну\nтаємницю, порядок їх захисту визначаються керівником підприємства.\nВиди діяльності підприємств, відомості про які не можуть\nстановити комерційної таємниці, визначаються Радою Міністрів СРСР\nз метою запобігання приховуванню підприємством відомостей про\nзабруднення навколишнього середовища та іншу негативну діяльність,\nяка може завдати шкоди суспільству.\n3. Відповідальність за розголошення відомостей, які\nстановлять комерційну таємницю підприємства, і за порушення\nпорядку охорони таких відомостей встановлюється законодавчими\nактами СРСР."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Відповідальність підприємства",
      "content": "1. За порушення договірних зобов'язань,\nкредитно-розрахункової та податкової дисципліни, вимог до якості\nпродукції, інших правил провадження господарської діяльності\nпідприємство несе повну майнову відповідальність, передбачену\nзаконодавством Союзу РСР, союзних і автономних республік.\nСплата штрафів і неустойок за порушення умов договору, а\nтакож відшкодування завданих збитків не звільняють підприємство\nбез згоди споживача від виконання зобов'язань щодо поставок\nпродукції, виконання робіт чи надання послуг.\n2. Підприємство зобов'язане відшкодувати збитки, завдані\nнедодержанням вимог щодо раціонального використання землі та інших\nприродних ресурсів, охорони навколишнього середовища від\nзабруднення та інших шкідливих впливів, порушенням правил безпеки\nвиробництва, санітарно-гігієнічних норм і вимог щодо захисту\nздоров'я його працівників, населення і споживачів продукції, а\nтакож сплатити штраф у встановленому законодавством розмірі.\nДіяльність підприємства, яке порушує встановлений режим\nприродокористування, може бути в порядку, передбаченому\nзаконодавчими актами Союзу РСР, союзних і автономних республік,\nприпинено до усунення допущених порушень."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Контроль за діяльністю підприємства",
      "content": "1. Комплексна ревізія фінансово-господарської діяльності\nпідприємства може провадитись з ініціативи власника і не частіше\nяк раз на рік.\n2. Податкові та інші державні органи, на які законодавчими\nактами Союзу РСР, союзних і автономних республік покладено\nперевірку окремих сторін діяльності підприємства, можуть\nздійснювати такі перевірки в міру виникнення потреби і строго в\nмежах своєї компетенції. Підприємство має право не виконувати\nвимоги цих органів у питаннях, що не входять до їхньої\nкомпетенції, і не знайомити їх з матеріалами, які не стосуються\nпредмета контролю.\n3. Усі види перевірок і ревізій повинні сприяти підвищенню\nефективності господарювання і не порушувати нормальну роботу\nпідприємства. Результати ревізій і перевірок повідомляються\nпідприємству.\nСтаття 36. Відносини підприємства з органами державного\nуправління і місцевими Радами народних депутатів\n1. Взаємовідносини підприємства з органами державного\nуправління і місцевого самоврядування будуються відповідно до\nцього Закону та інших законодавчих актів Союзу РСР, союзних і\nавтономних республік, які встановлюють компетенцію цих органів.\n2. Підприємство має право на строго добровільній основі брати\nучасть у формуванні позабюджетних цільових фінансових фондів\nреспублік і місцевих Рад народних депутатів.\n3. Підприємство бере участь на добровільній договірній основі\nв роботі з комплексного економічного і соціального розвитку\nтериторії, яку проводить місцева Рада народних депутатів, за\nрахунок коштів місцевого бюджету.\nПідприємство зобов'язане за рішенням місцевої Ради народних\nдепутатів або державного органу створювати за рахунок коштів цих\nорганів спеціальні робочі місця для осіб з обмеженою\nпрацездатністю.\n4. Вилучення жилої площі, збудованої за рахунок коштів\nпідприємства, місцевими Радами народних депутатів або іншими\nорганами не допускається без згоди трудового колективу\nпідприємства.\nРОЗДІЛ VII. ЛІКВІДАЦІЯ І РЕОРГАНІЗАЦІЯ ПІДПРИЄМСТВА"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Умови ліквідації і реорганізації підприємства",
      "content": "1. Ліквідація і реорганізація (злиття, приєднання, поділ,\nвиділення, перетворення) підприємства провадяться за рішенням\nвласника його майна або органу, уповноваженого створювати такі\nпідприємства, або за рішенням суду чи арбітражу. Реорганізація\nпідприємства, яка може викликати екологічні, соціальні,\nдемографічні та інші наслідки, що зачіпають інтереси населення\nтериторії, повинна узгоджуватися з відповідною Радою народних\nдепутатів.\n2. Підприємство ліквідується також у випадках:\nвизнання його банкрутом:\nякщо прийнято рішення про заборону діяльності підприємства\nчерез невиконання умов, встановлених законодавством, і в\nпередбачений рішенням строк не забезпечено додержання цих умов або\nне змінено виду діяльності;\nякщо рішенням суду буде визнано недійсними установчі акти про\nстворення підприємства;\nна інших підставах, передбачених законодавчими актами Союзу\nРСР, союзних і автономних республік.\n3. При реорганізації і ліквідації підприємства звільнюваним\nпрацівникам гарантується додержання їхніх прав та інтересів\nвідповідно до законодавства Союзу РСР, союзних і автономних\nреспублік.\n4. Підприємство вважається реорганізованим або ліквідованим з\nмоменту виключення його з реєстру державної реєстрації.\n5. У разі злиття підприємства з іншим підприємством усі\nмайнові права та обов'язки кожного з них переходять до\nпідприємства, яке виникло в результаті злиття.\nПри приєднанні одного підприємства до іншого до останнього\nпереходять усі майнові права та обов'язки приєднаного\nпідприємства.\n6. У разі поділу підприємства до нових підприємств, які\nвиникли в результаті цього поділу, переходять за роздільним актом\n(балансом), у відповідних частинах, майнові права та обов'язки\nреорганізованого підприємства.\nПри виділенні з підприємства одного або кількох нових\nпідприємств до кожного з них переходять за роздільним актом\n(балансом), у відповідних частинах, майнові права та обов'язки\nреорганізованого підприємства.\n7. При перетворенні одного підприємства в інше до\nнововиниклого підприємства переходять усі майнові права та\nобов'язки колишнього підприємства."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Ліквідаційна комісія",
      "content": "1. Ліквідація підприємства здійснюється ліквідаційною\nкомісією, яка створюється власником або уповноваженим ним органом,\nа у випадках банкрутства підприємства - судом або арбітражем. За\nїх рішенням ліквідація може проводитись самим підприємством в\nособі його органу управління.\nВласник, суд (арбітраж) або орган, уповноважений створювати\nпідприємства, який прийняв рішення про ліквідацію підприємства,\nвстановлює порядок і строки проведення ліквідації, а також строк\nдля заяви претензій кредиторів, який не може бути меншим двох\nмісяців з моменту оголошення про ліквідацію.\n2. Ліквідаційна комісія або інший орган, який проводить\nліквідацію підприємства, вміщує в офіційній пресі за\nмісцезнаходженням підприємства публікацію про його ліквідацію і\nпро порядок та строк заяви кредиторами претензій. Поряд з цією\nпублікацією ліквідаційна комісія (орган, що проводить ліквідацію)\nзобов'язана провести роботу по стягненню дебіторської\nзаборгованості підприємству і виявленню претензій кредиторів із\nсповіщенням останніх про ліквідацію підприємства.\nЛіквідаційна комісія (орган, що проводить ліквідацію) оцінює\nнаявне майно ліквідовуваного підприємства і розраховується з\nкредиторами, складає ліквідаційний баланс і подає його власникові\nабо органові, який призначив ліквідаційну комісію."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Задоволення претензій кредиторів",
      "content": "1. Претензії кредиторів до ліквідовуваного підприємства\nзадовольняються з майна цього підприємства. При цьому в\nпершочерговому порядку задовольняються борги перед бюджетами і\nкомпенсуються затрати на рекультивацію земель, що були в\nкористуванні ліквідовуваного підприємства.\n2. Претензії, виявлені і заявлені після закінчення строку,\nвстановленого для їх заявлення, задовольняються з майна\nпідприємства, що залишилось після задоволення першочергових\nпретензій, виявлених претензій, а також претензій, заявлених у\nвстановлений строк.\n3. Претензії, не задоволені за браком майна, вважаються\nпогашеними. Погашеними вважаються також претензії, не визнані\nліквідаційною комісією (органом, що проводить ліквідацію), якщо\nкредитори протягом місячного строку з дня одержання повідомлення\nпро повне або часткове невизнання претензії не подадуть позови до\nсуду або державного арбітражу про задоволення їхніх вимог.\n4. При ліквідації підприємства здійснюється капіталізація\nпочасових платежів, що їх належить одержати з цього підприємства у\nзв'язку із заподіянням каліцтва чи іншого ушкодження здоров'я або\nу зв'язку із смертю громадянина.\n5. При ліквідації підприємства вклад члена трудового\nколективу видається йому в грошовій формі або цінними паперами\nпісля задоволення претензій кредиторів.\n6. Майно, що залишилось після задоволення претензій\nкредиторів і членів трудового колективу, використовується за\nвказівкою власника.\n7. При реорганізації підприємства його права та обов'язки\nпереходять до правонаступників.\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 4 червня 1990 р.\nN 1529-I"
    }
  ],
  "definitions": []
}