{
  "id": "ua-law-v1360400-90",
  "type": "statute",
  "title": "Закон України (v1360400-90)",
  "title_en": "",
  "short_name": "v1360400-90",
  "status": "in_force",
  "issued_date": "1990-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/v1360400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art127-3",
      "section": "127-3",
      "title": "Стаття 127-3. Президент СРСР:",
      "content": "1) виступає гарантом додержання прав і свобод радянських\nгромадян, Конституції і законів СРСР;\n2) вживає необхідних заходів щодо охорони суверенітету Союзу\nРСР і союзних республік, безпеки і територіальної цілісності\nкраїни, щодо реалізації принципів національно-державного устрою\nСРСР;\n3) представляє Союз Радянських Соціалістичних Республік\nвсередині країни і в міжнародних відносинах;\n4) забезпечує взаємодію найвищих органів державної влади й\nуправління СРСР;\n5) подає З'їздові народних депутатів СРСР щорічні доповіді\nпро становище країни; інформує Верховну Раду СРСР про найважливіші\nпитання внутрішньої і зовнішньої політики СРСР;\n6) представляє Верховній Раді СРСР кандидатури на пости\nГолови Ради Міністрів СРСР, Голови Комітету народного контролю\nСРСР, Голови Верховного Суду СРСР, Генерального прокурора СРСР,\nГоловного державного арбітра СРСР, а потім представляє цих\nслужбових осіб З'їздові народних депутатів СРСР на затвердження;\nвходить з поданнями у Верховну Раду СРСР і на З'їзд народних\nдепутатів СРСР про увільнення від обов'язків зазначених службових\nосіб, за винятком Голови Верховного Суду СРСР;\n7) ставить перед Верховною Радою СРСР питання про відставку\nабо про прийняття відставки Ради Міністрів СРСР; за погодженням з\nГоловою Ради Міністрів СРСР увільнює від посади і призначає членів\nУряду СРСР з наступним поданням на затвердження Верховної Ради\nСРСР;\n8) підписує закони СРСР; має право не пізніш як у двотижневий\nстрок повернути закон із своїми запереченнями у Верховну Раду СРСР\nдля повторного обговорення і голосування. Якщо Верховна Рада СРСР\nбільшістю у дві третини голосів у кожній з палат підтвердить\nраніше прийняте нею рішення, Президент СРСР підписує закон;\n9) має право припиняти дію постанов і розпоряджень Ради\nМіністрів СРСР;\n10) координує діяльність державних органів щодо забезпечення\nоборони країни; є Верховним Головнокомандуючим Збройними Силами\nСРСР, призначає і змінює вище командування Збройних Сил СРСР,\nприсвоює вищі військові звання; призначає суддів військових\nтрибуналів;\n11) веде переговори і підписує міжнародні договори СРСР;\nприймає вірчі і відкличні грамоти акредитованих при ньому\nдипломатичних представників іноземних держав; призначає і\nвідкликає дипломатичних представників СРСР в іноземних державах і\nпри міжнародних організаціях; присвоює вищі дипломатичні ранги та\nінші спеціальні звання;\n12) нагороджує орденами і медалями СРСР, присвоює почесні\nзвання СРСР;\n13) вирішує питання прийняття до громадянства СРСР, виходу з\nнього і позбавлення радянського громадянства, надання притулку;\nздійснює помилування;\n14) оголошує загальну або часткову мобілізацію; оголошує стан\nвійни в разі воєнного нападу на СРСР і негайно вносить це питання\nна розгляд Верховної Ради СРСР; оголошує в інтересах захисту СРСР\nі безпеки його громадян воєнний стан в окремий місцевостях.\nПорядок запровадження і режим воєнного стану визначаються законом;\n15) в інтересах гарантування безпеки громадян СРСР попереджає\nпро оголошення надзвичайного стану в окремих місцевостях, а при\nнеобхідності і запроваджує його на просьбу або за згодою Президії\nВерховної Ради або найвищого органу державної влади відповідної\nсоюзної республіки. При відсутності такої згоди запроваджує\nнадзвичайний стан з негайним внесенням прийнятого рішення на\nзатвердження Верховної Ради СРСР. Постанова Верховної Ради СРСР у\nцьому питанні приймається більшістю не менше двох третин від\nзагальної кількості її членів.\nУ випадках, зазначених у частині першій цього пункту, може\nзапроваджувати тимчасове президентське правління при додержанні\nсуверенітету і територіальної цілісності союзної республіки.\nРежим надзвичайного стану, а також президентського правління\nвстановлюється законом;\n16) у разі незгоди між Радою Союзу і Радою Національностей\nВерховної Ради СРСР, які не могли бути усунені в порядку,\nпередбаченому статтею 117 Конституції СРСР, Президент СРСР\nрозглядає спірне питання з метою вироблення прийнятного рішення.\nЯкщо досягти згоди не вдається і виникає реальна загроза порушення\nнормальної діяльності найвищих органів державної влади й\nуправління СРСР, Президент може внести на З'їзд народних депутатів\nСРСР пропозицію про обрання Верховної Ради СРСР у новому складі.\nСтаття 127-4. Президент СРСР очолює Раду Федерації, до складу\nякої входять найвищі державні службові особи союзних республік. У\nзасіданнях Ради федерації мають право брати участь найвищі\nдержавні службові особи автономних республік, автономних областей\nі автономних округів.\nРада Федерації: розглядає питання додержання Союзного\nдоговору; розробляє заходи щодо проведення в життя національної\nполітики Радянської держави; подає Раді Національностей Верховної\nРади СРСР рекомендації щодо вирішення спорів і врегулювання\nконфліктних ситуацій у міжнаціональних відносинах; координує\nдіяльність союзних республік і забезпечує їх участь у вирішенні\nпитань загальносоюзного значення, віднесених до компетенції\nПрезидента СРСР.\nПитання, що зачіпають інтереси народів, які не мають своїх\nнаціонально-державних утворень, розглядаються в Раді федерації з\nучастю представників цих народів.\nУ засіданнях Ради федерації мають право брати участь Голова\nВерховної Ради СРСР і голови палат.\nСтаття 127-5. При Президенті СРСР діє Президентська Рада\nСРСР, завданням якої є вироблення заходів щодо реалізації основних\nнапрямів внутрішньої і зовнішньої політики СРСР, гарантування\nбезпеки країни.\nЧлени Президентської Ради СРСР призначаються Президентом\nСРСР. Голова Ради Міністрів СРСР входить до складу Президентської\nРади СРСР за посадою.\nУ засіданнях Президентської Ради СРСР має право брати участь\nГолова Верховної Ради СРСР.\nСтаття 127-6. Президент СРСР проводить спільні засідання Ради\nфедерації і Президентської Ради СРСР для розгляду найважливіших\nпитань внутрішньої і зовнішньої політики країни.\nСтаття 127-7. Президент СРСР на основі і на виконання\nКонституції СРСР і законів СРСР видає укази, які мають обов'язкову\nсилу на всій території країни.\nСтаття 127-8. Президент СРСР користується правом\nнедоторканності і може бути зміщений тільки З'їздом народних\nдепутатів СРСР у разі порушення ним Конституції СРСР і законів\nСРСР. Таке рішення приймається не менш як двома третинами голосів\nвід загальної кількості депутатів З'їздом народних депутатів СРСР\nз ініціативи самого З'їзду або Верховної Ради СРСР з урахуванням\nвисновку Комітету конституційного нагляду СРСР.\nСтаття 127-9. Президент СРСР може передавати виконання своїх\nобов'язків, передбачених пунктами 11 і 12 статті 127-3, Голові\nВерховної Ради СРСР і Голові Ради Міністрів СРСР, а обов'язків,\nпередбачених пунктом 13 статті 127-3, - Голові Верховної Ради\nСРСР.\nСтаття 127-10. Якщо Президент СРСР з тих чи інших причин не\nможе далі виконувати свої обов'язки, до обрання нового Президента\nСРСР його повноваження переходять до Голови Верховної Ради СРСР, а\nколи це неможливо - до Голови Ради Міністрів СРСР. Вибори нового\nПрезидента СРСР при цьому повинні бути проведені у тримісячний\nстрок\".\n4. У зв'язку з доповненням Конституції СРСР главою 15-1\n\"Президент СРСР\" внести зміни і доповнення до таких статей\nКонституції СРСР:\n1) частину першу статті 77 викласти в такій редакції:\n\"Союзна республіка бере участь у вирішенні питань, віднесених\nдо відання Союзу РСР, на З'їзді народних депутатів СРСР, у\nВерховній Раді СРСР, Президії Верховної Ради СРСР, Раді Федерації,\nУряді СРСР та інших органах Союзу РСР\".\n2) У статті 108:\nпункт 6 викласти в такій редакції:\n\"6) обрання Верховної Ради СРСР і Голови Верховної Ради\nСРСР\";\nпункти 7 і 8 виключити;\nпункт 11 викласти в такій редакції:\n\"11) обрання Комітету конституційного нагляду СРСР за\nподанням Голови Верховної Ради СРСР\";\nпункти 9, 10, 11, 12, 13 вважати відповідно пунктами 7, 8, 9,\n10, 11;\nз частини четвертої виключити слова \"Постанови З'їзду\nнародних депутатів СРСР про відкликання Голови Верховної Ради СРСР\nабо його Першого заступника приймаються більшістю голосів не менше\nдвох третин від загальної кількості народних депутатів СРСР\".\n3) Частини четверту і п'яту статті 110 викласти в такій\nредакції:\n\"Чергові засідання З'їзду народних депутатів СРСР проводяться\nне рідше одного разу на рік. Позачергові засідання скликаються з\nініціативи Верховної Ради СРСР, за пропозицією однієї з її палат,\nПрезидента СРСР, не менш як однієї п'ятої народних депутатів СРСР\nабо з ініціативи союзної республіки в особі її найвищого органу\nдержавної влади.\nПерше після виборів засідання З'їзду народних депутатів СРСР\nведе Голова Центральної виборчої комісії по виборах народних\nдепутатів СРСР, а потім - Голова Верховної Ради СРСР\".\n4) Частини першу і сьому статті 111 викласти в такій\nредакції:\n\"Верховна Рада СРСР - постійно діючий законодавчий і\nконтрольний орган державної влади СРСР\";\n\"Спільні засідання палат ведуть Голова Верховної Ради СРСР\nабо по черзі голови Ради Союзу і Ради Національностей\".\n5) Частини першу і другу статті 112 викласти в такій\nредакції:\n\"Верховна Рада СРСР щороку скликається Головою Верховної Ради\nСРСР на чергові - весняну й осінню - сесії тривалістю, як правило,\nтри - чотири місяці кожна.\nПозачергові сесії скликаються Головою Верховної Ради СРСР з\nйого ініціативи або за пропозицією Президента СРСР, союзної\nреспубліки в особі її найвищого органу державної влади, не менш як\nтретини складу однієї з палат Верховної Ради СРСР\".\n6) У статті 113:\nпункт 2 викласти у вигляді пунктів 2 і 3 в такій редакції:\n\"2) призначає за поданням Президента СРСР Голову Ради\nМіністрів СРСР;\n3) затверджує за поданням Голови Ради Міністрів СРСР склад\nРади Міністрів СРСР і зміни, що вносяться до нього; за пропозицією\nРади Міністрів СРСР утворює і ліквідує міністерства СРСР і\nдержавні комітети СРСР\";\nпункт 3 виключити;\nпункти 7, 13, 14 і 18 викласти в такій редакції:\n\"7) здійснює в межах компетенції Союзу РСР законодавче\nрегулювання порядку реалізації конституційних прав, свобод та\nобов'язків громадян, відносин власності, організації управління\nнародним господарством і соціально-культурним будівництвом,\nбюджетно-фінансової системи, оплати праці і ціноутворення,\nоподаткування, охорони навколишнього середовища і використання\nприродних ресурсів, а також інших відносин\";\n\"13) визначає основні заходи в галузі оборони і гарантування\nдержавної безпеки; запроваджує воєнний або надзвичайний стан по\nвсій країні; оголошує стан війни в разі необхідності виконання\nміжнародних договірних зобов'язань щодо взаємної оборони від\nагресії;\n14) приймає рішення про використання контингентів Збройних\nСил СРСР при необхідності виконання міжнародних договірних\nзобов'язань щодо підтримання миру та безпеки\";\n\"18) Має право скасовувати постанови і розпорядження Ради\nМіністрів СРСР\".\n7) Статтю 114 викласти в такій редакції:\n\" Стаття 114. Право законодавчої ініціативи на З'їзді народних\nдепутатів СРСР і у Верховній Раді СРСР належить народним депутатам\nСРСР, Раді Союзу, Раді Національностей, Голові Верховної Ради\nСРСР, постійним комісіям палат і комітетам Верховної Ради СРСР,\nПрезидентові СРСР, Раді Міністрів СРСР, Комітетові конституційного\nнагляду СРСР, союзним і автономним республікам в особі їхніх\nнайвищих органів державної влади, автономним областям, автономним\nокругам, Комітетові народного контролю СРСР, Верховному Суду СРСР,\nГенеральному прокуророві СРСР, Головному державному арбітрові\nСРСР.\nПраво законодавчої ініціативи мають також громадські\nорганізації в особі їхніх загальносоюзних органів і Академія наук\nСРСР\".\n8) Статтю 117 викласти в такій редакції:\n\" Стаття 117. У разі незгоди між Радою Союзу і Радою\nНаціональностей питання передається на вирішення погоджувальної\nкомісії, яку утворюють палати на паритетних засадах, після чого\nвдруге розглядається Радою Союзу і Радою Національностей на\nспільному засіданні\".\n9) Статтю 118 викласти в такій редакції:\n\" Стаття 118. Для організації роботи Верховної Ради СРСР\nстворюється Президія Верховної Ради СРСР на чолі з Головою\nВерховної Ради СРСР. До складу Президії Верховної Ради СРСР\nвходять: Голова Ради Союзу і Голова Ради Національностей, їхні\nзаступники, голови постійних комісій палат і комітетів Верховної\nРади СРСР, інші народні депутати СРСР - по одному з кожної союзної\nреспубліки, а також два представники від автономних республік і\nодин - від автономних областей і автономних округів.\nПрезидія Верховної Ради СРСР здійснює підготовку засідань\nЗ'їзду і сесій Верховної Ради СРСР, координує діяльність постійних\nкомісій палат і комітетів Верховної Ради СРСР, організовує\nпроведення всенародних обговорень проектів законів СРСР та інших\nнайважливіших питань державного життя.\nПрезидія Верховної Ради СРСР забезпечує публікацію мовами\nсоюзних республік текстів законів СРСР та інших актів, прийнятих\nЗ'їздом народних депутатів СРСР, Верховною Радою СРСР, її\nпалатами, Президентом СРСР\".\n10) Статтю 119 виключити:\nСтаттю 120 вважати статтею 119 і викласти її в такій\nредакції:\n\" Стаття 119. Голова Верховної Ради СРСР обирається З'їздом\nнародних депутатів СРСР з числа народних депутатів СРСР таємним\nголосуванням строком на п'ять років і не більш як на два строки\nпідряд. Він може бути в усякий час шляхом таємного голосування\nвідкликаний З'їздом народних депутатів СРСР.\nГолова Верховної Ради СРСР підзвітний З'їздові народних\nдепутатів СРСР і Верховній Раді СРСР.\nГолова Верховної Ради СРСР видає постанови про скликання\nсесій Верховної Ради СРСР, в інших питаннях - розпорядження\".\n11) Статтю 121 виключити.\nСтатті 122 і 123 вважати відповідно статтями 120 і 121.\n12) Статтю 124 вважати статтею 122 і викласти її у вигляді\nдвох статей у такій редакції:\n\" Стаття 122. Народний депутат СРСР має право звернутись із\nзапитом на засіданнях З'їзду народних депутатів СРСР і сесіях\nВерховної Ради СРСР до Ради Міністрів СРСР, керівників інших\nорганів, що їх утворюють або обирають З'їзд народних депутатів\nСРСР і Верховна Рада СРСР, а до Президента СРСР - на засіданнях\nЗ'їзду народних депутатів СРСР. Орган або службова особа, до яких\nзвернуто запит, зобов'язані дати усну чи письмову відповідь на\nданому засіданні З'їзду або на даній сесії Верховної Ради СРСР не\nбільш як у триденний строк.\nСтаття 123. Народні депутати СРСР мають право звільнятись від\nвиконання службових або виробничих обов'язків на строк, необхідний\nдля провадження депутатської діяльності на З'їзді народних\nдепутатів СРСР, у Верховній Раді СРСР, її палатах, комісіях і\nкомітетах, а також серед населення.\nНародного депутата СРСР не може бути притягнуто до\nкримінальної відповідальності, заарештовано або піддано заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Верховної Ради СРСР, а в період між її сесіями - без\nзгоди Президії Верховної Ради СРСР\".\n13) Статті 125, 126 і 127 вважати відповідно статтями 124,\n125 і 126.\n14) У статті 124:\nпункти 2, 3, 4 і 5 викласти в такій редакції:\n\"2) за пропозиціями не менш як однієї п'ятої народних\nдепутатів СРСР, Президента СРСР, найвищих органів державної влади\nсоюзних республік подає З'їздові народних депутатів СРСР висновки\nпро відповідність Конституції СРСР законів СРСР та інших актів,\nприйнятих З'їздом.\nЗа дорученням З'їзду народних депутатів СРСР, за пропозицією\nВерховної Ради СРСР дає висновки про відповідність указів\nПрезидента СРСР Конституції СРСР і законам СРСР;\n3) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями Верховної Ради СРСР, Президента СРСР, Голови\nВерховної Ради СРСР, найвищих органів державної влади союзних\nреспублік подає З'їздові народних депутатів СРСР або Верховній\nРаді СРСР висновки про відповідність Конституції СРСР конституцій\nсоюзних республік, а законів союзних республік - також і законам\nСРСР;\n4) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями не менш як однієї п'ятої членів Верховної Ради СРСР,\nПрезидента СРСР, найвищих органів державної влади союзних\nреспублік подає Верховній Раді СРСР або Президентові СРСР висновки\nпро відповідність актів Верховної Ради СРСР та її палат, проектів\nактів, внесених на розгляд цих органів, Конституції СРСР і законам\nСРСР, прийнятим З'їздом народних депутатів СРСР, а постанов і\nрозпоряджень Ради Міністрів СРСР - також і законам СРСР, прийнятим\nВерховною Радою СРСР; про відповідність міжнародних договірних та\nінших зобов'язань СРСР і союзних республік Конституції СРСР і\nзаконам СРСР;\n5) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями Верховної Ради СРСР, її палат, Президента СРСР,\nГолови Верховної Ради СРСР, постійних комісій палат і комітетів\nВерховної Ради СРСР, Ради Міністрів СРСР, найвищих органів\nдержавної влади союзних республік, Комітету народного контролю\nСРСР, Верховного Суду СРСР, Генерального прокурора СРСР, Головного\nдержавного арбітра СРСР, загальносоюзних органів громадських\nорганізацій та Академії наук СРСР дає висновки про відповідність\nКонституції СРСР і законам СРСР нормативних правових актів інших\nдержавних органів і громадських організацій, щодо яких відповідно\nдо Конституції СРСР не здійснюється прокурорський нагляд\".\n15) Частини першу і другу статті 125 викласти в такій\nредакції:\n\"З'їзд народних депутатів СРСР і Верховна Рада СРСР\nздійснюють контроль за всіма підзвітними їм державними органами.\nВерховна Рада СРСР і Президент СРСР спрямовують діяльність\nКомітету народного контролю СРСР\".\n16) Частини третю і четверту статті 130 викласти в такій\nредакції:\n\"Рада Міністрів СРСР не рідше одного разу на рік звітує про\nсвою роботу перед Верховною Радою СРСР і регулярно інформує\nПрезидента СРСР про свою діяльність.\nВерховна Рада СРСР може з власної ініціативи або за\nпропозицією Президента СРСР висловити недовір'я Урядові СРСР, що\nтягне за собою його відставку. Постанова в цьому питанні\nприймається більшістю голосів не менше двох третин від загальної\nкількості членів Верховної Ради СРСР\".\n17) У статті 131:\nчастину першу викласти в такій редакції:\n\"Рада Міністрів СРСР правомочна вирішувати всі питання\nдержавного управління, віднесені до відання Союзу РСР, оскільки\nвони не входять, згідно з Конституцією СРСР, до компетенції З'їзду\nнародних депутатів СРСР, Верховної Ради СРСР і Президента СРСР\";\nПункти 3 і 4 частини другої викласти в такій редакції:\n\"3) здійснює заходи щодо забезпечення прав і свобод громадян,\nзахисту інтересів країни, охорони власності і громадського\nпорядку;\n4) вживає заходів щодо забезпечення оборони країни і\nдержавної безпеки\";\nпункт 5 виключити;\nпункти 6 і 7 вважати відповідно пунктами 5 і 6, виклавши їх у\nтакій редакції:\n\"5) здійснює спільні заходи в галузі відносин з іноземними\nдержавами, зовнішньої торгівлі, економічного, науково-технічного і\nкультурного співробітництва СРСР із зарубіжними країнами; вживає\nзаходів для забезпечення виконання міжнародних договорів СРСР;\nзатверджує і денонсує міжурядові міжнародні договори:\n6) утворює в разі необхідності комітети, головні управління\nта інші відомства при Раді Міністрів СРСР\".\n18) Статтю 133 викласти в такій редакції:\n\" Стаття 133. Рада Міністрів СРСР на основі і на виконання\nзаконів СРСР та інших рішень З'їзду народних депутатів СРСР,\nВерховної Ради СРСР, указів Президента СРСР видає постанови і\nрозпорядження та перевіряє їх виконання. Постанови і розпорядження\nРади Міністрів СРСР є обов'язковими до виконання на всій території\nСРСР\".\n19) Частину четверту статті 135 викласти в такій редакції:\n\"Міністерства і державні комітети СРСР несуть\nвідповідальність за стан і розвиток доручених їм сфер управління;\nу межах своєї компетенції видають акти на основі і на виконання\nзаконів СРСР та інших рішень З'їзду народних депутатів СРСР і\nВерховної Ради СРСР, указів Президента СРСР, постанов і\nрозпоряджень Ради Міністрів СРСР; організовують і перевіряють їх\nвиконання\".\n20) Частини першу і п'яту статті 152 викласти в такій\nредакції:\n\"Усі суди в СРСР утворюються на засадах виборності суддів і\nнародних засідателів, за винятком суддів військових трибуналів\";\n\"Судді військових трибуналів призначаються Президентом СРСР,\nа народні засідателі обираються зборами військовослужбовців\nвідкритим голосуванням\".\n21) Статтю 171 викласти в такій редакції:\n\" Стаття 171. Державний гімн Союзу Радянських Соціалістичних\nРеспублік затверджується Верховною Радою СРСР\".\nIII. 1. Встановити, що перший Президент СРСР обирається\nЗ'їздом народних депутатів СРСР строком на п'ять років.\nКандидатури на пост Президента СРСР на цих виборах можуть\nвисуватися громадськими організаціями в особі їхніх\nзагальносоюзних органів, Верховною Радою СРСР, кожною з її палат,\nгрупами народних депутатів СРСР не менше 100 чоловік і союзними\nреспубліками, в особі їхніх найвищих органів державної влади.\nОбраним вважається кандидат, який одержав більше половини голосів\nвід загальної кількості народних депутатів СРСР. Якщо при\nголосуванні ніхто з кандидатів не набрав більше половини голосів,\nпроводиться повторне голосування щодо двох кандидатур, які набрали\nнайбільшу кількість голосів.\n2. Особа, обрана Президентом СРСР, вступає на посаду з\nмоменту принесення присяги.\nЗатвердити такий текст присяги Президента СРСР:\n\"Урочисто клянусь вірно служити народам нашої країни, суворо\nдодержувати Конституції СРСР, гарантувати права і свободи\nгромадян, сумлінно виконувати покладені на мене високі обов'язки\nПрезидента СРСР\".\nIV. Цей Закон ввести в дію з моменту його прийняття.\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль, 14 березня 1990 року\nN 1360-I"
    }
  ],
  "definitions": []
}