{
  "id": "ua-law-v1501400-90",
  "type": "statute",
  "title": "Закон України (v1501400-90)",
  "title_en": "",
  "short_name": "v1501400-90",
  "status": "in_force",
  "issued_date": "1990-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/v1501400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nПро внесення змін та доповнень до\nдеяких законодавчих актів СРСР у питаннях,\nщо стосуються жінок, сім'ї і дитинства\n( Відомості Верховної Ради (ВВР) 1990, N 23, ст. 422 )\n{ Із змінами, внесеними згідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\n\nЗ метою дальшого зміцнення сім'ї, підвищення відповідальності\nбатьків за виховання дітей, охорони материнства і дитинства\nВерховна Рада Союзу Радянських Соціалістичних\nРеспублік п о с т а н о в л я є :\nI. Внести зміни і доповнення до таких законодавчих актів СРСР:\n1. До Основ законодавства Союзу РСР і союзних республік про\nшлюб і сім'ю, затверджених Законом СРСР від 27 червня 1968 року\n(Відомості Верховної Ради СРСР, 1968 р., N 27, ст. 241; 1979 р.,\nN 42, ст. 696; 1984 р., N 4, ст. 77):\n1) доповнити Основи статтями 6-1 і 6-2 такого змісту:\n\" Стаття 6-1. Здійснення прав і виконання обов'язків, що\nвипливають із шлюбних та сімейних відносин\nПрава, що випливають із шлюбних та сімейних відносин,\nохороняються законом за винятком тих випадків, коли ці права\nздійснюються в суперечності з їх призначенням.\nВикористання членами сім'ї своїх прав не повинне завдавати\nшкоди інтересам суспільства і держави, правам інших громадян.\nПри здійсненні прав і виконанні обов'язків громадяни повинні\nдодержувати законів, поважати моральні принципи соціалістичного\nсуспільства, всемірно сприяти зміцненню сім'ї.\nСтаття 6-2. Захист прав, що випливають із шлюбних та сімейних\nвідносин\nЗахист прав, що випливають із шлюбних та сімейних відносин,\nздійснюється судом, органами опіки і піклування та органами запису\nактів громадянського стану.\nЗахист прав, що випливають із шлюбних та сімейних відносин,\nздійснюється також товариськими судами, трудовими колективами,\nпрофспілковими та іншими громадськими організаціями у випадках та\nв порядку, які встановлюються законодавством Союзу РСР і союзних\nреспублік\";\n2) частину третю статті 12 доповнити словами \"З цією ж метою\nсуд може визнати майно, нажите кожним з подружжя під час їх\nроздільного проживання при фактичному припиненні шлюбу, власністю\nкожного з них\";\n3) у частині першій статті 13 слова \"протягом півтора року\"\nзамінити словами \"протягом трьох років\";\n4) у частині третій статті 14 замість слів \"Суд вживає\nзаходів до примирення подружжя\" включити слова \"При розгляді\nсправи про розірвання шлюбу суд зобов'язаний вжити заходів для\nпримирення подружжя й оздоровлення сімейної обстановки\";\n5) у статті 17:\nчастину четверту після слів \"матері дитини\" доповнити словами\n\"або особа, яка є фактично батьком дитини, у разі смерті матері\nабо позбавлення її батьківських прав\";\nдоповнити статтю частинами п'ятою і шостою такого змісту:\n\"Особа, записана батьком дитини за її заявою або за спільною\nзаявою з матір'ю дитини, не має права оспорювати батьківство, якщо\nв момент подання заяви їй було відомо, що вона фактично не є\nбатьком цієї дитини.\nЧоловік, який дав згоду на штучне запліднення своєї дружини з\nдопомогою донора, записується батьком народженої нею дитини і не\nмає права оспорювати зроблений запис\";\n6) у статті 18:\nчастину другу викласти в такій редакції:\n\"Батьки мають право і зобов'язані виховувати своїх дітей,\nдбати про їхнє здоров'я, фізичний, духовний і моральний розвиток,\nнавчання, готувати їх до суспільно корисної праці, ростити гідними\nчленами соціалістичного суспільства\";\nдоповнити статтю після частини шостої новою частиною такого\nзмісту:\n\"при неналежному виконанні батьками (одним з них) обов'язків\nщодо виховання або при зловживанні батьківськими правами діти\nмають право звернутись за захистом своїх прав та інтересів в\nоргани опіки і піклування\";\nчастину сьому статті вважати частиною восьмою, виключивши\nслова \"Порядок вирішення спорів між батьками в питаннях місця\nпроживання та виховання дітей встановлюється законодавством\nсоюзних республік\";\n7) доповнити Основи статтею 18-1 такого змісту:\n\" Стаття 18-1. Порядок вирішення спорів між батьками у\nпитаннях місця проживання і виховання дітей\nЯкщо батьки внаслідок розірвання шлюбу або з інших причин не\nпроживають спільно, то від їхньої згоди залежить, при кому з них\nповинні проживати їхні неповнолітні діти. За відсутності згоди\nспір вирішується судом, виходячи з інтересів дітей і з урахуванням\nїхнього бажання.\nТой із батьків, що проживає окремо від дітей, зобов'язаний\nбрати участь у їх вихованні і має право спілкуватися з ними. Той з\nбатьків, при якому проживають діти, не має права перешкоджати\nдругому з батьків спілкуватися з дітьми і брати участь у їх\nвихованні.\nЯкщо батьки не можуть дійти згоди про участь у вихованні\nдітей того з батьків, що проживає окремо, то цей порядок\nвизначається органами опіки і піклування з участю батьків,\nвиходячи з інтересів дитини.\nУ тих випадках, коли батьки не підкоряються рішенню органу\nопіки і піклування, останній, а також кожен з батьків має право\nзвернутися за вирішенням спору до суду.\nПри невиконанні рішення суду до винного з батьків\nзастосовуються заходи, передбачені законодавством союзних\nреспублік.\nПри злісному невиконанні рішення суду той з батьків, що\nпроживає окремо, виходячи з інтересів дитини, має право звернутися\nз позовом до суду про передачу йому дитини\";\n8) у статті 19:\nчастину першу після слів \"обов'язків по вихованню дітей\"\nдоповнити словами \"в тому числі при відмові без поважних причин\nвзяти дитину з пологового будинку (відділення) та інших дитячих\nлікувально-профілактичних і навчально-виховних закладів\";\nдоповнити статтю після частини другої новою частиною такого\nзмісту:\n\"Якщо суд при розгляді справи про позбавлення батьківських\nправ виявить у діях батьків чи одного з них ознаки злочину, він\nповідомляє про це прокуророві або порушує кримінальну справу\";\nчастини третю і четверту вважати відповідно частинами\nчетвертою і п'ятою;\nдоповнити статтю після частини п'ятої новою частиною такого\nзмісту:\n\"У виняткових випадках, при безпосередній загрозі життю або\nздоров'ю дитини, орган опіки і піклування має право прийняти\nрішення про негайне відібрання дитини у батьків чи інших осіб, на\nвихованні яких вона фактично перебуває. В цих випадках орган опіки\nі піклування зобов'язаний негайно повідомити прокурора і в\nсемиденний строк після прийняття рішення звернутися до суду з\nпозовом про позбавлення батьків чи одного з них батьківських прав\nабо про відібрання дитини\";\nчастину шосту, сьому, восьму статті вважати відповідно\nчастинами сьомою, восьмою, дев'ятою;\n9) статтю 20 викласти в такій редакції:\n\" Стаття 20. Обов'язки дітей щодо батьків\nДіти зобов'язані дбати про батьків і подавати їм допомогу.\nУтримання непрацездатних батьків, які потребують допомоги, є\nобов'язком їхніх повнолітніх дітей.\nПовнолітніх дітей, які сплачують аліменти на батьків, може\nбути притягнуто до участі у додаткових витратах, викликаних\nвинятковими обставинами (тяжка хвороба, каліцтво, оплата праці\nосіб, що доглядають за батьками тощо).\nДітей може бути звільнено від обов'язків по утриманню своїх\nбатьків і стягнення затрат по догляду за ними, якщо судом буде\nвстановлено, що батьки ухилялися від виконання батьківських\nобов'язків\";\n10) частину четверту статті 24 викласти в такій редакції:\n\"Усиновлення може бути проведено без згоди батьків, якщо вони\nбільше шести місяців не проживають разом з дитиною і без поважних\nпричин не беруть участі в її вихованні та утриманні, не виявляють\nщодо дитини батьківської уваги і піклування\".\n\n{ Пункт 2 розділу I не застосовується на території України\nзгідно із Законом N 2215-IX ( 2215-20 ) від 21.04.2022 } 2. До Основ житлового законодавства Союзу РСР і союзних\nреспублік, затверджених Верховною Радою СРСР 24 червня 1981 року\n( v5150400-81 ) (Відомості Верховної Ради СРСР, 1981 р., N 26,\nст. 834; 1985 р., N 48, ст. 919):\n1) пункт 8 частини першої статті 20 після слів \"багатодітним\nсім'ям\" доповнити словами \"сім'ям, які виховують дітей-інвалідів\";\n2) доповнити Основи статтею 21-1 такого змісту:\n\" Стаття 21-1. Забезпечення жилим приміщенням сімейних дитячих\nбудинків\nПри винесенні у встановленому порядку рішення про організацію\nсімейного дитячого будинку особам, призначеним\nбатьками-вихователями, для спільного проживання з переданими їм на\nвиховання дітьми надається поза чергою індивідуальний жилий\nбудинок або багатокімнатна квартира. Розмір жилої площі\nвстановлюється законодавством союзних республік.\nКористування наданим жилим приміщенням здійснюється в\nпорядку, встановленому законодавством Союзу РСР і союзних\nреспублік для користування службовими жилими приміщеннями\";\n3) у статті 37:\nчастину третю доповнити абзацом такого змісту:\n\"громадяни, позбавлені батьківських прав, якщо вони\nпроживають разом з дітьми, щодо яких їх позбавлено батьківських\nправ\";\nдоповнити статтю частиною п'ятою такого змісту:\n\"У випадках ліквідації сімейного дитячого будинку\nбатькиви-хователі повинні звільнити надане їм жиле приміщення\n(стаття 21-1), а при відмові - підлягають виселенню з наданням їм\nіншого благоустроєного жилого приміщення. При відстороненні\nбатьків-вихователів від дальшого виховання дітей їх може бути\nвиселено з жилого приміщення, яке вони займають, з наданням іншого\nжилого приміщення\";\n4) у частині першій статті 38 виключити слова \"Без надання\nіншого жилого приміщення може бути виселено також осіб,\nпозбавлених батьківських прав, якщо їх спільне проживання з\nдітьми, відносно яких вони позбавлені батьківських прав, визнано\nнеможливим\".\n3. До Основ цивільного законодавства Союзу РСР і союзних\nреспублік, затверджених Законом СРСР від 8 грудня 1961 року\n(Відомості Верховної Ради СРСР, 1961 р., N 50, ст. 525):\nчастину третю статті 14 викласти в такій редакції:\n\"Недійсною є угода, яка не відповідає вимогам закону, в тому\nчислі така, що ущемляє особисті або майнові права неповнолітніх\nдітей\".\n4. До Основ законодавства Союзу РСР і союзних республік про\nпрацю, затверджених Законом СРСР від 15 липня 1970 року (Відомості\nВерховної Ради СРСР, 1970 р., N 29, ст. 265; 1981 р., N 36,\nст. 1032; 1982 р., N 19, ст. 318; 1985 р., N 48, ст. 919; 1987 р.,\nN 36, ст. 586):\n1) у статті 22:\nпункт 1 частини першої викласти в такій редакції:\n\"1) для робітників і службовців віком від 16 до 18 років -\n36 годин на тиждень, а для осіб віком від 15 до 16 років (учнів\nвіком від 14 до 15 років, що працюють у період канікул) (стаття\n74) - 24 години на тиждень.\nТривалість робочого часу учнів, що працюють протягом\nнавчального року у вільний від навчання час, не може перевищувати\nполовини максимальної тривалості робочого часу, передбаченого в\nабзаці першому цього пункту для осіб відповідного віку\";\n2) у частині першій статті 26 слова \"віком до восьми років\"\nзамінити словами \"віком до чотирнадцяти років (у тому числі такої,\nщо перебуває на її опікуванні)\";\n3) у статті 69:\nу частині другій слова \"віком до двох років\" замінити словами\n\"віком до трьох років\";\nу частині третій слова \"від двох до восьми років\" замінити\nсловами \"від трьох до чотирнадцяти років (дітей-інвалідів - до\nшістнадцяти років)\";\n4) статтю 70 після частини першої доповнити новою частиною\nтакого змісту:\n\"До вирішення питання про надання вагітній жінці відповідно\nдо медичного висновку іншої роботи, легшої і такої, що виключає\nвплив несприятливих виробничих факторів, вона підлягає звільненню\nвід роботи із збереженням середнього заробітку за всі пропущені\nвнаслідок цього робочі дні за рахунок підприємства, установи,\nорганізації\";\nчастину другу статті вважати частиною третьою;\n5) статтю 71 викласти в такій редакції:\n\"Жінкам надаються відпустки по вагітності і родах тривалістю\nп'ятдесят шість календарних днів до родів і п'ятдесят шість (у\nразі ускладнених родів або народження двох чи більше дітей -\nсімдесят) календарних днів після родів і, за їхнім бажанням, при\nнаявності загального трудового стажу не менше одного року (жінкам,\nякі не досягли вісімнадцяти років, - незалежно від тривалості\nтрудового стажу) частково оплачувані відпустки по догляду за\nдитиною до досягнення нею віку півтора року з виплатою за ці\nперіоди допомоги по державному соціальному страхуванню. Працюючим\nжінкам, які не мають річного стажу роботи, допомога по догляду за\nдитиною виплачується в половинному розмірі.\nКрім зазначених відпусток жінці, за її заявою, надається\nдодаткова відпустка без збереження заробітної плати по догляду за\nдитиною до досягнення нею віку трьох років.\nЧастково оплачувана відпустка і додаткова відпустка без\nзбереження заробітної плати по догляду за дитиною можуть бути\nвикористані повністю або частинами також батьком дитини, бабою,\nдідом або іншими родичами, які фактично здійснюють догляд за\nдитиною.\nЗа бажанням жінки та осіб, зазначених у частині третій цієї\nстатті, у період перебування їх у відпустці по догляду за дитиною\nвони можуть працювати на умовах неповного робочого часу або вдома.\nПри цьому за ними зберігається право на одержання допомоги у\nперіод частково оплачуваної відпустки по догляду за дитиною\";\n6) у статті 73:\nу найменуванні статті після слів \"жінок, що мають дітей\"\nвиключити слова \"віком до півтора року\";\nчастину першу викласти у такій редакції:\n\"Забороняється відмовляти жінкам у прийнятті на роботу і\nзнижувати їм заробітну плату з мотивів, пов'язаних із вагітністю\nабо наявністю дітей віком до 3 років, а одиноким матерям - з\nнаявністю дитини віком до 14 років (дитини-інваліда - до\n16 років)\";\nдоповнити статтю після частини першої новою частиною такого\nзмісту:\n\"При відмові у прийнятті на роботу зазначеним категоріям\nжінок адміністрація зобов'язана повідомляти їм причини відмови у\nписьмовій формі. Відмову у прийнятті на роботу може бути оскаржено\nв народний суд\";\nчастину другу статті вважати частиною третьою і викласти її в\nтакій редакції:\n\"Звільнення вагітних жінок і жінок, що мають дітей віком до\nтрьох років (одиноких матерів - при наявності в них дитини віком\nдо 14 років або дитини-інваліда до 16 років), з ініціативи\nадміністрації не допускається, крім випадків повної ліквідації\nпідприємства, установи, організації, коли допускається звільнення\nз обов'язковим працевлаштуванням. Обов'язкове працевлаштування\nзазначених жінок здійснюється адміністрацією також у випадках їх\nзвільнення після закінчення строкового трудового договору. На\nперіод працевлаштування за ними зберігається середня заробітна\nплата, але не більше трьох місяців з дня закінчення строкового\nтрудового договору\";\n7) статтю 74 доповнити частиною третьою такого змісту.\n\"Для підготовки молоді до продуктивної праці допускається\nприйняття на роботу учнів загальноосвітніх шкіл,\nпрофесійно-технічних і середніх спеціальних навчальних закладів\nдля виконання легкої праці, яка не завдає шкоди здоров'ю і не\nпорушує процесу навчання, у вільний від навчання час після\nдосягнення ними чотирнадцятирічного віку за згодою одного з\nбатьків або особи, яка їх замінює\";\n8) статтю 77 доповнити частиною третьою такого змісту:\n\"Оплата праці учнів загальноосвітніх шкіл,\nпрофесійно-технічних і середніх спеціальних навчальних закладів,\nякі працюють у вільний від навчання час, провадиться пропорційно\nдо відпрацьованого часу або залежно від виробітку. Підприємства\nможуть встановлювати учням доплати до заробітної плати\";\n9) статтю 80 доповнити частиною другою такого змісту:\n\"Відмова у прийнятті на роботу і професійне навчання\nзазначеним особам, направленим у рахунок броні, забороняється.\nТаку відмову може бути оскаржено ними в народний суд\".\n5. До Основ законодавства Союзу РСР і союзних республік про\nохорону здоров'я, затверджених Законом СРСР від\n19 грудня 1969 року (Відомості Верховної Ради СРСР, 1969 р., N 52,\nст. 466; 1979 р., N 25, ст. 438; 1985 р., N 48, ст. 919):\n1) статтю 31 після слів \"серед населення\" доповнити словами\n\"санітарно-гігієнічне навчання і виховання населення у питаннях\nформування здорового способу життя, зміцнення здоров'я, особливо\nдітей і підлітків\";\n2) частину п'яту статті 32 викласти в такій редакції:\n\"Підприємства, установи та організації зобов'язані вживати\nнеобхідних заходів для зниження материнської, дитячої,\nперинатальної захворюваності і смертності, профілактики\nвиробничого травматизму, професійних захворювань і відновлення\nпрацездатності\";\n3) у статті 38:\nчастину першу викласти в такій редакції:\n\"Материнство і дитинство в СРСР охороняється і заохочується\nдержавою; жінкам створюються умови, які дають можливість\nпоєднувати працю з материнством, забезпечуються правовий захист,\nматеріальна і моральна підтримка материнства і дитинства; держава\nздійсняє захист прав та інтересів дитини, забезпечує право дитини\nна умови життя, необхідні для її фізичного, розумового, духовного,\nморального і соціального розвитку\";\nчастину другу після слів \"поліпшення і оздоровленням умов\nпраці й побуту\" доповнити словами \"здійсненням заходів щодо\nоздоровлення навколишнього середовища, усунення негативних\nекологічних факторів, які виливають на генеративну функцію\nнаселення і призводять до народження хворих та ослаблених дітей,\nзростання захворюваності жінок і дітей\";\nдоповнити статтю після частини другої новою частиною такого\nзмісту:\n\"Рекомендації щодо раціонального працевлаштування вагітних\nжінок, що їх розробляють міністерства і відомства СРСР спільно з\nцентральними комітетами відповідних професійних спілок і за\nпогодженням з Міністерством охорони здоров'я СРСР, є обов'язковими\nдля адміністрації міністерств, установ та організацій\";\nчастину третю статті вважати частиною четвертою і викласти в\nтакій редакції:\n\"Жінці надається право самій вирішувати питання про\nматеринство. З метою охорони здоров'я жінці може бути проведено,\nза її згодою, хірургічну стерилізацію для запобігання вагітності\nвідповідно до медичних показань. Перелік медичних показань\nвизначається Міністерством охорони здоров'я СРСР\";\nдоповнити статтю частиною п'ятою такого змісту:\n\"З метою охорони здоров'я осіб, що укладають шлюб, та їхнього\nпотомства заклади охорони здоров'я забезпечують громадянам, які\nподали заяву про укладення шлюбу, за їхнім бажанням, проходження\nмедичного огляду. Порядок проведення огляду встановлюється\nМіністерством охорони здоров'я СРСР\";\n4) статтю 39 після слів \"за перебігом вагітності\" доповнити\nсловами \"включаючи медико-генетичне консультування\";\n5) доповнити статтю 40 частиною третьою такого змісту:\n\"Медичні працівники лікувально-профілактичних закладів\nзобов'язані інформувати батьків (осіб, які їх замінюють) у\nпитаннях, що стосуються захворювання дитини, тактики і методів її\nлікування\";\n6) у статті 42:\nчастину другу доповнити словами \"Перелік медичних\nпротипоказань, які перешкоджають відданню зазначених дітей і\nпідлітків до будинків дитини і навчально-виховних закладів\nзагального призначення, затверджується Міністерством охорони\nздоров'я СРСР\";\nчастину четверту викласти в такій редакції:\n\"При стаціонарному лікуванні дітей віком до трьох років, а\nтакож тяжко хворих дітей старшого віку, які потребують за\nвисновком лікарів додаткового догляду, матері (батькові) чи іншому\nродичеві дитини надається можливість перебувати з нею у\nлікувальному закладі з виплатою допомоги по соціальному\nстрахуванню у встановленому порядку\".\nII. Доручити Верховним Радам союзних республік привести\nзаконодавство союзних республік у відповідність із цим Законом.\n\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 22 травня 1990 р.\nN 1501-I\n\nПро внесення змін та доповнень до деяких законодавчих актів СРСР у питаннях, що стосуються жінок, сім'ї і дитинства\nЗакон; Органи влади СРСР від 22.05.1990 № 1501-I\n\nРедакція від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v1501400-90\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}