{
  "id": "ua-law-v1305400-90",
  "type": "statute",
  "title": "Про власність в СРСР",
  "title_en": "",
  "short_name": "v1305400-90",
  "status": "in_force",
  "issued_date": "1990-03-06",
  "url": "https://zakon.rada.gov.ua/laws/show/v1305400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право власності",
      "content": "1. Право власності в СРСР визнається і охороняється законом.\n2. Власник на свій розсуд володіє, користується і\nрозпоряджається майном, яке йому належить.\nВласник має право вчиняти щодо свого майна будь-які дії, які\nне суперечать законові. Він може використовувати майно для\nпровадження будь-якої господарської чи іншої діяльності, не\nзабороненої законом.\n3. У випадках, на умовах і в межах, передбачених законом, на\nвласника може бути покладено обов'язок допустити обмежене\nкористування його майном іншими особами.\n4. Власник має право на умовах і в межах, передбачених\nзаконодавчими актами Союзу РСР, союзних і автономних республік,\nукладати договори з громадянами про використання їхньої праці при\nздійсненні права власності, яке належить йому.\nНезалежно від форми власності, на основі якої\nвикористовується праця громадянина, йому забезпечуються оплата й\nумови праці, а також інші соціально-економічні гарантії,\nпередбачені чинним законодавством.\n5. Здійснення права власності не повинне завдавати шкоди\nнавколишньому середовищу, порушувати права та інтереси громадян,\nпідприємств, установ, організацій і держави, які охороняються\nзаконом.\n6. Використання будь-якої форми власності повинне виключати\nвідчуження працівника від засобів виробництва та експлуатацію\nлюдини людиною.\nСтаття 2. Законодавство Союзу РСР, союзних і автономних\nреспублік про власність\n1. Цим Законом відповідно до Конституції СРСР встановлюються\nосновні положення про власність, які діють на всій території Союзу\nРСР.\n2. Відносини власності, не передбачені цим Законом,\nрегулюються законодавчими актами Союзу РСР, союзних і автономних\nреспублік, які видаються відповідно до нього.\n3. Особливості здійснення права власності на пам'ятки історії\nі культури визначаються спеціальним законодавством Союзу РСР,\nсоюзних і автономних республік.\n4. Відносини щодо створення і використання винаходів,\nвідкриттів, творів науки, літератури, мистецтва та інших об'єктів\nінтелектуальної власності регулюються спеціальним законодавством\nСоюзу РСР, союзних і автономних республік."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкти права власності",
      "content": "1. У власності можуть бути земля, її надра, води, рослинний\nі тваринний світ, будівлі, споруди, устаткування, предмети\nматеріальної і духовної культури, гроші, цінні папери та інше\nмайно.\n2. Результати господарського використання майна (продукція і\nдоходи), якщо інше не передбачено законом або договором, належать\nвласникові цього майна."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти права власності. Форми власності",
      "content": "1. Власність в СРСР виступає у формі власності радянських\nгромадян, колективної і державної власності.\nВ СРСР може існувати власність іноземних держав, міжнародних\nорганізацій, іноземних юридичних осіб і громадян.\n2. Допускається об'єднання майна, яке перебуває у власності\nгромадян, юридичних осіб і держави, та утворення на цій основі\nзмішаних форм власності, в тому числі власності спільних\nпідприємств з участю радянських юридичних осіб та іноземних\nюридичних осіб і громадян.\n3. Законодавчими актами союзних і автономних республік можуть\nвстановлюватись інші, не передбачені цим Законом, форми\nвласності.\n4. Майно може належати на праві загальної (пайової або\nспільної) власності одночасно кільком особам, незалежно від форми\nвласності.\n5. Держава створює умови, необхідні для розвитку\nрізноманітних форм власності, і забезпечує їх захист."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Звернення стягнення на майно власника",
      "content": "1. За зобов'язаннями юридичної особи стягнення може бути\nзвернено на будь-яке майно, що належить їй на праві власності або\nповного господарського відання, а також оперативного управління,\nкрім випадку, передбаченого статтею 26 цього Закону.\nВласник не відповідає за зобов'язаннями створених ним\nюридичних осіб, а вони не відповідають за зобов'язаннями власника,\nкрім випадків, передбачених законодавчими актами Союзу РСР,\nсоюзних і автономних республік.\n2. Громадяни відповідають за своїми зобов'язаннями майном,\nяке належить їм на праві власності.\nПерелік майна громадян, на яке не може бути звернено\nстягнення за претензіями кредиторів, встановлюється законодавчими\nактами союзних і автономних республік.\nРОЗДІЛ II. ВЛАСНІСТЬ ГРОМАДЯН СРСР"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Загальні положення про власність громадян",
      "content": "1. Власність громадян створюється і примножується за рахунок\nінших трудових доходів від участі в суспільному виробництві, від\nведення власного господарства і доходів від коштів, вкладених у\nкредитні установи, акції та інші цінні папери, набуття майна у\nспадщину і на інших підставах, які допускаються законом.\n2. Громадянинові належить виключне право розпоряджатися\nсвоїми здібностями до продуктивної і творчої праці.\nГромадянин здійснює це право самостійно або на основі\nтрудового договору.\n3. Громадянин має право за згодою власника внести грошовий\nабо інший вклад у майно підприємства, іншої господарської\nорганізації, селянського або іншого трудового господарства, в\nякому він працює за трудовим договором, і брати участь у розподілі\nприбутку (доходу) такого підприємства (організації) або\nгосподарства пропорційно розмірові цього вкладу.\n4. Для ведення селянського й особистого підсобного\nгосподарства, садівництва, будівництва та обслуговування жилих\nбудинків і задоволення інших потреб, передбачених законом,\nгромадянам надається земля в довічне успадковуване володіння.\n5. Право успадкування майна громадян визнається і\nохороняється законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Об'єкти права власності громадян",
      "content": "1. У власності громадян можуть бути жилі будинки, дачі,\nсадові будинки, насадження на земельній ділянці, транспортні\nзасоби, кошти, акції та інші цінні папери, предмети домашнього\nгосподарства і особистого вжитку, засоби виробництва для ведення\nселянського та іншого трудового господарства, особистого\nпідсобного господарства, садівництва, городництва, індивідуальної\nта іншої господарської діяльності, вироблена продукція й одержані\nдоходи, а також інше майно споживчого і виробничого призначення.\n2. Член житлового, житлово-будівельного, дачного, гаражного\nчи іншого кооперативу, який повністю вніс свій пайовий внесок за\nквартиру, дачу, гараж, іншу будівлю або приміщення, надані йому в\nкористування, набуває право власності на це майно.\nНаймач жилого приміщення в будинку державного і громадського\nжитлового фонду та члени його сім'ї мають право викупити у\nвласника відповідну квартиру або будинок.\nПісля придбання зазначеного майна у власність громадянин має\nправо розпоряджатись ним на свій розсуд - продавати, заповідати,\nздавати в оренду, вчиняти щодо нього інші угоди, які не суперечать\nзаконові.\n3. Законодавчими актами Союзу РСР, союзних і автономних\nреспублік можуть встановлюватись види майна, яке не може бути у\nвласності громадян. Склад і вартість іншого майна, придбаного\nгромадянином за рахунок його трудових доходів і заощаджень та на\nінших підставах, які допускаються законом, не обмежуються."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Власність трудового господарства",
      "content": "1. У власності членів сім'ї та інших осіб, які спільно ведуть\nтрудове господарство, можуть бути майстерня, інше мале\nпідприємство у сфері побутового обслуговування, торгівлі,\nгромадського харчування та інших галузях господарської діяльності,\nжилі будинки і господарські будівлі, машини, устаткування,\nтранспортні засоби, сировина, матеріали та інше майно, потрібне\nдля самостійного ведення господарства.\n2. Майно трудового господарства, в тому числі вироблена\nпродукція й одержані доходи, є загальною пайовою власністю членів\nсім'ї та інших осіб, які спільно ведуть господарство, якщо\nдоговором між ними не передбачено інше.\nСтаття 9. Власність селянського і особистого підсобного\nгосподарства\n1. Селянське господарство може мати у власності жилі\nбудинки, господарські будівлі, насадження на земельній ділянці,\nпродуктивну і робочу худобу, птицю, сільськогосподарську техніку й\nінвентар, транспортні засоби та інше майно, потрібне для\nсамостійного ведення сільськогосподарського виробництва, переробки\nі реалізації продукції.\nВироблена продукція й одержані доходи є власністю селянського\nгосподарства і використовуються ним на свій розсуд.\n2. Майно селянського господарства належить його членам на\nправі загальної спільної власності, якщо інше не передбачено\nзаконодавчими актами союзної і автономної республіки.\n3. Правила цієї статті застосовуються також до особистого\nпідсобного господарства громадян.\nРОЗДІЛ III. КОЛЕКТИВНА ВЛАСНІСТЬ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Загальні положення про колективну власність",
      "content": "1. До колективної власності належить власність орендних\nпідприємств, колективних підприємств, кооперативів, акціонерних\nтовариств, господарських товариств, господарських асоціацій,\nгромадських організацій та інших об'єднань, які є юридичними\nособами.\n2. Утворення і примноження колективної власності\nзабезпечуються передачею державних підприємств в оренду, наданням\nколективам трудящих можливості використовувати одержані доходи для\nвикупу державного майна, перетворенням державних підприємств в\nакціонерні товариства, добровільним об'єднанням майна громадян і\nюридичних осіб для створення кооперативів, акціонерних товариств,\nінших господарських товариств."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Власність орендного підприємства",
      "content": "У власності орендного підприємства перебувають вироблена\nпродукція, одержані доходи та інше придбане за рахунок коштів\nцього підприємства майно.\nПорядок і умови участі членів трудового колективу орендного\nпідприємства в управлінні його справами та розподілі прибутку\n(доходів) визначаються законодавством Союзу РСР і союзних\nреспублік про оренду."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Власність колективного підприємства",
      "content": "1. Власність колективного підприємства виникає у разі\nпереходу всього майна державного підприємства у власність\nтрудового колективу, викупу орендованого майна або придбання майна\nіншими передбаченими законом способами.\nМайно колективного підприємства, включаючи вироблену\nпродукцію та одержані доходи, є спільним надбанням його колективу.\n2. У майні колективного підприємства визначаються вклади його\nпрацівників. До складу такого вкладу включаються сума вкладу\nпрацівника в майні державного або орендного підприємства, на\nоснові якого утворено колективне підприємство, а також вклад\nпрацівника у приріст майна цього підприємства після його\nстворення.\nРозмір вкладу працівника у приріст майна визначається\nвиходячи з його трудової участі в діяльності підприємства.\nНа вклад працівника колективного підприємства нараховуються і\nвиплачуються проценти в розмірі, який визначається трудовим\nколективом виходячи з результатів господарської діяльності\nпідприємства.\nПрацівникові, який припинив трудові відносини з\nпідприємством, а також спадкоємцям померлого працівника\nвиплачується вартість вкладу.\nПри ліквідації колективного підприємства вартість вкладу\nвиплачується працівникам (їхнім спадкоємцям) з майна, яке\nзалишилось після розрахунків з бюджетом, банками та іншими\nкредиторами підприємства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Власність кооперативу",
      "content": "1. Майно кооперативу утворюється за рахунок грошових та інших\nмайнових внесків його членів, виробленої ним продукції, доходів,\nодержаних від її реалізації, та іншої діяльності, передбаченої\nстатутом кооперативу.\n2. При ліквідації кооперативу майно, яке залишилось після\nрозрахунків з бюджетом, банками та іншими кредиторами,\nрозподіляється між членами кооперативу."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Власність господарського товариства",
      "content": "1. Власність господарських товариств, які є юридичними\nособами, утворюється за рахунок вкладів учасників, майна,\nодержаного в результаті господарської діяльності і придбаного ними\nна інших підставах, які допускаються законом.\n2. До складу вкладу учасника господарського товариства можуть\nвходити основні та оборотні фонди, кошти і цінні папери, а також\nправа користування майном.\n3. Учасниками господарського товариства можуть бути\nпідприємства, установи, організації, державні органи, а також\nгромадяни, якщо інше не передбачено законодавчими актами Союзу\nРСР, союзних і автономних республік."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Власність акціонерного товариства",
      "content": "1. Акціонерне товариство є власником майна, створеного за\nрахунок продажу акцій, а також одержаного в результаті його\nгосподарської діяльності і придбаного ним на інших підставах, які\nдопускаються законом.\n2. Держателями акцій можуть бути підприємства, установи,\nорганізації і державні органи.\nДержателями акцій можуть бути працівники даного товариства, а\nтакож інші громадяни, якщо інше не передбачено законодавчими\nактами Союзу РСР, союзних і автономних республік або статутом\nтовариства.\n3. Державне підприємство за спільним рішенням трудового\nколективу і уповноваженого на те державного органу може бути\nперетворено в акціонерне товариство шляхом випуску акцій на всю\nвартість майна підприємства. Кошти, одержані від продажу акцій,\nпісля покриття боргів державного підприємства надходять у\nвідповідний бюджет."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Власність господарських асоціацій (об'єднань)",
      "content": "1. Господарська асоціація підприємств та організацій (у тому\nчислі концерн, галузеве, міжгалузеве і регіональне об'єднання) має\nправо власності на майно, добровільно передане їй підприємствами\nта організаціями, а також одержане в результаті її господарської\nдіяльності.\n2. Господарська асоціація не має права власності на майно\nпідприємств та організацій, що входять до неї.\n3. Майно, яке залишилось після припинення діяльності\nгосподарської асоціації, розподіляється між підприємствами та\nорганізаціями, що входили до неї."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Власність громадських організацій і фондів",
      "content": "1. Громадські організації, в тому числі добродійні та інші\nгромадські фонди, можуть мати у власності будинки, споруди,\nжитловий фонд, обладнання, інвентар, майно культурно-освітнього й\nоздоровчого призначення, кошти, акції, інші цінні папери та інше\nмайно, необхідне для матеріального забезпечення діяльності,\nпередбаченої їхніми статутами (положеннями). У власності\nгромадських організацій (фондів) можуть також бути підприємства,\nстворювані відповідно до цілей, зазначених в їхніх статутах\n(положеннях), за рахунок коштів цих організацій (фондів).\n2. Майно, яке залишилось після ліквідації громадської\nорганізації (фонду), направляється на цілі, передбачені її\nстатутом (положенням)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Власність релігійних організацій",
      "content": "У власності релігійних організацій можуть бути будинки,\nпредмети культу, об'єкти виробничого, соціального і добродійного\nпризначення, кошти та інше майно, необхідне для забезпечення\nїхньої діяльності.\nРелігійні організації мають право власності на майно,\nпридбане і створене ними за рахунок власних коштів, пожертвуване\nгромадянами, організаціями або передане державою і придбане на\nінших підставах, передбачених законом.\nРОЗДІЛ IV. ДЕРЖАВНА ВЛАСНІСТЬ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Загальні положення про державну власність",
      "content": "1. До державної власності належать загальносоюзна власність,\nвласність союзних республік, власність автономних республік,\nавтономних областей, автономних округів, власність\nадміністративно-територіальних утворень (комунальна власність).\nРозпорядження й управління державним майном здійснюють від імені\nнароду (населення адміністративно-територіального утворення)\nвідповідні Ради народних депутатів та уповноважені ними державні\nоргани.\nЗа погодженням між власниками державного майна воно може бути\nв їхній спільній власності.\n2. Майно, яке створюється або придбається за рахунок\nбюджетних чи інших коштів Союзу РСР, союзної республіки,\nавтономної республіки, автономної області, автономного округу,\nадміністративно-територіального утворення або коштів підприємств,\nорганізацій, установ, що перебувають у їхньому віданні, належить\nвідповідно до загальносоюзної власності, власності союзної\nреспубліки, автономної республіки, автономної області, автономного\nокругу або власності адміністративно-територіального утворення.\n3. Союз РСР не відповідає за зобов'язаннями союзних\nреспублік, автономних республік, автономних утворень, а союзні\nреспубліки, автономні республіки, автономні утворення,\nадміністративно-територіальні утворення не відповідають за\nзобов'язаннями Союзу РСР і зобов'язаннями одне одного."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Власність на землю та інші природні ресурси",
      "content": "1. Земля та її надра, води, рослинний і тваринний світ є\nневід'ємним надбанням народів, які проживають на даній території.\nСоюзна республіка, автономна республіка, автономна область,\nавтономний округ здійснюють у рамках законів СРСР володіння,\nкористування і розпорядження землею та іншими природними ресурсами\nна своїй території у своїх інтересах і в інтересах Союзу РСР.\nАвтономна республіка, автономна область, автономний округ\nздійснюють ці правомочності також в інтересах союзної республіки і\nв рамках її законів.\nКористування і розпорядження водами та іншими природними\nресурсами, розташованими на території двох чи кількох союзних\nреспублік, автономних республік, автономних областей, автономних\nокругів, здійснюються за погодженням між ними, при необхідності -\nз участю Союзу РСР.\n2. У володінні і користуванні Союзу РСР (його органів та\nорганізацій) перебувають земельні ділянки та інші природні\nоб'єкти, надані для забезпечення діяльності органів влади і\nуправління Союзу РСР, Збройних Сил СРСР, прикордонних, внутрішніх\nі залізничних військ, магістрального трубопровідного транспорту,\nЄдиної енергетичної системи СРСР, космічних систем і\nзагальносоюзних систем зв'язку та інформації, а також для\nвикористання іншого майна, яке згідно з частиною другою статті 21\nцього Закону віднесено до загальносоюзної власності за погодженням\nміж Союзом РСР і відповідною союзною, автономною республікою.\nВилучення зазначених земельних ділянок та інших природних\nоб'єктів здійснюється за згодою Союзу РСР. Надання у володіння і\nкористування Союзу РСР (його органів і організацій) нових\nземельних ділянок та інших природних об'єктів здійснюється за\nпогодженням Союзу РСР з союзною республікою, автономною\nреспублікою, автономною областю, автономним округом.\n3. Порядок надання автономною республікою, автономною\nобластю, автономним округом союзній республіці, до складу якої\nвони входять, земельних ділянок та інших природних об'єктів для\nзабезпечення загальнореспубліканських потреб визначається за\nпогодженням між відповідними автономною республікою, автономним\nокругом і союзною республікою.\n4. Загальносоюзні основи використання й охорони природних\nресурсів встановлюються законодавством Союзу РСР.\nПорядок надання землі та інших природних ресурсів у володіння\nі користування визначається законодавством союзних і автономних\nреспублік, а для забезпечення загальносоюзних і\nміжреспубліканських потреб, оборони та безпеки країни -\nзаконодавством Союзу РСР, союзних і автономних республік про\nвикористання й охорону природних ресурсів.\n5. Спори, які виникають між Союзом РСР, союзними\nреспубліками, автономними республіками, автономними областями,\nавтономними округами у зв'язку з наданням і використанням землі та\nінших природних ресурсів, розглядаються в порядку третейського\nрозгляду або в іншому порядку, встановленому законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Загальносоюзна власність",
      "content": "У загальносоюзній власності перебувають майно органів влади\nі управління Союзу РСР, магістральний трубопровідний транспорт,\nЄдина енергетична система СРСР, космічні системи і загальносоюзні\nсистеми зв'язку та інформації, майно Збройних Сил СРСР,\nприкордонних, внутрішніх і залізничних військ, оборонні об'єкти,\nкошти союзного бюджету, Державний банк СРСР та інші банки Союзу\nРСР і загальносоюзні резервні, страхові та інші фонди.\nУ загальносоюзній власності перебувають також підприємства і\nнародногосподарські комплекси в промисловості, енергетиці,\nбудівництві, залізничний, повітряний, морський транспорт, вищі\nнавчальні заклади загальносоюзного значення та інше майно,\nпридбане за рахунок загальносоюзних коштів або безоплатно передане\nу власність Союзу РСР союзними республіками, автономними\nреспубліками, автономними і адміністративно-територіальними\nутвореннями, громадянами і юридичними особами.\nСтаття 22. Власність союзних республік, автономних\nреспублік, автономних областей і автономних\nокругів\n1. У власності союзної республіки перебувають майно органів\nвлади і управління союзної республіки, культурні та історичні\nцінності народів союзної республіки, кошти республіканського\nбюджету, республіканські банки, республіканські страхові, резервні\nта інші фонди, а також підприємства і народногосподарські\nкомплекси, вищі навчальні заклади республіканського значення,\nоб'єкти соціально-культурної сфери та інше майно, що забезпечує\nсуверенітет, господарську самостійність республіки, її економічний\nі соціальний розвиток.\n2. У власності автономної республіки, автономної області,\nавтономного округу перебувають майно їхніх органів влади і\nуправління, культурні та історичні цінності народів автономної\nреспубліки, автономної області, автономного округу, кошти\nвідповідного бюджету, житлове і житлово-комунальне господарство\nвідповідної Ради народних депутатів, а також підприємства\nсільського господарства, торгівлі, побутового обслуговування,\nтранспорту, промислові, будівельні та інші підприємства і\nкомплекси, заклади народної освіти, культури, охорони здоров'я та\nінше майно, що забезпечує збереження матеріальної і духовної\nкультури народів автономних республік, автономних областей,\nавтономних округів, їх економічний і соціальний розвиток,\nвиконання інших завдань, які стоять перед автономними\nреспубліками, автономними областями, автономними округами.\nСтаття 23. Власність адміністративно-територіальних\nутворень (комунальна власність)\nУ власності краю, області, району чи іншого\nадміністративно-територіального утворення перебувають майно\nорганів влади і управління адміністративно-територіального\nутворення, кошти місцевого бюджету, житловий фонд і\nжитлово-комунальне господарство місцевої Ради народних депутатів,\nа також можуть бути підприємства сільського господарства,\nторгівлі, побутового обслуговування, транспорту, промислові,\nбудівельні та інші підприємства і комплекси, заклади народної\nосвіти, культури, охорони здоров'я та інше майно, необхідне для\nекономічного і соціального розвитку та виконання інших завдань,\nякі стоять перед відповідними адміністративно-територіальними\nутвореннями."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Майно державного підприємства",
      "content": "1. Майно, що є державною власністю і закріплене за державним\nпідприємством, належить йому на праві повного господарського\nвідання.\nЗдійснюючи право повного господарського відання своїм майном,\nпідприємство володіє, користується та розпоряджається зазначеним\nмайном і на свій розсуд вчиняє щодо нього будь-які дії, які не\nсуперечать законові. До права повного господарського відання\nзастосовуються правила про право власності, якщо законодавчими\nактами Союзу РСР, союзних і автономних республік не передбачено\nінше.\n2. Державні органи, уповноважені управляти державним майном,\nвирішують питання створення підприємства і визначення цілей його\nдіяльності, його реорганізації і ліквідації, здійснюють контроль\nза ефективністю використання і схоронністю довіреного йому\nдержавного майна та інші правомочності відповідно до законодавчих\nактів Союзу РСР, союзних і автономних республік про підприємство.\n3. У разі прийняття державним органом, уповноваженим\nуправляти державним майном, рішення про реорганізацію або\nліквідацію державного підприємства, крім випадків, коли воно\nвизнане неспроможним (банкротом), трудовий колектив вправі\nвимагати передачі підприємства в оренду або перетворення його в\nінше підприємство, засноване на колективній власності. Спори, що\nвиникають у таких випадках між державним органом і трудовим\nколективом, вирішуються державним арбітражем.\nСтаття 25. Власність членів трудового колективу\nдержавного підприємства\n1. Прибуток, який залишається у державного підприємства після\nсплати податків та інших платежів у бюджет (чистий прибуток),\nнадходить у розпорядження трудового колективу підприємства.\nЧастина цього прибутку передається у власність членів трудового\nколективу в порядку і розмірах, що визначаються законодавчими\nактами.\n2. Сума прибутку, що належить членові трудового колективу,\nутворює його вклад. На суму вкладу членові трудового колективу\nможе бути видано акції.\nНа вклад (акції) підприємство щороку виплачує проценти\n(дивіденди). Розмір частини прибутку, що направляється на виплату\nпроцентів (дивідендів), визначається за погодженням між\nадміністрацією підприємства і трудовим колективом.\n3. За згодою члена трудового колективу сума його вкладу\n(повністю або частково) може бути направлена на спорудження або\nпридбання жилого будинку чи інших об'єктів соціально-культурного\nпризначення. На відповідну суму вкладу проценти не нараховуються.\nЧлен трудового колективу має право одержати суму його вкладу\n(вартість акцій) у порядку і строки, що визначаються спільним\nрішенням адміністрації і трудового колективу.\nПри ліквідації підприємства сума вкладу (вартість акцій)\nвиплачується членам трудового колективу (спадкоємцям) з майна, що\nзалишилось після розрахунків з бюджетом, банками та іншими\nкредиторами підприємства."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Майно державної установи",
      "content": "1. Майно, що є державною власністю і закріплене власником за\nдержавною установою (організацією), яка перебуває на державному\nбюджеті, знаходиться в оперативному управлінні цієї установи\n(організації).\n2. Державні установи (організації), які перебувають на\nдержавному бюджеті і які можуть у випадках, передбачених\nзаконодавчими актами Союзу РСР, союзних і автономних республік,\nпровадити господарську діяльність, одержують право на самостійне\nрозпорядження доходами від такої діяльності і майном, придбаним за\nрахунок цих доходів.\n3. Державна установа (організація) відповідає за\nзобов'язаннями коштами, що є в її розпорядженні. При недостатності\nу державної установи (організації) коштів відповідальність за її\nзобов'язаннями несе власник відповідного майна.\nРОЗДІЛ V. ВЛАСНІСТЬ СПІЛЬНИХ ПІДПРИЄМСТВ,\nІНОЗЕМНИХ ГРОМАДЯН, ОРГАНІЗАЦІЙ І ДЕРЖАВ"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Власність спільних підприємств",
      "content": "Спільні підприємства з участю радянських юридичних осіб та\nіноземних юридичних осіб і громадян створюються на території СРСР\nу формі акціонерних товариств та господарських товариств і можуть\nмати у власності майно, необхідне для провадження діяльності,\nпередбаченої установчими документами."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Власність іноземних громадян",
      "content": "Положення цього Закону, які стосуються власності радянських\nгромадян, застосовуються також до власності іноземних громадян,\nяка знаходиться в СРСР. Положення про власність селянського та\nіншого трудового господарства застосовуються до власності\nіноземних громадян, які постійно проживають в СРСР."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Власність іноземних юридичних осіб",
      "content": "Іноземні юридичні особи вправі мати на території СРСР у\nвласності промислові та інші підприємства, будинки, споруди та\nінше майно для цілей провадження ними господарської та іншої\nдіяльності у випадках і порядку, встановлених законодавчими актами\nСоюзу РСР.\nСтаття 30. Власність іноземних держав і міжнародних\nорганізацій\nІноземні держави і міжнародні організації вправі мати на\nтериторії СРСР у власності майно, необхідне для здійснення\nдипломатичних, консульських та інших міжнародних відносин, у\nвипадках і порядку, встановлених міжнародними договорами і\nзаконодавчими актами Союзу РСР і союзних республік.\nРОЗДІЛ VI. ГАРАНТІЇ І ЗАХИСТ ПРАВА ВЛАСНОСТІ"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Гарантії права власності",
      "content": "1. Держава гарантує стабільність відносин власності,\nвстановлених відповідно до цього Закону.\n2. У разі прийняття Союзом РСР, союзною або автономною\nреспублікою законодавчих актів, які припиняють право власності,\nзбитки, заподіяні власникові в результаті прийняття цих актів, за\nрішенням суду відшкодовуються власникові в повному обсязі Союзом\nРСР, відповідною союзною або автономною республікою.\n3. Держава забезпечує в законодавстві громадянам,\nорганізаціям та іншим власникам однакові умови захисту права\nвласності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Захист права власності",
      "content": "1. Власник має право витребувати своє майно з чужого\nнезаконного володіння відповідно до цивільного законодавства Союзу\nРСР, союзних і автономних республік.\n2. Власник може вимагати усунення будь-яких порушень його\nправа, хоч би ці порушення і не були поєднані з позбавленням\nволодіння.\n3. Захист права власності здійснюється судом, державним\nарбітражем або третейським судом.\n4. Права, передбачені цією статтею, належать також особі,\nяка хоч і не є власником, але володіє майном на праві повного\nгосподарського відання, оперативного управління, довічного\nуспадковуваного володіння або на іншій підставі, передбаченій\nзаконом чи договором. Ця особа має право на захист свого володіння\nтакож проти власника.\nСтаття 33. Захист інтересів власника при припиненні\nйого прав на підставах, передбачених законом\n1. Припинення права власності у зв'язку з рішенням про\nвилучення земельної ділянки, на якій розміщені будинок, інші\nбудівлі, споруди або насадження, що належать власникові, чи іншим\nрішенням державного органу, не спрямованим безпосередньо на\nвилучення майна у власника, допускається лише у випадках і\nпорядку, встановлених законодавчими актами Союзу РСР, союзних і\nавтономних республік, з відшкодуванням власникові у повному обсязі\nзбитків, заподіяних припиненням права власності.\nПри незгоді власника рішення, яке тягне за собою припинення\nправа власності, не може бути здійснено до вирішення спору судом,\nдержавним арбітражем або третейським судом. При розгляді спору\nвирішуються також усі питання відшкодування власникові заподіяних\nзбитків.\n2. Вилучення державою майна у власника допускається тільки\nпри зверненні стягнення на це майно за зобов'язаннями власника у\nвипадках і порядку, передбачених законодавчими актами Союзу РСР,\nсоюзних і автономних республік, а також у порядку реквізиції і\nконфіскації.\nУ випадках стихійного лиха, аварій, епідемій, епізоотій та за\nінших обставин, що мають надзвичайний характер, майно в інтересах\nсуспільства за рішенням органів державної влади може бути вилучено\nу власника в порядку і на умовах, встановлених законодавчими\nактами Союзу РСР, союзних і автономних республік, з виплатою йому\nвартості майна (реквізиція).\nУ випадках, передбачених законодавчими актами Союзу РСР,\nсоюзних і автономних республік, майно може бути вилучено у\nвласника за рішенням суду, державного арбітражу чи іншого\nкомпетентного державного органу (службової особи) у вигляді\nсанкції за вчинення злочину або іншого правопорушення\n(конфіскація)."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Недійсність актів, які порушують права власників",
      "content": "Якщо в результаті видання акта органу державного управління\nабо місцевого органу державної влади, який не відповідає законові,\nпорушуються права власника та інших осіб щодо володіння,\nкористування чи розпорядження майном, яке їм належить, такий акт\nвизнається недійсним за позовом власника або особи, права якої\nпорушено.\nЗбитки, заподіяні громадянам, організаціям та іншим особам у\nрезультаті видання зазначених актів, підлягають відшкодуванню в\nповному обсязі за рахунок коштів, які є в розпорядженні\nвідповідного органу влади або управління.\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль, 6 березня 1990 року\nN 1305-I"
    }
  ],
  "definitions": []
}