{
  "id": "ua-law-v1480400-90",
  "type": "statute",
  "title": "Закон України (v1480400-90)",
  "title_en": "",
  "short_name": "v1480400-90",
  "status": "in_force",
  "issued_date": "1990-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/v1480400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Види державних пенсій",
      "content": "За цим Законом призначаються:\nа) трудові пенсії:\nза віком (по старості)*;\nпо інвалідності;\nу зв'язку з втратою годувальника;\nза вислугу років;\nб) соціальні пенсії."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особи, які мають право на трудову пенсію",
      "content": "Право на трудову пенсію мають особи, зайняті суспільно\nкорисною працею, при додержанні інших умов, передбачених цим\nЗаконом:\nа) особи, які працюють на підставі трудового договору на\nпідприємствах, в установах, організаціях, кооперативах, незалежно\nвід використовуваних форм власності і господарювання, або на\nпідставі членства в колгоспах та інших кооперативах** - за умови\nсплати підприємствами та організаціями страхових внесків у\nПенсійний фонд СРСР;\n_______________\n* Надалі йменуються - пенсії за віком.\n** Надалі йменуються - підприємства та організації, якщо не\nзастережено інше.\nб) особи, які займаються індивідуальною трудовою діяльністю,\nу тому числі на умовах індивідуальної (групової) оренди або в\nособистому селянському господарстві, - за умови сплати страхових\nвнесків у Пенсійний фонд СРСР;\nв) члени творчих спілок, а також інші творчі працівники, які\nне є членами творчих спілок, - за умови сплати страхових внесків у\nПенсійний фонд СРСР;\nг) інші особи, які підлягають державному соціальному\nстрахуванню;\nд) працівники воєнізованих формувань, які не підлягають\nдержавному соціальному страхуванню, особи начальницького і\nрядового складу служби спеціального зв'язку Міністерства зв'язку\nСРСР;\nе) студенти вищих, учні середніх спеціальних навчальних\nзакладів, училищ, шкіл і курсів з підготовки кадрів, аспіранти і\nклінічні ординатори, докторанти;\nє) особи, які стали інвалідами у зв'язку з виконанням\nдержавних чи громадських обов'язків або у зв'язку з виконанням\nобов'язку громадянина СРСР щодо рятування людського життя, щодо\nохорони державної, колективної власності, власності громадян СРСР\nі правопорядку;\nж) особи, які здійснюють догляд за інвалідом I групи або\nдитиною-інвалідом віком до 16 років, а також за престарілим, який\nдосяг 80-річного віку;\nз) члени сімей осіб, вказаних у цій статті, та пенсіонерів з\nчисла цих осіб - у разі втрати годувальника.\nСтаття 4. Пенсійне забезпечення військовослужбовців та їхніх\nсімей\nУмови, норми і порядок пенсійного забезпечення\nвійськовослужбовців, а також осіб начальницького і рядового складу\nорганів внутрішніх справ та членів їхніх сімей встановлюються\nЗаконом СРСР \"Про пенсійне забезпечення військовослужбовців\".\nЇм надається також право на одержання пенсій на\nпідставах, передбачених цим Законом. При цьому всі види грошового\nзабезпечення військовослужбовців, а також осіб начальницького і\nрядового складу органів внутрішніх справ враховуються нарівні із\nзаробітною платою робітників та службовців."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особи, які мають право на соціальну пенсію",
      "content": "Право на соціальну пенсію мають усі непрацездатні громадяни\nнезалежно від соціальної приналежності на умовах, які визначаються\nцим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право вибору пенсії",
      "content": "Особам, які мають одночасно право на різні державні пенсії,\nпризначається одна пенсія за їхнім вибором."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Звернення за призначенням пенсії",
      "content": "Звернення за призначенням пенсії може здійснюватись у\nбудь-який час після виникнення права на пенсію, без обмеження\nбудь-яким строком.\nПри цьому пенсії за віком і по інвалідності призначаються\nнезалежно від того, припинено роботу на час звернення за пенсією\nчи вона продовжується. Пенсії за вислугу років призначаються при\nзалишенні роботи, яка дає право на цю пенсію.\nСтаття 8. Кошти на виплату пенсій. Звільнення пенсій від\nподатків\nВиплата пенсій здійснюється з Пенсійного фонду СРСР.\nПенсійний фонд СРСР є самостійною фінансово-банківською\nсистемою, не входить до складу державного бюджету СРСР, формується\nза рахунок коштів, які відраховуються підприємствами та\nорганізаціями на цілі соціального страхування за тарифами,\nдиференційованими залежно від небезпечності, шкідливості, важкості\nробіт і стану інших умов праці, страхових внесків осіб, які\nзаймаються індивідуальною трудовою діяльністю, обов'язкових\nстрахових внесків громадян, а також коштів державного бюджету\nСРСР. Положення про Пенсійний фонд СРСР затверджує Рада Міністрів\nСРСР спільно з ВЦРПС.\nПенсії не підлягають оподаткуванню."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Добровільне страхування додаткової пенсії",
      "content": "Поряд з державним пенсійним забезпеченням з Пенсійного фонду\nСРСР трудящі мають право укладати договори добровільного\nстрахування додаткової пенсії. Джерелом для виплати додаткової\nпенсії в системі Держстраху СРСР є страховий фонд, який\nскладається на 50 процентів з особистих внесків трудящих і на 50\nпроцентів з коштів державного бюджету СРСР.\nПідприємства та організації за рішенням адміністрації і\nпрофспілкового комітету, якщо це передбачено колективним договором\n(угодою), а також колгоспи та інші кооперативи за рішенням\nзагальних зборів можуть відшкодовувати працівникам за рахунок\nвласних коштів, призначених для оплати праці, повністю або\nчастково внески, сплачені ними за договорами добровільного\nстрахування додаткової пенсії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Органи, які здійснюють пенсійне забезпечення",
      "content": "Пенсійне забезпечення за цим Законом провадиться органами\nсоціального забезпечення. Управління Пенсійним фондом СРСР,\nоднакове застосування цього Закону і державна експертиза умов\nпраці щодо шкідливості і важкості здійснюються в порядку, який\nвизначається Радою Міністрів СРСР.\nСтаття 11. Контроль професійних спілок за пенсійним\nзабезпеченням трудящих\nПрофесійні спілки здійснюють з метою захисту інтересів\nтрудящих громадський контроль за правильним застосуванням цього\nЗакону і за витрачанням коштів, що виділяються на пенсійне\nзабезпечення та соціальне обслуговування пенсіонерів.\nСтаття 12. Питання, які належать до відання Ради Міністрів\nСРСР\nДо відання Ради Міністрів СРСР крім передбачених у цьому\nЗаконі належать також питання, пов'язані з порядком призначення і\nвиплати пенсій, визначенням особливостей обчислення стажу окремих\nкатегорій громадян, з додержанням гарантій, передбачених цим\nЗаконом.\nРОЗДІЛ II. ТРУДОВІ ПЕНСІЇ\n\nПЕНСІЇ ЗА ВІКОМ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Умови призначення пенсій",
      "content": "Право на пенсію за віком мають:\nчоловіки - після досягнення 60 років і при стажі роботи не\nменше 25 років;\nжінки - після досягнення 55 років і при стажі роботи не менше\n20 років."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Пенсії на пільгових умовах",
      "content": "На пільгових умовах мають право на пенсію за віком, незалежно\nвід місця останньої роботи:\nа) працівники, зайняті повний робочий день на підземних\nроботах, на роботах з особливо шкідливими і особливо важкими\nумовами праці, - за списком N 1 виробництв, робіт, професій, посад\nі показників, затверджуваним Радою Міністрів СРСР, і за\nрезультатами атестації робочих місць;\nчоловіки - після досягнення 50 років і при стажі роботи не\nменше 20 років, з них не менше 10 років на зазначених роботах;\nжінки - після досягнення 45 років і при стажі роботи не менше\n15 років, з них не менше 7 років 6 місяців на зазначених роботах.\nПрацівникам, які мають не менше половини стажу роботи з\nособливо шкідливими і особливо важкими умовами праці, пенсії на\nпільгових умовах призначаються із зменшенням віку, передбаченого\nстаттею 13 цього Закону, на 1 рік за кожний повний рік такої\nроботи чоловікам і жінкам;\nб) працівники, зайняті повний робочий день на інших роботах з\nшкідливими і важкими умовами праці, - за списком N 2 виробництв,\nробіт, професій, посад і показників, затверджуваним Радою\nМіністрів СРСР, і за результатами атестації робочих місць;\nчоловіки - після досягнення 55 років і при стажі роботи не\nменше 25 років, з них не менше 12 років 6 місяців на зазначених\nроботах;\nжінки - після досягнення 50 років і при стажі роботи не менше\n20 років, з них не менше 10 років на зазначених роботах.\nПрацівникам, які мають не менше половини стажу роботи з\nшкідливими і важкими умовами праці, пенсії на пільгових умовах\nпризначаються із зменшенням віку, передбаченого статтею 13 цього\nЗакону, на 1 рік за кожні 2 роки 6 місяців такої роботи чоловікам\nі за кожні 2 роки такої роботи жінкам;\nв) трактористи-машиністи, безпосередньо зайняті у виробництві\nсільськогосподарської продукції в колгоспах, радгоспах, інших\nпідприємствах сільського господарства, - чоловіки після досягнення\n55 років і при загальному стажі роботи не менше 25 років, з них не\nменше 20 років на зазначеній роботі;\nг) жінки, які працюють трактористами-машиністами, машиністами\nбудівельних, шляхових і вантажно-розвантажувальних машин,\nзмонтованих на базі тракторів і екскаваторів, - після досягнення\n50 років і при загальному стажі роботи не менше 20 років, з них не\nменше 15 років на зазначеній роботі;\nд) жінки, які працюють доярками (операторами машинного\nдоїння), свинарками-операторами в колгоспах, радгоспах, інших\nпідприємствах сільського господарства, - після досягнення 50 років\nі при стажі зазначеної роботи не менше 20 років за умови виконання\nвстановлених норм обслуговування.\nНорми обслуговування для зазначених цілей встановлюються в\nпорядку, який визначається Радою Міністрів СРСР;\nе) жінки, зайняті протягом повного сезону: на вирощуванні\nбавовнику і збиранні бавовни-сирцю та на вирощуванні, збиранні і\nпіслязбиральній обробці тютюну, - після досягнення 50 років і при\nстажі зазначеної роботи не менше 20 років;\nє) працівниці текстильного виробництва, зайняті на верстатах\nі машинах, - за списком виробництв і професій, затверджуваним у\nпорядку, який визначається Радою Міністрів СРСР, - після\nдосягнення 50 років і при стажі зазначеної роботи не менше\n20 років.\nПідприємства та організації з коштів, призначених на оплату\nпраці, вносять у Пенсійний фонд СРСР плату, яка покриває витрати\nна виплату пенсій відповідно до пунктів \"б\" і \"в\" цієї статті до\nдосягнення працівником пенсійного віку, передбаченого статтею 13\nцього Закону, в розмірі 50 процентів по пенсіях, призначених у\n1991 році, 60 процентів - у 1992 році, 70 процентів - у 1993 році,\n80 процентів - у 1994 році, 90 процентів - у 1995 році і 100\nпроцентів - у 1996 році.\nПочинаючи з 1996 року призначення і виплата пенсій відповідно\nдо пунктів \"б\" і \"в\" цієї статті провадяться підприємствами і\nорганізаціями в порядку, який визначається колективним договором,\nза рахунок власних коштів.\nУ період до 1996 року працівникам інших виробництв, професій\nі посад дострокові пенсії залежно від умов праці (але не раніше\nніж після досягнення 55 років чоловіками і 50 років жінками)\nможуть встановлюватися за результатами атестації робочих місць за\nрахунок коштів підприємств та організацій, призначених на оплату\nпраці, які перераховуються в Пенсійний фонд СРСР на виплату пенсій\nдо досягнення працівником пенсійного віку, передбаченого статтею\n13 цього Закону.\nПорядок пенсійного забезпечення осіб, які працювали до\nвведення в дію цього Закону на роботах з шкідливими і важкими\nумовами праці, передбачених законодавством, що діяло раніше,\nвизначається статтею 127 цього Закону.\nКонтроль за правильністю застосування списків на пільгове\nпенсійне забезпечення (пункти \"а\" і \"б\") і якістю проведення\nатестації робочих місць на підприємствах і в організаціях,\nпідготовка пропозицій щодо вдосконалення цих списків покладаються\nна органи Державної експертизи умов праці. Положення про органи\nДержавної експертизи умов праці і порядок проведення атестації\nробочих місць затверджуються Радою Міністрів СРСР.\nСтаття 15. Особливості пенсійного забезпечення працівників,\nзайнятих на підземних і відкритих гірничих\nроботах\nПрацівники, безпосередньо зайняті повний робочий день на\nпідземних і відкритих гірничих роботах (включаючи особовий склад\nгірничорятувальних частин) по видобутку вугілля, сланцю, руди та\nінших корисних копалин, на будівництві шахт і рудників, - за\nсписком робіт і професій, затверджуваним Радою Міністрів СРСР,\nмають право на пенсію незалежно від віку, якщо вони були зайняті\nна цих роботах не менше 25 років, а працівники провідних професій\nна цих роботах: робітники очисного вибою, прохідники, вибійники на\nвідбійних молотках, машиністи гірничих виймальних машин - за\nумови, якщо вони були зайняті на цих роботах не менше 20 років.\nПри наявності стажу на підземних роботах менше 10 років у\nчоловіків і менше 7 років 6 місяців у жінок за кожний повний рік\nцих робіт пенсійний вік, передбачений статтею 13 цього Закону,\nзнижується на 1 рік.\nСтаття 16. Пенсії особам, які працювали в районах Крайньої\nПівночі і в місцевостях, прирівняних до районів\nКрайньої Півночі\nОсоби, які пропрацювали не менше 15 календарних років у\nрайонах Крайньої Півночі або не менше 20 календарних років у\nмісцевостях, прирівняних до районів Крайньої Півночі, мають право\nна пенсію: чоловіки - після досягнення 55 років і при стажі роботи\nне менше 25 років, жінки - після досягнення 50 років і при стажі\nроботи не менше 20 років.\nОсобам, які працювали як у районах Крайньої Півночі, так і в\nмісцевостях, прирівняних до районів Крайньої Півночі, один рік\nроботи в місцевостях, прирівняних до районів Крайньої Півночі,\nзараховується за дев'ять місяців роботи в районах Крайньої\nПівночі.\nПри визначенні права на пенсію відповідно до цієї статті\nзастосовується діючий на день звернення за призначенням пенсії\nперелік районів Крайньої Півночі і місцевостей, прирівняних до\nрайонів Крайньої Півночі, затверджений Радою Міністрів СРСР."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Пенсії за віком інвалідам війни",
      "content": "Військовослужбовці, які стали інвалідами внаслідок поранення,\nконтузії чи каліцтва, одержаних при захисті СРСР або при виконанні\nінших обов'язків військової служби, або внаслідок захворювання,\nпов'язаного з перебуванням на фронті, мають право на пенсію:\nчоловіки - після досягнення 55 років і при стажі роботи не\nменше 25 років;\nжінки - після досягнення 50 років і при стажі роботи не менше\n20 років.\nСтаття 18. Пенсії багатодітним матерям і матерям інвалідів з\nдитинства\nЖінки, які народили п'ять або більше дітей і виховали їх до\nвосьмирічного віку, і матері інвалідів з дитинства, які виховали\nїх до цього віку, мають право на пенсію за віком після досягнення\n50 років і при стажі роботи не менше 20 років із зарахуванням у\nстаж часу догляду за дітьми (пункти \"є\" і \"ж\" статті 67) або при\nстажі роботи не менше 15 років без зарахування в стаж зазначеного\nчасу догляду за дітьми. При цьому до числа інвалідів з дитинства\nналежать також діти-інваліди віком до 16 років, які мають право на\nодержання соціальної пенсії (стаття 119)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Пенсії ліліпутам і карликам",
      "content": "Особи, хворі на гіпофізарний нанізм (ліліпути) і\nдиспропорційні карлики мають право на пенсію за віком: чоловіки -\nпісля досягнення 45 років і при стажі роботи не менше 20 років,\nжінки - після досягнення 40 років і при стажі роботи не менше 15\nроків."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Розміри пенсій",
      "content": "Пенсії за віком призначаються в розмірі 55 процентів\nзаробітку (статті 76 і 96). За кожний повний рік роботи понад 25\nроків чоловікам і 20 років жінкам пенсія збільшується на 1 процент\nзаробітку.\nПрацівникам, зайнятим на роботах, передбачених пунктом \"а\"\nстатті 14 і статтею 15 цього Закону, за кожний рік роботи, який\nдає право на пенсію на пільгових умовах, понад 10 років у\nчоловіків і 7 років 6 місяців у жінок пенсія збільшується на 1\nпроцент заробітку.\nМінімальний розмір пенсії за віком встановлюється в розмірі\n100 процентів мінімальної заробітної плати, встановленої\nзаконодавством Союзу РСР*.\n_______________\n* Далі йменується - мінімальна заробітна плата.\nРозмір пенсії за віком, обчислений відповідно до цієї статті,\nне може перевищувати 75 процентів заробітку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Пенсії при неповному стажі роботи",
      "content": "Особам, які не мають достатнього для призначення повної\nпенсії стажу роботи (стаття 13), призначаються пенсії за віком при\nнеповному стажі в розмірі, пропорційному наявному стажеві (стаття\n84), але не менше соціальної пенсії (пункт \"б\" статті 120).\nПри призначенні пенсій при неповному стажі не застосовуються\nпільгові умови щодо віку і стажу для призначення пенсій,\nвстановлені цим Законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Надбавки до пенсії",
      "content": "До пенсії за віком, у тому числі обчисленої в мінімальному\nрозмірі, встановлюються такі надбавки:\nа) непрацюючим пенсіонерам, які мають на своєму утриманні\nнепрацездатних членів сім'ї (статті 40, 41, 43 і 44), - на кожного\nнепрацездатного члена сім'ї в розмірі соціальної пенсії,\nпередбаченої для відповідної категорії непрацездатних;\nб) одиноким пенсіонерам, які досягли 80-річного віку, - на\nдогляд за ними в розмірі соціальної пенсії (пункт \"б\" статті 120).\nПри цьому приналежність до одиноких пенсіонерів встановлюється\nкомісією по призначенню пенсій.\nНадбавки, передбачені пунктами \"а\" і \"б\" цієї статті, можуть\nнараховуватись одночасно.\nПенсії за віком інвалідам війни збільшуються на суму\nмінімального розміру пенсії по інвалідності, встановленого Законом\nСРСР \"Про пенсійне забезпечення військовослужбовців\"\nдля інвалідів війни з числа солдатів і матросів\nстрокової служби по відповідній групі інвалідності.\nПенсії за віком іншим учасникам війни з числа\nвійськовослужбовців, які проходили службу в складі діючої армії,\nпартизанських загонах і з'єднаннях, військовослужбовцям, які брали\nучасть у бойових діях при виконанні інтернаціонального обов'язку*,\nпідвищуються на 25 процентів мінімальної пенсії за віком.\n_______________\n* Надалі йменуються - учасники війни."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Період, на який призначаються пенсії",
      "content": "Пенсії за віком призначаються довічно, незалежно від стану\nпрацездатності."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок виплати пенсії працюючим пенсіонерам",
      "content": "Пенсії за віком виплачуються в повному розмірі без\nурахування одержуваного заробітку (доходу) пенсіонерам: що\nпрацюють як робітники і майстри, а також зайнятим аналогічною\nпрацею членам колгоспів та інших кооперативів; що працюють у\nсільській місцевості - як вчителі шкіл, педагогічні працівники у\nдошкільних, позашкільних та інших дитячих закладах, медичні\nпрацівники в закладах охорони здоров'я і соціального\nзабезпечення, сестри милосердя в товариствах Червоного Хреста і\nЧервоного Півмісяця СРСР; всім працюючим пенсіонерам - учасникам\nвійни.\nІншим працюючим пенсіонерам пенсія за віком за умови\nукладення строкового трудового договору виплачується в повному\nрозмірі без урахування одержуваного заробітку (доходу).\nПЕНСІЇ ПО ІНВАЛІДНОСТІ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Умови призначення пенсій",
      "content": "Пенсії по інвалідності призначаються в разі настання\nінвалідності, яка спричинила повну або часткову втрату\nпрацездатності, внаслідок:\nа) трудового каліцтва або професійного захворювання;\nб) загального захворювання (в тому числі каліцтва, не\nпов'язаного з роботою, інвалідності з дитинства).\nПенсії по інвалідності, призначаються незалежно від того,\nколи настала інвалідність: у період роботи, до вступу на роботу чи\nпісля припинення роботи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Групи інвалідності",
      "content": "Залежно від ступеня втрати працездатності інваліди\nподіляються на три групи.\nПричини і групи інвалідності, а також час настання\nінвалідності встановлюються лікарсько-трудовими експертними\nкомісіями (ЛТЕК), які діють на підставі Положення про них,\nзатверджуваного Радою Міністрів СРСР."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Стаж роботи який дає право на пенсію",
      "content": "Пенсії по інвалідності внаслідок трудового каліцтва чи\nпрофесійного захворюванню (стаття 28) призначаються незалежно від\nстажу роботи.\nПенсії по інвалідності внаслідок загального захворювання\nпризначаються при наявності такого стажу роботи на час настання\nінвалідності:\n------------------------------------------------------------------\nСтаж роботи (в роках)\n------------------------------------------------------------------\nДо досягнення 23 років 1\nВід 23 років до досягнення 26 років 2\nВід 26 років до досягнення 31 року 3\nВід 31 року до досягнення 36 років 5\nВід 36 років до досягнення 41 року 7\nВід 41 року до досягнення 46 років 9\nВід 46 років до досягнення 51 року 11\nВід 51 року до досягнення 56 років 13\nВід 56 років до досягнення 61 року 14\nВід 61 року і старші 15\nЯкщо було набуто стажу роботи, необхідного для відповідної\nвікової групи, і робота продовжувалась при переході в наступну\nвікову групу, то умова про стаж вважається виконаною незалежно від\nвимог, встановлених для наступної вікової групи.\nОсобам, які стали інвалідами внаслідок загального\nзахворювання в період роботи або після її припинення до досягнення\n20 років, пенсії призначаються незалежно від стажу роботи.\nПри переведенні з пенсії по інвалідності внаслідок трудового\nкаліцтва або професійного захворювання на пенсію по інвалідності\nвнаслідок загального захворювання необхідний стаж визначається за\nвіком на час початкового встановлення інвалідності.\nСтаття 28. Інвалідність внаслідок трудового каліцтва або\nпрофесійного захворювання\nІнвалідність вважається такою, що настала внаслідок трудового\nкаліцтва, якщо нещасний випадок, який спричинив інвалідність,\nстався (крім випадків протиправного діяння);\nа) при виконанні трудових обов'язків (у тому числі під час\nвідрядження), а також при здійсненні яких-небудь дій в інтересах\nпідприємства чи організації, хоча б і без спеціального доручення;\nб) по дорозі на роботу чи з роботи;\nв) на території підприємства, організації чи в іншому місці\nроботи протягом робочого часу (включаючи і встановлені перерви),\nпротягом часу, необхідного для приведення в порядок знарядь\nвиробництва, одягу тощо перед початком або після закінчення\nроботи;\nг) поблизу підприємства, організації чи іншого місця роботи\nпротягом робочого часу (включаючи і встановлені перерви), якщо\nперебування там не суперечило правилам внутрішнього трудового\nрозпорядку;\nд) при виконанні державних або громадських обов'язків, а\nтакож при виконанні завдань радянських органів, партійних,\nпрофесійних або інших громадських організацій, зареєстрованих у\nвстановленому порядку відповідно до законодавства Союзу РСР і\nсоюзних республік, хоча б ці завдання і не були пов'язані з\nосновною роботою;\nе) при виконанні обов'язку громадянина СРСР щодо рятування\nлюдського життя, щодо охорони державної, колективної власності,\nвласності громадян СРСР і правопорядку.\nСписок професійних захворювань затверджується в порядку, який\nвизначається Радою Міністрів СРСР.\nСтаття 29. Пенсії радянським громадянам - переселенцям з\nінших країн\nРадянським громадянам - переселенцям з інших країн, які не\nпрацювали в СРСР, пенсії призначаються:\nа) по інвалідності внаслідок трудового каліцтва або\nпрофесійного захворювання - незалежно від стажу роботи;\nб) по інвалідності внаслідок загального захворювання - при\nнаявності стажу роботи, необхідного за віком на день встановлення\nінвалідності."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Пенсії студентам і учням",
      "content": "Студентам вищих і учням середніх спеціальних навчальних\nзакладів, училищ, шкіл і курсів з підготовки кадрів, аспірантам і\nклінічним ординаторам, які не працювали до вступу в навчальний\nзаклад, на курси, в аспірантуру чи клінічну ординатуру, пенсії\nпризначаються:\nа) при інвалідності внаслідок трудового каліцтва або\nпрофесійного захворювання, пов'язаних з проходженням виробничого\nнавчання, практики чи з практичними заняттями, - незалежно від\nтривалості перебування в навчальному закладі, на курсах, в\nаспірантурі чи клінічній ординатурі. При цьому до інвалідності\nвнаслідок трудового каліцтва, пов'язаного з проходженням\nвиробничого навчання, практики чи з практичними заняттями,\nприрівнюється, інвалідність, яка настала у зв'язку з виконанням\nдержавних, громадських обов'язків або завдань адміністрації,\nрадянських органів, партійних, професійних чи інших громадських\nорганізацій, зареєстрованих у встановленому порядку відповідно до\nзаконодавства Союзу РСР і союзних республік, або у зв'язку з\nвиконанням обов'язку громадянина СРСР щодо рятування людського\nжиття, щодо охорони державної, колективної власності, власності\nгромадян СРСР і правопорядку;\nб) при інвалідності внаслідок загального захворювання - якщо\nстудент, аспірант або клінічний ординатор навчався в навчальному\nзакладі, на курсах, в аспірантурі чи клінічній ординатурі протягом\nвідповідного строку, вказаного в статті 27 цього Закону.\nУчням загальноосвітніх шкіл пенсії призначаються при\nінвалідності внаслідок каліцтва, пов'язаного з проходженням\nвиробничого навчання, практики чи з практичними заняттями,\nнезалежно від тривалості навчання."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Розміри пенсій",
      "content": "Пенсії по інвалідності призначаються в таких розмірах:\nінвалідам I і II груп - 55 процентів, інвалідам III групи - 30\nпроцентів заробітку (статті 76 і 96).\nЯкщо в інвалідів I і II груп є трудовий стаж, необхідний для\nпризначення пенсії за віком, у тому числі на пільгових умовах, то\nпенсія по інвалідності призначається в розмірі пенсії за віком при\nвідповідному стажі роботи.\nМінімальні розміри пенсій встановлюються: по I і II групах\nінвалідності в розмірі 100 процентів, по III групі інвалідності -\n50 процентів мінімальної заробітної плати."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Пенсії при неповному стажі роботи",
      "content": "Інвалідам I і II груп внаслідок загального захворювання, які\nне мають достатнього для призначення повної пенсії стажу роботи\n(стаття 27), призначається пенсія по інвалідності при неповному\nстажі в розмірі, пропорційному наявному стажеві, але не менше\nсоціальної пенсії, встановленої відповідно по I і II групах\nінвалідності (стаття 120)."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Розміри пенсій студентам і учням",
      "content": "Студентам вищих і учням середніх спеціальних навчальних\nзакладів, училищ, шкіл і курсів з підготовки кадрів, аспірантам і\nклінічним ординаторам, які не працювали до вступу в навчальний\nзаклад, на курси, в аспірантуру чи клінічну ординатуру, учням\nзагальноосвітніх шкіл, які стали інвалідами внаслідок трудового\nкаліцтва або професійного захворювання, пов'язаних з проходженням\nвиробничого навчання, практики чи з практичними заняттями, пенсії\nпо інвалідності призначаються в розмірах, встановлених статтею 31\nцього Закону.\nСтаття 34. Розміри пенсій особам, які стали інвалідами при\nвиконанні громадянського обов'язку\nОсобам (не зазначеним в пунктах \"а\" - \"е\" і \"з\" статті 3),\nякі стали інвалідами у зв'язку з виконанням державних чи\nгромадських обов'язків або у зв'язку з виконанням обов'язку\nгромадянина СРСР щодо рятування людського життя, щодо охорони\nдержавної, колективної власності, власності громадян СРСР і\nправопорядку, пенсії призначаються в розмірах, встановлених\nстаттею 31 цього Закону."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Надбавки до пенсії",
      "content": "До пенсії по інвалідності, в тому числі обчисленої в\nмінімальному розмірі, встановлюються такі надбавки:\nа) непрацюючим інвалідам I і II груп, які мають на своєму\nутриманні непрацездатних членів сім'ї, - на кожного\nнепрацездатного члена сім'ї (статті 40, 43 і 44) в розмірі\nсоціальної пенсії, передбаченої для відповідної категорії\nнепрацездатних;\nб) інвалідам I групи (крім інвалідів I групи по зору), а\nтакож одиноким інвалідам II групи, які потребують сторонньої\nдопомоги, - на догляд за ними в розмірі соціальної пенсії (пункт\n\"б\" статті 120); інвалідам I групи по зору - на догляд за ними в\nрозмірі соціальної пенсії, передбаченої пунктом \"а\" статті 120.\nНадбавки, передбачені пунктами \"а\" і \"б\" цієї статті, можуть\nнараховуватись одночасно.\nПенсії по інвалідності учасникам війни підвищуються на 25\nпроцентів мінімальної пенсії за віком."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Період, на який призначається пенсія",
      "content": "Пенсії призначаються на весь час інвалідності, встановленої\nЛТЕК. Інвалідам - чоловікам віком більше 60 років і жінкам віком\nбільше 55 років пенсії по інвалідності призначаються довічно.\nПовторний огляд цих інвалідів провадиться тільки за їхньою заявою.\nСтаття 37. Строк виплати пенсій при зміні групи інвалідності\nабо відновленні працездатності\nУ разі зміни групи інвалідності пенсія в новому розмірі\nвиплачується з дня зміни групи інвалідності.\nУ разі визнання особи, що пройшла повторний огляд,\nпрацездатного пенсія виплачується до кінця місяця, в якому її\nвизнано працездатною, але не довше ніж до дня, по який встановлено\nінвалідність.\nСтаття 38. Умови поновлення виплати пенсії при перервах в\nінвалідності\nЯкщо інвалід не з'явився у ЛТЕК на повторний огляд у\nпризначений для цього строк, то виплата йому пенсії припиняється,\nа в разі визнання його знову інвалідом поновлюється з дня\nприпинення, але не більш як за один місяць.\nПри пропущенні строку повторного огляду з поважної причини\nвиплата пенсії на підставі рішення комісії по призначенню пенсій\nпровадиться з дня припинення виплати до дня повторного огляду, але\nне більш як за 3 роки, якщо ЛТЕК визнає його за цей період\nінвалідом. При цьому, якщо при повторному огляді інваліда\nпереведено до іншої групи інвалідності (вищої або нижчої), то\nпенсія за зазначений час виплачується за колишньою групою.\nЯкщо виплату пенсії інвалідові, який втратив працездатність\nвнаслідок загального захворювання, було припинено у зв'язку з\nвідновленням працездатності або якщо він не одержував пенсії\nвнаслідок нез'явлення на повторний огляд без поважних причин, то в\nразі наступного визнання його інвалідом виплата раніше призначеної\nпенсії поновлюється з дня встановлення інвалідності знову за\nумови, якщо після припинення виплати пенсії минуло не більше 5\nроків. Якщо минуло більше 5 років, пенсія призначається знову на\nзагальних підставах.\nСтаття 39. Виплата пенсій інвалідам, які мають заробітки чи\nінші доходи\nПенсії по інвалідності виплачуються повністю, незалежно від\nзаробітку чи іншого доходу.\nПЕНСІЇ В РАЗІ ВТРАТИ ГОДУВАЛЬНИКА"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Члени сім'ї, які мають право на пенсію",
      "content": "Право на пенсію в разі втрати годувальника мають\nнепрацездатні члени сім'ї померлого годувальника, які були на його\nутриманні (стаття 41). При цьому дітям пенсії призначаються\nнезалежно від того, чи були вони на утриманні годувальника.\nБатьки і дружина (чоловік) померлого, які не були на його\nутриманні, також мають право на пенсію, якщо згодом втратили\nджерело засобів до існування.\nНепрацездатними членами сім'ї вважаються:\nа) діти, брати, сестри і внуки, які не досягли 18 років або\nстарші від цього віку, якщо вони стали інвалідами до досягнення 18\nроків, при цьому брати, сестри і внуки - за умови, якщо вони не\nмають працездатних батьків;\nб) батько, мати, дружина, чоловік, якщо вони досягли\nпенсійного віку: чоловіки - 60 років, жінки - 55 років, або є\nінвалідами;\nв) один з батьків або дружина (чоловік) або дід, баба, брат\nчи сестра, незалежно від віку і працездатності, якщо він (вона)\nзайнятий доглядом за дітьми, братами, сестрами чи внуками\nпомерлого годувальника, які не досягли 8 років, і не працює;\nг) дід і баба - при відсутності осіб, які за законом\nзобов'язані їх утримувати.\nУчні професійно-технічних училищ, середніх спеціальних і\nстуденти вищих навчальних закладів мають право на пенсію в разі\nвтрати годувальника до закінчення зазначених навчальних закладів,\nале не довше ніж до досягнення ними 23-річного віку.\nВсі правила цього Закону, які стосуються сімей померлих,\nвідповідно поширюються (оскільки не застережено інше) і на сім'ї\nтих, хто безвісти відсутній, коли безвісна відсутність\nгодувальника засвідчена у встановленому порядку."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Члени сім'ї, які вважаються утриманцями",
      "content": "Члени сім'ї померлого вважаються такими, що були на його\nутриманні, якщо вони були на його повному утриманні або одержували\nвід нього допомогу, яка була для них постійним і основним джерелом\nзасобів до існування.\nЧлени сім'ї померлого, для яких його допомога була постійним\nі основним джерелом засобів до існування, але які самі одержували\nяку-небудь пенсію, мають право перейти на нову пенсію.\nСтаття 42. Виплата пенсії у зв'язку із втратою годувальника\nдітям, які перебувають на повному державному\nутриманні\nДітям - круглим сиротам за період перебування на повному\nдержавному утриманні пенсії виплачуються у повному розмірі.\nІншим дітям, які перебувають на повному державному утриманні,\nвиплачується 25 процентів призначеної пенсії."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Право на пенсію усиновителів і усиновлених",
      "content": "Усиновителі мають право на пенсію нарівні з батьками, а\nусиновлені - нарівні з рідними дітьми.\nНеповнолітні, які мають право на пенсію в разі втрати\nгодувальника, зберігають це право також і при їх усиновленні.\nСтаття 44. Право на пенсію вітчима і мачухи, пасинка і\nпадчерки\nВітчим і мачуха мають право на пенсію нарівні з батьком і\nматір'ю за умови, якщо виховували або утримували померлого пасинка\nчи падчерку не менше 5 років.\nПасинок і падчерка, якщо вони не одержували аліментів від\nбатьків, мають право на пенсію нарівні з рідними дітьми."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Збереження пенсії при укладенні нового шлюбу",
      "content": "Пенсія, призначена в разі смерті одного з подружжя,\nзберігається і при укладенні пенсіонером нового шлюбу."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Стаж роботи годувальника, який дає право на пенсію",
      "content": "Сім'ї годувальника, який помер внаслідок трудового каліцтва\nчи професійного захворювання, а також сім'ї померлого пенсіонера\nпенсія призначається незалежно від стажу роботи годувальника.\nПенсія у зв'язку із втратою годувальника, який помер\nвнаслідок загального захворювання чи каліцтва, не пов'язаного з\nроботою, призначається, якщо годувальник на день смерті мав стаж,\nякий був би необхідний йому для призначення пенсії по інвалідності\n(стаття 27).\nСім'ям студентів, учнів, аспірантів і клінічних ординаторів,\nякі не працювали до вступу в навчальний заклад, на курси, в\nаспірантуру чи клінічну ординатуру, пенсії призначаються\nвідповідно на тих самих підставах, що й пенсії по інвалідності цим\nстудентам, учням, аспірантам і клінічним ординаторам (стаття 30).\nСім'ям радянських громадян - переселенців з інших країн, якщо\nгодувальник не працював в СРСР, пенсії призначаються:\nа) тим, хто одержував в інших країнах пенсію у зв'язку із\nвтратою годувальника, - незалежно від стажу роботи годувальника;\nб) тим, хто не одержував пенсії, - за умови, якщо годувальник\nза віком на день припинення роботи мав відповідний стаж (стаття\n27), а в разі смерті його внаслідок трудового каліцтва чи\nпрофесійного захворювання - незалежно від стажу роботи\nгодувальника."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Розміри пенсій",
      "content": "Пенсії у зв'язку із втратою годувальника призначаються на\nкожного непрацездатного члена сім'ї в розмірі 30 процентів\nзаробітку годувальника (статті 76 і 96), але не менше соціальної\nпенсії, встановленої для відповідної категорії непрацездатних.\nНа дітей, які втратили обох батьків (круглих сиріт), або\nдітей померлої одинокої матері пенсія на кожну дитину не може бути\nменшою від двократного розміру соціальної пенсії."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обчислення пенсій круглим сиротам",
      "content": "Сім'ям, до складу яких входять діти, які втратили обох\nбатьків (круглі сироти), пенсія обчислюється із загальної суми\nзаробітку обох батьків."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Пенсії при неповному стажі роботи",
      "content": "Членам сім'ї, що втратила годувальника, який помер внаслідок\nзагального захворювання і не мав стажу, достатнього для\nпризначення повної пенсії по інвалідності (стаття 27),\nпризначається пенсія при неповному стажі в розмірі, пропорційному\nнаявному стажеві роботи годувальника.\nСім'ям померлих пенсіонерів, які одержували пенсію при\nнеповному стажі, пенсія призначається пропорційно стажу роботи,\nвиходячи з якого було призначено пенсію померлому годувальникові.\nПри цьому пенсія на кожного непрацездатного члена сім'ї не\nможе бути меншою від соціальної пенсії, встановленої для\nвідповідної категорії непрацездатних."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Розміри пенсій сім'ям студентів і учнів",
      "content": "Сім'ям студентів вищих і учнів середніх спеціальних\nнавчальних закладів, училищ, шкіл і курсів по підготовці кадрів,\nаспірантів і клінічних ординаторів, які не працювали до вступу в\nнавчальний заклад, на курси, в аспірантуру або клінічну\nординатуру, пенсії призначаються в розмірах, встановлених статтею\n47 цього Закону.\nСтаття 51. Розміри пенсій сім'ям осіб, які загинули при\nвиконанні громадянського обов'язку\nСім'ям осіб (не зазначених у пунктах \"а\" - \"е\" і \"з\" статті\n3), які загинули у зв'язку з виконанням державних чи громадських\nобов'язків або у зв'язку з виконанням обов'язку громадянина СРСР\nщодо рятування людського життя, щодо охорони державної,\nколективної власності, власності громадян СРСР і правопорядку,\nпенсії призначаються в розмірах, встановлених статтею 47 цього\nЗакону."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Розміри пенсій сім'ям пенсіонерів",
      "content": "Сім'ям померлих пенсіонерів пенсії призначаються відповідно\nза тими ж нормами, як і сім'ям осіб, зазначених у статті 3 цього\nЗакону.\nСтаття 53. Право на звернення за призначенням пенсії без\nобмеження строком\nСім'я, яка має право на пенсію у зв'язку із втратою\nгодувальника, може звертатися за призначенням пенсії в будь-який\nчас після смерті або встановлення безвісної відсутності\nгодувальника, без обмеження будь-яким строком.\nПенсії у зв'язку із втратою годувальника призначаються:\nа) сім'ям осіб, зазначених у статті 3 цього Закону, -\nнезалежно від того, коли помер годувальник: у період роботи\n(навчання) чи після припинення роботи (навчання);\nб) сім'ям пенсіонерів - якщо годувальник помер у період\nодержання пенсії або не пізніше 5 років після припинення виплати\nпенсії.\nСтаття 54. Період, на який призначається пенсія. Зміна\nрозміру пенсії\nПенсія у зв'язку із втратою годувальника встановлюється на\nвесь період, протягом якого член сім'ї померлого вважається\nнепрацездатним згідно із статтею 40 цього Закону, а членам сім'ї,\nякі досягли: чоловіки 60 років, жінки 55 років, - довічно.\nЗміна розміру пенсії або припинення її виплати членам сім'ї\nпровадиться з першого числа місяця, що йде за тим місяцем, в якому\nнастали обставини, що потягли за собою зміну розміру чи припинення\nвиплати пенсії.\nСтаття 55. Призначення однієї пенсії на всіх членів сім'ї.\nВиділення частки пенсії\nНа всіх членів сім'ї, які мають право на пенсію,\nпризначається одна спільна пенсія.\nНа вимогу члена сім'ї його частка пенсії виділяється і\nвиплачується йому окремо.\nВиділення частки пенсії провадиться з першого числа місяця,\nщо настає за тим місяцем, в якому надійшла заява про поділ пенсії."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Розмір пенсії при зміні кількості членів сім'ї",
      "content": "При зміні кількості членів сім'ї, забезпечуваних пенсією у\nзв'язку із втратою годувальника, пенсія відповідно збільшується\nабо зменшується за кількістю членів сім'ї, які мають право на\nпенсію.\nТакий же перегляд пенсії провадиться і в тих випадках, коли\nвиплата пенсії одному з членів сім'ї припиняється або поновлюється\nпісля закінчення обставин, що спричинили припинення виплати\nпенсії.\nСтаття 57. Порядок і строки встановлення інвалідності членам\nсім'ї\nНа членів сім'ї, які є інвалідами, відповідно поширюються\nправила, викладені в Статтях 26, 36, 37, частинах першій і другій\nстатті 38 цього Закону.\nСтаття 58. Виплата пенсій незалежно від заробітку чи іншого\nдоходу\nПенсія в разі втрати годувальника виплачується повністю,\nнезалежно від заробітку чи іншого доходу пенсіонера.\nПЕНСІЇ ЗА ВИСЛУГУ РОКІВ\nЗАГАЛЬНІ УМОВИ"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Підстави пенсійного забезпечення за вислугу років",
      "content": "Пенсії за вислугу років встановлюються окремим категоріям\nгромадян, зайнятих на роботах, виконання яких призводить до втрати\nпрофесійної працездатності або придатності до настання віку, що\nдає право на пенсію за віком."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Працівники, які мають право на пенсію",
      "content": "Право на пенсію за вислугу років мають:\nокремі категорії працівників авіації і льотно-випробного\nскладу;\nробітники локомотивних бригад і окремі категорії працівників,\nякі безпосередньо здійснюють організацію перевезень і гарантують\nбезпеку руху на залізничному транспорті та метрополітені;\nводії вантажних автомобілів, безпосередньо зайняті в\nтехнологічному процесі на шахтах, у рудниках, розрізах і рудних\nкар'єрах на вивезенні вугілля, сланцю, руди, породи;\nмеханізатори (докери-механізатори) комплексних бригад на\nвантажно-розвантажувальних роботах у портах, а також плавсклад\nморського, річкового флоту і флоту рибної промисловості (крім\nсуден портових, що постійно працюють на акваторії порту,\nслужбово-допоміжних, роз'їзних, приміського і внутріміського\nсполучення);\nпрацівники експедицій, партій, загонів, дільниць і бригад,\nбезпосередньо зайняті на польових геологорозвідувальних,\nпошукових, топографо-геодезичних, геофізичних, гідрографічних,\nгідрологічних, лісовпорядних і розвідувальних роботах;\nробітники і майстри (у тому числі старші майстри),\nбезпосередньо зайняті на лісозаготівлях і лісосплаві, включаючи\nзайнятих на обслуговуванні механізмів та обладнання;\nчабани, зайняті на високогірних пасовищах і в пустельних\nбезводних районах, оленярі в районах Крайньої Півночі;\nдеякі категорії артистів театрів та інших\nтеатрально-видовищних підприємств і колективів."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Розміри пенсій",
      "content": "Пенсії за вислугу років призначаються в розмірах,\nвстановлених статтями 20 і 22 цього Закону для пенсій за віком.\nПенсії обчислюються з середньомісячного заробітку (статті 76-\n81, 83 і 96), одержуваного перед припиненням роботи, яка дає право\nна пенсію за вислугу років (статті 63-65)."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Порядок виплати пенсій у період роботи",
      "content": "Пенсії за вислугу років у період роботи виплачуються в\nпорядку, передбаченому статтею 24 цього Закону.\nПЕНСІЇ ЗА ВИСЛУГУ РОКІВ\nОКРЕМИМ КАТЕГОРІЯМ ПРАЦІВНИКІВ АВІАЦІЇ\nІ ЛЬОТНО-ВИПРОБНОГО СКЛАДУ"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Працівники, які мають право на пенсію",
      "content": "Право на пенсію за вислугу років мають такі категорії\nробітників і службовців авіації, а також льотно-випробного складу,\nнезалежно від відомчої підпорядкованості підприємств, установ та\nорганізацій, в яких вони зайняті:\nа) працівники льотного і льотно-випробного складу при вислузі\nроків на цих посадах не менше 25 років у чоловіків і не менше 20\nроків у жінок.\nЗазначені працівники, увільнені з льотної роботи за станом\nздоров'я (хворобою), при наявності вислуги років у чоловіків не\nменше 20 років і в жінок не менше 15 років мають право на пенсію\nпропорційно відпрацьованому часу.\nПерелік посад працівників льотного складу, порядок обчислення\nстроків вислуги років для призначення їм пенсій, а також порядок\nпризначення і виплати пенсій льотно-випробному складу\nзатверджуються в порядку, який визначає Рада Міністрів СРСР;\nб) працівники, які здійснюють управління повітряним рухом і\nмають свідоцтво диспетчера:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 12 років 6 місяців роботи\nпо безпосередньому управлінню польотами повітряних суден;\nжінки - після досягнення 50 років і при загальному стажі\nроботи не менше 20 років, з них не менше 10 років роботи по\nбезпосередньому управлінню польотами повітряних суден.\nУ вислугу років працівникам, які здійснюють управління\nповітряним рухом, зараховується також робота, зазначена в пункті\n\"а\" цієї статті;\nв) інженерно-технічний склад - за переліком посад і робіт, що\nзатверджується в порядку, який визначає Рада Міністрів СРСР:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи в цивільній авіації не менше 25 років, з них не менше 20\nроків на зазначених посадах;\nжінки - після досягнення 50 років і при загальному стажі\nроботи в цивільній авіації не менше 20 років, з них не менше 15\nроків на зазначених посадах.\nУ вислугу років працівникам інженерно-технічного складу\nзараховується також робота, зазначена в пунктах \"а і \"б\" цієї\nстатті;\nг) бортпровідники:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 15 років як\nбортпровідник;\nжінки - після досягнення 45 років і при загальному стажі\nроботи не менше 20 років, з них не менше 10 років як\nбортпровідниця.\nПЕНСІЇ ЗА ВИСЛУГУ РОКІВ\nОКРЕМИМ КАТЕГОРІЯМ ПРАЦІВНИКІВ ІНШИХ ГАЛУЗЕЙ\nНАРОДНОГО ГОСПОДАРСТВА"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Працівники, які мають право на пенсію",
      "content": "Право на пенсію за вислугу років мають:\nа) робітники локомотивних бригад і окремі категорії\nпрацівників, які безпосередньо здійснюють організацію перевезень і\nгарантують безпеку руху на залізничному транспорті і\nметрополітенах, - за списками професій і посад, що затверджуються\nв порядку, який визначає Рада Міністрів СРСР; водії вантажних\nавтомобілів, безпосередньо зайняті в технологічному процесі на\nшахтах, у рудниках, розрізах і рудних кар'єрах на вивезенні\nвугілля, сланцю, руди, породи:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 12 років 6 місяців на\nзазначеній роботі;\nжінки - після досягнення 50 років і при загальному стажі\nроботи не менше 20 років, з них не менше 10 років на зазначеній\nроботі;\nб) працівники експедицій, партій, загонів, дільниць і бригад,\nбезпосередньо зайняті на польових геологорозвідувальних,\nпошукових, топографо-геодезичних, геофізичних, гідрографічних,\nгідрологічних, лісовпорядних і розвідувальних роботах:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 12 років 6 місяців на\nзазначеній роботі;\nжінки - після досягнення 50 років і при загальному стажі\nроботи не менше 20 років, з них не менше 10 років на зазначеній\nроботі.\nПри цьому період роботи безпосередньо в польових умовах\nпротягом півроку або більш як півроку враховується за рік роботи,\nменш як півроку - за фактичною тривалістю, а на сезонних роботах -\nвідповідно до статті 73 цього Закону;\nв) робітники, майстри (у тому числі старші майстри),\nбезпосередньо зайняті на лісозаготівлях і лісосплаві, включаючи\nзайнятих на обслуговуванні механізмів і обладнання, - за списком\nпрофесій, посад і виробництв, що затверджується в порядку, який\nвизначає Рада Міністрів СРСР:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 12 років 6 місяців на\nзазначеній роботі;\nжінки - після досягнення 50 років і при загальному стажі\nроботи не менше 20 років, з них не менше 10 років на зазначеній\nроботі;\nг) механізатори (докери-механізатори) комплексних бригад на\nвантажно-розвантажувальних роботах у портах:\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 20 років на зазначеній\nроботі;\nжінки - після досягнення 50 років і при загальному стажі\nроботи не менше 20 років, з них не менше 15 років на зазначеній\nроботі;\nд) плавсклад морського, річкового флоту і флоту рибної\nпромисловості (крім суден портових, які постійно працюють на\nакваторії порту, службово-допоміжних, роз'їзних, приміського і\nвнутріміського сполучення):\nчоловіки - після досягнення 55 років і при загальному стажі\nроботи не менше 25 років, з них не менше 12 років 6 місяців на\nзазначеній роботі;\nжінки - після досягнення 50 років і при загальному стажі\nроботи не менше 20 років, з них не менше 10 років на зазначеній\nроботі;\nпрацівники окремих видів суден, професій і посад плавскладу\nсуден морського, річкового флоту і флоту рибної промисловостіза\nсписком, що затверджується в порядку, який визначає Рада Міністрів\nСРСР, незалежно від віку:\nчоловіки - при стажі роботи на цих суднах, за цими професіями\nі посадами не менше 25 років;\nжінки - при стажі роботи на цих суднах, за цими професіями і\nпосадами не менше 20 років;\nе) чабани, зайняті на високогірних пасовищах (вище 2000\nметрів), а також в пустельних безводних районах:\nчоловіки - після досягнення 55 років і при стажі зазначеної\nроботи не менше 25 років;\nжінки - після досягнення 50 років і при стажі зазначеної\nроботи не менше 20 років;\nж) оленярі в районах Крайньої Півночі:\nчоловіки - після досягнення 50 років і при стажі зазначеної\nроботи не менше 25 років;\nжінки - після досягнення 45 років і при стажі зазначеної\nроботи не менше 20 років.\nПЕНСІЇ ЗА ВИСЛУГУ РОКІВ\nДЕЯКИМ КАТЕГОРІЯМ АРТИСТІВ ТЕАТРІВ ТА ІНШИХ\nТЕАТРАЛЬНО-ВИДОВИЩНИХ ПІДПРИЄМСТВ І КОЛЕКТИВІВ"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Артисти, які мають право на пенсію",
      "content": "Право на пенсію за вислугу років при стажі творчої діяльності\nвід 20 до 30 років мають окремі категорії артистів театрів та\nінших театрально-видовищних підприємств і колективів - за\nпереліком, що затверджується в порядку, який визначає Рада\nМіністрів СРСР.\nСтаття 66. Умови включення у вислугу, років військової\nслужби\nДо стажу творчої роботи артистів театрів, інших\nтеатрально-видовищних підприємств і колективів включається час\nїхньої військової служби за спеціальністю за умови, якщо не менше\nдвох третин стажу, потрібного для призначення пенсії за вислугу\nроків, припадає на роботу на посадах, які дають право на цю\nпенсію.\nОБЧИСЛЕННЯ СТАЖУ РОБОТИ\nДЛЯ ПРИЗНАЧЕННЯ ТРУДОВИХ ПЕНСІЙ\nСтаття 67. Види трудової діяльності, яка зараховується до\nстажу роботи\nДо стажу роботи зараховується робота, виконувана на підставі\nтрудового договору на підприємствах, в установах, організаціях і\nкооперативах, незалежно від використовуваних форм власності і\nгосподарювання, а також на підставі членства в колгоспах та інших\nкооперативах, незалежно від характеру і тривалості роботи та\nтривалості перерв.\nПри обчисленні стажу роботи в колгоспі за період після\n1965 року, якщо член колгоспу не виконував без поважних причин\nвстановленого мінімуму трудової участі в громадському\nгосподарстві, враховується час роботи за фактичною тривалістю.\nДо стажу роботи зараховується також:\nа) будь-яка інша робота, на якій працівник підлягав\nдержавному соціальному страхуванню;\nб) творча діяльність осіб, передбачених пунктом \"в\" статті 3\nцього Закону. При цьому творча діяльність членів Спілки\nписьменників СРСР, Спілки художників СРСР, Спілки композиторів\nСРСР, Спілки кінематографістів СРСР, Спілки театральних діячів\nСРСР, інших творчих працівників, які не є членами творчих спілок,\nале об'єднуються відповідними професійними комітетами, до введення\nв дію цього Закону зараховується до стажу роботи незалежно від\nсплати страхових внесків. У цих випадках стаж творчої діяльності\nвстановлюється секретаріатами правлінь творчих спілок СРСР або\nсоюзних республік починаючи з дня опублікування або першого\nпублічного виконання чи публічного показу твору даного автора;\nв) військова служба і перебування в партизанських загонах та\nз'єднаннях, служба в органах державної безпеки і в органах\nвнутрішніх справ;\nг) служба у воєнізованій охороні, в органах спеціального\nзв'язку і в гірничорятувальних частинах, незалежно від відомчої\nпідпорядкованості і наявності спеціального чи військового звання;\nд) навчання у вищих і середніх спеціальних навчальних\nзакладах, в училищах, школах і на курсах з підготовки кадрів,\nпідвищення кваліфікації і перекваліфікації, в аспірантурі,\nдокторантурі і клінічній ординатурі;\nе) тимчасова непрацездатність, що почалась у період роботи;\nж) час догляду за інвалідом I групи або дитиною-інвалідом\nвіком до 16 років, а також за престарілим, який досяг 80-річного\nвіку;\nз) час догляду непрацюючої матері за малолітніми дітьми, але\nне довше ніж до досягнення кожною дитиною віку 3 років, у межах 6\nроків у цілому;\nи) період проживання дружин осіб офіцерського складу,\nпрапорщиків, мічманів і військовослужбовців надстрокової служби з\nчоловіками в місцевостях, де не було можливості їх\nпрацевлаштування за спеціальністю, але не більше 10 років.\nПри збільшенні розміру пенсії за віком за кожний рік роботи\n(стаття 20) поряд з роботою враховуються також періоди,\nпередбачені пунктами \"б\" - \"з\" цієї статті і статтями 68-70, 72 і\n73 цього Закону. Час роботи після призначення пенсії за віком\nзараховується до стажу, якщо пенсіонер не одержував пенсії за цей\nперіод.\nПри обчисленні стажу підземної роботи, яка дає право на\nпенсію за віком на пільгових умовах (стаття 15), час перебування\nна інвалідності внаслідок трудового каліцтва чи професійного\nзахворювання, одержаних на цій роботі, включається до зазначеного\nстажу.\nПри призначенні пенсій на пільгових умовах відповідно до\nстатей 14 і 15 та пенсій за вислугу років відповідно до статті 64\nцього Закону провадиться взаємне зарахування періодів роботи,\nпередбачених цими статтями, за умови, що зазначені роботи дають\nправо на пенсію на аналогічних або більш пільгових умовах.\nСтаття 68. Пільги щодо обчислення стажу за час перебування\nна фронті\nВійськова служба у складі діючої армії в період бойових дій,\nу тому числі при виконанні інтернаціонального обов'язку, а також\nперебування в партизанських загонах та з'єднаннях зараховується до\nстажу на пільгових умовах у порядку, встановленому для обчислення\nстроків цієї служби при призначенні пенсій за вислугу років\nвійськовослужбовцям."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Пільги реабілітованим громадянам",
      "content": "Громадянам, необгрунтовано притягнутим до кримінальної\nвідповідальності, необгрунтовано репресованим і згодом\nреабілітованим, час тримання під вартою, час відбування покарання\nв місцях позбавлення волі і заслання зараховується до стажу в\nпотрійному розмірі.\nСтаття 70. Пільги щодо обчислення стажу роботи трудівникам\nтилу у період Великої Вітчизняної війни\nРобота, в тому числі як вільнонайманого складу у військових\nчастинах, і служба, крім військової служби, передбаченої статтею\n68 цього Закону, в роки Великої Вітчизняної війни зараховуються до\nстажу в подвійному розмірі.\nРобота в м. Ленінграді у період його блокади в роки Великої\nВітчизняної війни з 8 вересня 1941 р. по 27 січня 1944 р.\nзараховується до стажу в потрійному розмірі.\nСтаття 71. Порядок включення до стажу часу роботи на\nКрайній Півночі і в місцевостях, прирівняних до\nрайонів Крайньої Півночі\nРобота в районах Крайньої Півночі і в місцевостях,\nприрівняних до районів Крайньої Півночі, зараховується до стажу\nроботи для призначення і обчислення пенсій з розрахунку один рік\nроботи за один рік стажу.\nСтаття 72. Пільги за роботу в лепрозорних і протичумних\nзакладах\nРобота в лепрозорних і протичумних закладах зараховується до\nстажу в подвійному розмірі."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Порядок включення до стажу окремих видів робіт",
      "content": "Робота на водному транспорті протягом повного навігаційного\nперіоду зараховується за рік роботи.\nРобота протягом повного сезону на підприємствах і в\nорганізаціях сезонних галузей промисловості, незалежно від\nвідомчої підпорядкованості підприємств та організацій, - за\nсписком, який затверджується Радою Міністрів СРСР, зараховується\nдо стажу за рік роботи.\nІнші сезонні роботи зараховуються до стажу роботи за їх\nфактичною тривалістю."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Порядок підтвердження стажу роботи",
      "content": "Основним документом, який підтверджує стаж роботи, є трудова\nкнижка. Порядок підтвердження наявного трудового стажу при\nвідсутності трудової книжки або відповідних записів у ній\nвстановлюється Радою Міністрів СРСР.\nСтаття 75. Умови включення до стажу іноземним громадянам\nчасу роботи за кордоном\nІноземним громадянам та їхнім сім'ям у тих випадках, коли для\nпризначення пенсії потрібний певний стаж, пенсії призначаються за\nумови, що дві третини необхідного стажу припадає на роботу в СРСР,\nякщо угодами (стаття 118) не передбачено інше.\nОБЧИСЛЕННЯ ПЕНСІЙ\nСтаття 76. Обчислення пенсій у процентах до середньомісячного\nзаробітку\nПенсії обчислюються за встановленими нормами у процентах до\nсередньомісячного заробітку, який визначається відповідно до\nстатей 77-83 цього Закону, що його громадяни одержували перед\nзверненням за пенсією.\nПри цьому для розрахунку пенсії береться заробіток у сумі не\nвище десятикратного розміру мінімальної заробітної плати.\nЗаробіток у частині, яка не перевищує чотирикратного розміру\nмінімальної заробітної плати, враховується при призначенні пенсії\nповністю. Кожна наступна частина заробітку враховується в такому\nрозмірі: в межах п'ятого мінімуму заробітної плати - 85 процентів,\nшостого - 70 процентів, сьомого - 55 процентів, восьмого - 40\nпроцентів, дев'ятого - 25 процентів, десятого - 15 процентів.\nОдержаний таким чином заробіток вважається заробітком, з якого\nобчислено пенсію.\nСтаття 77. Загальний порядок визначеная середньомісячного\nзаробітку\nОсобам, зазначеним у статті 3 цього Закону (крім членів\nколгоспів), середньомісячний фактичний заробіток для обчислення\nпенсії береться за будь-які 5 років підряд (за вибором того, хто\nзвернувся за пенсією) з останніх 15 років роботи перед зверненням\nза пенсією, незалежно від наявних перерв у роботі.\nСередньомісячний заробіток за 5 років визначається шляхом\nподілу загальної суми заробітку за 60 календарних місяців роботи\nпідряд (у межах останніх 15 років роботи) на шістдесят. При цьому\nза бажанням того, хто звернувся за пенсією, місяці з неповним\nчислом робочих днів у зв'язку з влаштуванням на роботу чи\nзвільненням враховуються як повні календарні місяці роботи.\nУ тих випадках, коли той, хто звернувся за пенсією,\nпропрацював менше 5 років, середньомісячний заробіток визначається\nшляхом поділу загальної суми заробітку за календарні місяці роботи\nна кількість цих місяців.\nЯкщо працівник пропрацював менше одного календарного місяця,\nто заробіток за весь пропрацьований час ділиться на кількість\nпропрацьованих днів і одержана сума множиться на кількість робочих\nднів за місяць, обчислену в середньому за рік (25,4 - при\nшестиденному робочому тижні і 21,2 - при п'ятиденному робочому\nтижні). У цьому разі для обчислення пенсії враховується не більше\nдвох тарифних ставок (окладів). У такому ж розмірі враховується\nфактичний заробіток працівників, робочий час яких не піддається\nоблікові. Перелік таких працівників визначається Радою Міністрів\nСРСР.\nПри призначенні пенсій працівникам, зайнятим на сезонних\nроботах, середньомісячний фактичний заробіток визначається шляхом\nподілу заробітку за 5 повних сезонів на шістдесят.\nСтаття 78. Види оплати праці, які враховуються при обчисленні\nпенсій\nУ заробіток для обчислення пенсій включаються всі види оплати\nпраці, на які за діючими правилами нараховуються страхові внески,\nкрім виплат одноразового характеру, не обумовлених діючою системою\nоплати праці (компенсація за невикористану відпустку, вихідна\nдопомога та інші), перелік яких затверджується в порядку, що\nвизначається Радою Міністрів СРСР. При цьому оплата праці за\nсумісництвом враховується за умови, якщо разом із заробітком за\nосновною роботою вона не перевищує чотирикратного розміру\nмінімальної заробітної плати із застосуванням у відповідних\nвипадках до мінімальної заробітної плати встановлених районних\nкоефіцієнтів.\nУ заробіток для обчислення пенсії включається за відповідні\nперіоди допомога по тимчасовій непрацездатності або середній\nзаробіток, що зберігається за працівником.\nЯкщо працівник за основною посадою не одержував повного\nпосадового окладу (ставки) і виконував іншу роботу на тому ж або\nіншому підприємстві, в організації, то пенсія обчислюється із\nзагального заробітку за всіма місцями роботи, але не більше ніж з\nповного посадового окладу (ставки) за основною посадою (без\nобмежень для сумісництва, передбачених частиною першою цієї\nстатті). При цьому особам, які працюють у районах Крайньої Півночі\nі в місцевостях, прирівняних до районів Крайньої Півночі, зверх\nпосадового окладу (ставки) за основною посадою враховуються\nвиплати за районним коефіцієнтом і надбавки за роботу в цих\nрайонах і місцевостях. Крім того, зверх посадового окладу (ставки)\nвраховуються винагорода за вислугу років (процентна надбавка за\nбезперервну роботу) і винагорода за підсумками роботи підприємства\nчи організації за рік.\nУ заробіток для обчислення пенсії особам, які не підлягають\nдержавному соціальному страхуванню (пункт \"д\" статті 3)\nвключаються всі види грошового забезпечення, аналогічні тим видам\nоплати праці, на які нараховуються страхові внески.\nСтаття 79. Порядок визначення середньомісячного заробітку\nчленів колгоспів\nЧленам колгоспів середньомісячний фактичний заробіток для\nобчислення пенсії береться за будь-які 5 років підряд (за вибором\nтого, хто звернувся за пенсією) з останніх 15 років роботи перед\nзверненням за пенсією.\nСередньомісячний заробіток за 5 років визначається шляхом\nподілу загальної суми заробітку за роботу в громадському\nгосподарстві колгоспу за 60 календарних місяців роботи підряд (у\nмежах останніх 15 років роботи) на шістдесят.\nУ тих випадках, коли той, хто звернувся за призначенням\nпенсії, є членом колгоспу менше 5 років, пенсія обчислюється з\nсередньомісячного фактичного заробітку за весь час перебування в\nколгоспі. При цьому середньомісячний заробіток визначається шляхом\nподілу загального заробітку за відповідний період на кількість\nмісяців цього періоду.\nСтаття 80. Види оплати праці членів колгоспів, які\nвраховуються при обчисленні пенсії\nУ заробіток для обчислення пенсії членам колгоспів\nвключається оплата в усіх її видах за роботу в громадському\nгосподарстві колгоспу."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Підсумовування заробітків",
      "content": "Якщо частина періоду, за який обчислюється середньомісячний\nзаробіток, припадає на роботу як члена колгоспу, а частина - на\nіншу роботу, то заробіток за кожний період враховується за\nправилами, встановленими відповідно для членів колгоспів і для\nінших осіб. Загальна сума заробітку в цьому випадку ділиться на\nшістдесят або відповідно на фактичну кількість місяців зазначених\nперіодів роботи, якщо ця кількість місяців становить менше\nшістдесяти."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Обчислення пенсій членам творчих спілок",
      "content": "Членам творчих спілок та іншим особам, зазначеним у пункті\n\"в\" статті 3 цього Закону, пенсії обчислюються з авторського\nгонорару, який розраховується за державними ставками, за будь-які\n5 років підряд з останніх 15 років творчої діяльності перед\nзверненням за пенсією.\nОсобам, зазначеним у частині першій цієї статті, якщо вони\nодночасно працюють на підприємствах чи в організаціях, для\nобчислення пенсії враховується за відповідний період або\nавторський гонорар, або заробіток. Проте якщо заробіток по роботі\nна підприємстві чи в організації не досягає чотирикратного розміру\nмінімальної заробітної плати, то разом із заробітком враховуються\nсуми авторського гонорару, на який нараховуються страхові внески,\nв межах чотирикратного розміру мінімальної заробітної плати."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Пільги щодо обчислення заробітку",
      "content": "При обчисленні середньомісячного заробітку відповідно до\nстатей 76, 77, 79 і 82 цього Закону за бажанням особи, яка\nзвернулася за пенсією, не включається у 15-річний період час\nроботи, протягом якого вона за висновком ЛТЕК була інвалідом або\nодержувала компенсацію шкоди, заподіяної каліцтвом чи іншим\nушкодженням здоров'я, здійснювала догляд за інвалідом I групи або\nдитиною-інвалідом віком до 16 років, а також за престарілим, який\nдосяг 80-річного віку, або перебувала у відпустці по догляду за\nмалолітніми дітьми."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Стаття 84. Обчислення пенсій при неповному стажі роботи",
      "content": "Пенсії при неповному стажі роботи (статті 21, 32 і 49)\nпризначаються в розмірі, пропорційному наявному стажеві.\nОбчислення пенсії провадиться у такий спосіб: спочатку\nвизначається відповідна повна пенсія, ця пенсія ділиться на\nкількість місяців потрібного повного стажу роботи, одержана сума\nмножиться на кількість місяців наявного фактичного стажу роботи (у\nцьому стажі період більше 15 днів заокруглюється до повного\nмісяця, а період до 15 днів включно не враховується).\nЯкщо пенсія при повному стажі мала б бути у мінімальному\nрозмірі, встановленому цим Законом (статті 20, 31 і 47), то пенсія\nпри неповному стажі призначається пропорційно наявному стажеві\nвиходячи з мінімального розміру пенсії, але в усіх випадках у\nрозмірі не менше соціальної пенсії, встановленої для відповідної\nкатегорії непрацездатних (стаття 120)."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Стаття 85. Перерахунок пенсій з більш високого заробітку",
      "content": "Пенсіонерам, які пропрацювали після призначення пенсії за\nвіком або по інвалідності не менш як 2 роки з більш високим\nзаробітком, ніж той, з якого було обчислено пенсію, встановлюється\nза заявою пенсіонера новий розмір пенсії виходячи з більш високого\nзаробітку, який визначається за останні 5 років роботи перед\nзверненням за перерахунком пенсії відповідно до статей 76-83 цього\nЗакону.\nНа тих же умовах провадиться перерахунок пенсії, призначеної\nв мінімальному розмірі у зв'язку з відсутністю заробітку.\nВ разі дальшого зростання заробітку пенсіонера провадиться за\nйого заявою новий перерахунок пенсії. Кожен наступний перерахунок\nпенсії провадиться не раніш як через 2 роки роботи після\nпопереднього перерахунку."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Стаття 86. Перерахунок пенсій при неповному стажі роботи",
      "content": "Якщо пенсіонер, якому при неповному стажі призначено пенсію\nза віком або по інвалідності I або II групи, пропрацював після\nпризначення пенсії не менш як 2 роки, то за його заявою\nпровадиться перерахунок пенсії виходячи із стажу, наявного на час\nперерахунку. Кожен наступний перерахунок пенсії провадиться не\nраніш як через 2 роки роботи після попереднього перерахунку.\nЯкщо пенсіонер, продовжуючи працювати, здобув стаж, достатній\nдля призначення повної пенсії, то за заявою пенсіонера провадиться\nвідповідний перерахунок пенсії, незалежно від того, скільки часу\nминуло після призначення пенсії при неповному стажі. При цьому\nповна пенсія по інвалідності встановлюється за умови, якщо\nпенсіонер має стаж, достатній для призначення повної пенсії\nвідповідно до віку пенсіонера на час настання інвалідності\n(стаття 27).\nПерерахунок пенсії провадиться за вибором пенсіонера із\nзаробітку, з якого пенсію було спочатку призначено (або згодом\nперераховано в порядку, передбаченому статтею 85 цього Закону),\nабо з останнього заробітку."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Включення до заробітку натуральної оплати праці",
      "content": "Членам колгоспів, інших кооперативів, працівникам радгоспів\nта інших підприємств і організацій, які одержують поряд з грошовою\nоплатою натуральну, на вартість якої нараховуються страхові\nвнески, ця натуральна оплата при визначенні середньомісячного\nзаробітку враховується за державними роздрібними цінами того\nперіоду, коли провадилась оплата праці."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Обчислення пенсій учням",
      "content": "Учням (пункт \"е\" статті 3), аспірантам і клінічним\nординаторам при обчисленні пенсії за їхнім бажанням за період\nнавчання замість заробітку може враховуватись стипендія."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Обчислення заробітку за період роботи за кордоном",
      "content": "При обчисленні середньомісячного заробітку працівників,\nнаправлених з СРСР на роботу за кордон, враховується заробітна\nплата, яку вони одержували до направлення за кордон (статті\n76-83), або за їхнім вибором заробіток, що визначається відповідно\nдо статті 90 цього Закону.\nСтаття 90. Обчислення пенсій радянським\nгромадянам - переселенцям з інших країн\nПенсії радянським громадянам - переселенцям з інших країн,\nякі не працювали в СРСР, обчислюються з розрахунку середнього\nзаробітку працівників відповідної професії і кваліфікації в СРСР\nна час призначення пенсії (за даними відповідної професійної\nспілки).\nСтаття 91. Обчислення пенсій особам, які працюють в окремих\nгромадян\nОсобам, які працюють в окремих громадян за договорами\n(домашнім робітницям, няням, секретарям, друкаркам,\nстенографісткам, сторожам, садівникам, водіям та іншим), пенсії\nобчислюються з фактичного заробітку, але не більше ніж з двох\nтарифних ставок (окладів) робітників і службовців відповідної\nпрофесії і кваліфікації, зайнятих на державних підприємствах та в\nорганізаціях побутового обслуговування населення.\nТарифна ставка (оклад) відповідних категорій працівників,\nзайнятих на державних підприємствах та в організаціях побутового\nобслуговування населення, встановлюється за даними відповідної\nпрофесійної спілки."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Обчислення пенсій у зв'язку з втратою годувальника",
      "content": "При обчисленні пенсій у зв'язку з втратою годувальника\nвідповідно застосовуються статті 76-84, 87-91 і 96 цього Закону."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Обчислення пенсій сім'ям пенсіонерів",
      "content": "Сім'ям пенсіонерів пенсії у зв'язку з втратою годувальника\nобчислюються з того самого заробітку, з якого обчислювалась пенсія\nгодувальника.\nСім'ям тих пенсіонерів, які мали право на перерахунок пенсії\nв порядку, передбаченому статтею 85 цього Закону, пенсії\nобчислюються із заробітку, з якого було проведено або міг бути\nпроведений перерахунок пенсії годувальника.\nСтаття 94. Підвищення мінімальних розмірів пенсій і граничних\nрозмірів заробітку\nМінімальний розмір пенсії (статті 20, 31 і 47) і граничні\nрозміри заробітку, враховуваного для обчислення пенсії (стаття\n76), підвищуються у зв'язку із збільшенням мінімальної заробітної\nплати. При цьому підвищення провадиться з 1 липня, якщо збільшення\nмінімальної заробітної плати проведено до 1 липня, і з 1 січня\nнаступного року, якщо збільшення мінімальної заробітної плати\nпроведено з 1 липня чи пізніше."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Члени сім'ї, на яких нараховуються надбавки",
      "content": "Надбавки до пенсій, встановлені для непрацюючих пенсіонерів,\nякі мають на своєму утриманні непрацездатних членів сім'ї,\nнараховуються на членів сім'ї, зазначених у статтях 40, 41, 43 і\n44 цього Закону. Ці надбавки не нараховуються на тих членів\nсім'ї, які одержують трудову чи соціальну пенсію.\nПри наявності в сім'ї двох чи більше непрацюючих пенсіонерів\nкожен непрацездатний член сім'ї, який перебуває на їх спільному\nутриманні, враховується для нарахування надбавки тільки одному з\nпенсіонерів за їхнім вибором.\nСтаття 96. Обчислення пенсій особам, які проживають у\nрайонах, де до заробітної плати встановлено\nрайонні коефіцієнти\nОсобам, які проживають у районах, де до заробітної плати\nробітників і службовців встановлено районні коефіцієнти, при\nпризначенні пенсій враховується фактична заробітна плата,\nобчислена із застосуванням районного коефіцієнта.\nПри цьому чотирикратний мінімум заробітної плати і наступні\nчастини заробітку, передбачені статтею 76 цього Закону,\nобчислюються також із застосуванням районного коефіцієнта,\nвстановленого в даному районі для робітників і службовців\nневиробничих галузей, але не більше коефіцієнта 1,5.\nПри вибутті цих осіб у райони, де коефіцієнт до заробітної\nплати не встановлено, пенсія за їх вибором обчислюється в такому ж\nпорядку, але з виключенням з фактичного заробітку виплат за\nрайонними коефіцієнтами, або із заробітку, обчисленого відповідно\nдо статей 76 і 78 цього Закону.\nОсобам, які прибули на постійне проживання в райони,\nзазначені в частині першій цієї статті, з інших регіонів країни,\nдля яких районні коефіцієнти не встановлено чи встановлено в\nменшому розмірі, заробіток для обчислення пенсії перераховується\nшляхом застосування районного коефіцієнта з додержанням правил, що\nдіють у цьому районі.\nМінімальні розміри пенсій, які призначаються за цим Законом у\nрайонах, де встановлено районні коефіцієнти, визначаються за\nперіод проживання в цих районах із застосуванням коефіцієнта, що\nдіє в даному районі для робітників і службовців невиробничих\nгалузей. Порядок застосування районних коефіцієнтів при обчисленні\nпенсії, а також перерахунку пенсії при вибутті з цих районів\nвизначається Радою Міністрів СРСР.\nСтаття 97. Перерахунок пенсії у зв'язку із зміною в\nсімейному стані, влаштуванням на роботу чи її\nприпиненням\nУ тих випадках, коли після призначення пенсії пенсіонер у\nзв'язку із зміною в сімейному стані, влаштуванням на роботу чи її\nприпиненням здобуває або втрачає право на надбавку на\nнепрацездатних членів сім'ї або розмір цієї надбавки підлягає\nзміні, провадиться відповідний перерахунок пенсії."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Пенсії за особливі заслуги перед Союзом РСР",
      "content": "Героям Радянського Союзу, Героям Соціалістичної Праці,\nособам, нагородженим орденом Слави всіх трьох ступенів, орденом\nТрудової Слави всіх трьох ступенів, орденом \"За службу Батьківщині\nу Збройних Силах СРСР\" усіх трьох ступенів, особам, які мають\nпочесні звання СРСР, а також іншим громадянам на знак визнання\nРадянською державою їхніх заслуг у державній, громадській і\nгосподарській діяльності, у галузі науки, культури, народної\nосвіти, охорони здоров'я, фізичної культури і спорту можуть\nпризначатися пенсії за особливі заслуги перед Союзом РСР.\nПоложення про пенсії за особливі заслуги перед Союзом РСР\nзатверджується Верховною Радою СРСР.\nПРИЗНАЧЕННЯ ПЕНСІЙ"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Порядок звернення за призначенням пенсії",
      "content": "Заява про призначення пенсії робітникам, службовцям і членам\nїхніх сімей (у зв'язку з втратою годувальника) подається через\nадміністрацію підприємства, установи, організації за місцем\nостанньої роботи.\nЗаява про призначення пенсії членам колгоспів та інших\nкооперативів та їхнім сім'ям подається через правління колгоспу\n(кооперативу).\nАдміністрація (правління) разом з профспілковим комітетом у\n10-денний строк з дня надходження заяви оформляє необхідні\nдокументи про стаж і заробіток і разом з поданою заявою і своїм\nподанням направляє їх у районний (міський) відділ соціального\nзабезпечення чи інший орган соціального забезпечення, який\nвідповідає йому*, за місцем проживання заявника або в порядку,\nякий визначається органами соціального забезпечення союзної\nреспубліки, - в районний (міський) відділ соціального забезпечення\nза місцезнаходженням підприємства чи організації. Якщо\nпрацівникові, який звернувся за призначенням пенсії, відмовлено у\nпредставленні до призначення пенсії, йому повідомляється про це у\nписьмовій формі із зазначенням причин відмови.\nУ тих випадках, коли особа, яка звернулася за пенсією, не\nзгодна з рішенням адміністрації (правління) і профспілкового\nкомітету про відмову у представленні її до призначення пенсії,\nвона може подати заяву про призначення пенсії безпосередньо в\nрайонний (міський) відділ соціального забезпечення.\nЗаява про призначення пенсії іншим громадянам і членам їхніх\nсімей подається безпосередньо в районний (міський) відділ\nсоціального забезпечення за місцем проживання заявника.\nВідділи соціального забезпечення зобов'язані давати\nроз'яснення і довідки з питань призначення пенсій, а також сприяти\nзаявникові в одержанні необхідних документів.\nВідділи соціального забезпечення мають право вимагати\nвідповідні документи від підприємств, організацій і окремих осіб,\nа також перевіряти в необхідних випадках обгрунтованість їх\nвидачі."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Органи, які призначають пенсії",
      "content": "Пенсії призначаються комісіями по призначенню пенсій, які\nутворюються районними (міськими) або відповідними їм Радами\nнародних депутатів**. Комісія утворюється у складі, який\nвизначається Радою народних депутатів. Поряд з іншими членами до\nскладу комісії включається завідуючий районним (міським) відділом\nсоціального забезпечення.\n_______________\n* Надалі йменується - районний (міський) відділ соціального\nзабезпечення.\n** Надалі йменуються - районна (міська) Рада народних\nдепутатів.\nЗа уповноваженням комісії по призначенню пенсій від її імені\nпенсії можуть призначатися одноособове членом комісії - завідуючим\nрайонним (міським) відділом соціального забезпечення. Однак в усіх\nвипадках на вимогу того, хто звернувся за пенсією, та інших\nзаінтересованих осіб і організацій питання призначення пенсії\nвирішується комісією по призначенню пенсій."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Строки розгляду документів про призначення пенсій",
      "content": "Документи про призначення пенсій розглядаються органами, які\nпризначають пенсії (стаття 100), не пізніше 10 днів з дня їх\nнадходження.\nРішення про відмову в призначенні пенсії з мотивів\nневідповідності умовам, передбаченим цим Законом, в усіх випадках\nприймається тільки комісією по призначенню пенсій. Відділ\nсоціального забезпечення не пізніше 5 днів після винесення\nвідповідного рішення видає або посилає підприємству, організації\nабо заявникові повідомлення про відмову в призначенні пенсії із\nзазначенням причини відмови та порядку оскарження і одночасно\nповертає всі документи."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Оскарження рішень комісії по призначенню пенсій",
      "content": "Скаргу на рішення комісії по призначенню пенсій може бути\nподано в районну (міську) Раду народних депутатів або в районний\n(міський) народний суд."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Строки призначення пенсій",
      "content": "Пенсії призначаються з дня звернення за пенсією, крім таких\nвипадків, коли пенсії призначаються з більш раннього строку:\nа) пенсії за віком та по інвалідності призначаються з дня\nдосягнення пенсійного віку або відповідно встановлення\nінвалідності ЛТЕК, якщо звернення за пенсією надійшло не пізніше 3\nмісяців з дня досягнення пенсійного віку або встановлення\nінвалідності;\nб) пенсії у зв'язку із втратою годувальника призначаються з\nдня виникнення права на пенсію, але не більш як за 12 місяців\nперед зверненням за пенсією."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Строки перерахунку призначеної пенсії",
      "content": "Перерахунок призначеної пенсії провадиться з таких строків:\nпри виникненні права на підвищення пенсії - з першого числа\nмісяця, в якому пенсіонер звернувся за перерахунком пенсії, якщо\nвідповідну заяву з усіма необхідними документами подано ним до\n15-го числа включно, і з першого числа наступного місяця, якщо\nзаяву з усіма необхідними документами подано ним після 15-го\nчисла;\nпри настанні обставин, які тягнуть за собою зменшення\nпенсії, - з першого числа місяця, в якому настали ці обставини,\nякщо вони мали місце до 15-го числа включно, і з першого числа\nнаступного місяця, якщо вони мали місце після 15-го числа.\nУ випадках, передбачених статтями 37 і 54 цього Закону,\nперерахунок пенсії провадиться із строків, зазначених у цих\nстаттях."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Переведення з однієї пенсії на іншу",
      "content": "Переведення з однієї пенсії на іншу провадиться членом\nкомісії по призначенню пенсій - завідуючим районним (міським)\nвідділом соціального забезпечення одноособове.\nПереведення провадиться з дня подання відповідної заяви з\nусіма необхідними документами (якщо їх немає в пенсійній справі).\nСтаття 106. Порядок застосування норм соціальних пенсій при\nпризначенні трудових пенсій окремим категоріям\nгромадян\nПри визначенні розмірів трудових пенсій і надбавок до них за\nнормами соціальних пенсій (статті 22, 35, 47, 49, 84) чоловіки,\nякі досягли 60 років, жінки - 55 років, а також особи, зазначені в\nпункті \"в\" статті 40, прирівнюються до осіб, передбачених пунктом\n\"б\" статті 120 цього Закону.\nВИПЛАТА ПЕНСІЙ"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Стаття 107. Виплата пенсій за місцем проживання",
      "content": "Непрацюючим пенсіонерам пенсії виплачуються органами\nсоціального забезпечення за місцем фактичного проживання\nпенсіонера, незалежно від прописки."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Виплата пенсій за місцем роботи",
      "content": "Працюючим пенсіонерам пенсії виплачуються за місцем роботи за\nрахунок внесків на соціальне страхування.\nВиплата пенсій за місцем роботи провадиться за минулий місяць\nодночасно з виплатою заробітної плати за другу половину місяця.\nСтаття 109. Обов'язок пенсіонерів і керівників підприємств та\nорганізацій повідомляти відділи соціального\nзабезбезпечення про зміну умов, що впливають на\nвиплату пенсій\nУ тих випадках, коли через наявність заробітку чи іншого\nдоходу призначена пенсія повинна виплачуватись у зниженому розмірі\nабо зовсім не виплачуватись, пенсіонери зобов'язані повідомляти\nвідділи соціального забезпечення про наявність заробітку чи іншого\nдоходу.\nПенсіонери, які одержують пенсію у зв'язку із втратою\nгодувальника, зобов'язані також повідомляти відділи соціального\nзабезпечення про зміни у складі членів сім'ї, на яких виплачується\nпенсія чи надбавка до пенсії.\nКерівники підприємств і організацій зобов'язані повідомляти в\n5-денний строк відповідні відділи соціального забезпечення про\nприйняття на роботу пенсіонерів.\nСтаття 110. Виплата пенсії за довіреністю і порядок її\nоформлення\nПенсія може виплачуватися за довіреністю. Довіреність може\nбути видано на строк не більше трьох років.\nЯкщо строк у довіреності не зазначено, вона зберігає силу\nпротягом одного року з дня її складення. Довіреність повинна бути\nзасвідчена в нотаріальному порядку або домоуправлінням, або іншою\nорганізацією житлового господарства за місцем проживання\nпенсіонера, або лікувальним закладом, в якому пенсіонер перебуває\nна стаціонарному лікуванні."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Стаття 111. Виплата пенсії за минулий час",
      "content": "Нараховані суми пенсій, не затребувані пенсіонером своєчасно,\nвиплачуються за минулий час не більш як за 3 роки перед зверненням\nза одержанням пенсії.\nСуми пенсії, не одержані своєчасно з вини органу, що\nпризначає або виплачує пенсію, виплачуються за минулий час без\nобмеження будь-яким строком.\nСтаття 112. Виплата пенсій особам, які проживають у\nбудинках-інтернатах для престарілих та інвалідів\nОдиноким пенсіонерам, які проживають у будинках-інтернатах\n(пансіонатах) для престарілих та інвалідів, виплачується 10\nпроцентів призначеної пенсії, але не менше 20 процентів\nмінімальної пенсії за віком на місяць. У тих випадках, коли розмір\nїхньої пенсії перевищує вартість утримання в цих\nбудинках-інтернатах (пансіонатах), виплачується різниця між\nпенсією і вартістю утримання, але не менше 10 процентів\nпризначеної пенсії і не менше 20 процентів мінімальної пенсії за\nвіком на місяць. Якщо у пенсіонера, який проживає в\nбудинку-інтернаті (пансіонаті) для престарілих та інвалідів, є\nнепрацездатні члени сім'ї, які перебувають на його утриманні\n(статті 40, 41, 43 і 44), то пенсія виплачується в такому порядку:\n10 процентів пенсії, але не менше 20 процентів мінімальної пенсії\nза віком, виплачується самому пенсіонерові, а інша частина пенсії,\nале не більше 50 процентів призначеного розміру, виплачується\nзазначеним членам сім'ї.\nСтаття 113. Виплата пенсій у період перебування на\nстаціонарному лікуванні\nЗа час перебування пенсіонера на стаціонарному лікуванні в\nлікарні, клініці, госпіталі та інших лікувальних закладах, а також\nу лепрозорії пенсія виплачується повністю.\nСтаття 114. Припинення виплати пенсії на час позбавлення\nволі\nУ випадку позбавлення пенсіонера волі виплата призначеної\nпенсії припиняється на час позбавлення волі."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Стаття 115. Відрахування з пенсій",
      "content": "Відрахування з пенсій можуть провадитися:\nа) на підставі судових рішень, ухвал, постанов і вироків (в\nчастині майнових стягнень), виконавчих написів нотаріальних контор\nта інших рішень і постанов, виконання яких відповідно до\nзаконодавства Союзу РСР і союзних республік провадиться в порядку,\nвстановленому для виконання судових рішень;\nб) на підставі рішень комісій по призначенню пенсій для\nстягнення сум пенсій, над міру виплачених пенсіонерові внаслідок\nзловживань з його боку (в результаті подання документів з явно\nнеправильними відомостями, приховання заробітку чи іншого доходу,\nнеподання відомостей про зміни у складі членів сім'ї).\nНіякі інші відрахування з пенсій, крім зазначених вище, не\nдопускаються.\nРозмір відрахування з пенсії обчислюється з суми, що належить\nпенсіонерові до виплати.\nЗ пенсії може бути відраховано не більше 50 процентів пенсії:\nна утримання членів сім'ї (аліменти), на відшкодування збитків від\nрозкрадання майна підприємств та організацій, на компенсацію\nшкоди, заподіяної каліцтвом чи іншим ушкодженням здоров'я, а також\nу зв'язку із смертю годувальника, на повернення переодержаних сум\nзаробітної плати в передбачених законодавством випадках.\nЗа всіма іншими видами стягнень може бути відраховано не\nбільше 20 процентів пенсії.\nВідрахування на підставі рішень комісій по призначенню пенсій\nпровадяться в розмірі не більше 20 процентів пенсії зверх\nвідрахувань на інших підставах.\nВ усіх випадках звернення стягнень на пенсію за пенсіонером\nзберігається не менш як 50 процентів належної пенсії.\nУ разі припинення виплати пенсії (наприклад, внаслідок\nвідновлення працездатності) до повного погашення заборгованості\nщодо над міру виплачених сум пенсії, які відраховуються на\nпідставі рішень комісій по призначенню пенсій, решта\nзаборгованості стягується в судовому порядку.\nСтаття 116. Виплата недоодержаної пенсії у зв'язку із смертю\nпенсіонера і виплата допомоги на поховання\nСуми пенсій, що їх належало одержати пенсіонерові і які\nзалишилися недоодержаними у зв'язку з його смертю, не включаються\nдо складу спадщини і виплачуються тим членам його сім'ї, які\nналежать до кола осіб, забезпечуваних пенсією у зв'язку із втратою\nгодувальника (статті 40, 41, 43 і 44). Однак батьки і чоловік\n(дружина), а також члени сім'ї, які проживали разом з пенсіонером\nна день його смерті, мають право на одержання цих сум і в тому\nразі, якщо вони не входять у коло забезпечуваних пенсією у зв'язку\nіз втратою годувальника.\nПри зверненні кількох членів сім'ї належна їм сума пенсії\nділиться між ними порівну.\nЗазначені суми виплачуються, якщо звернення за ними надійшло\nне пізніше 6 місяців після смерті пенсіонера.\nУ разі смерті пенсіонера його сім'ї виплачується допомога на\nпоховання в розмірі двомісячної пенсії.\nЯкщо похорон пенсіонера здійснюється особами, які не є\nчленами сім'ї, то допомога виплачується цим особам у сумі не вище\nвід фактичних витрат на поховання в межах зазначеного розміру\nдопомоги."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Стаття 117. Виплата пенсій громадянам, які виїхали за кордов",
      "content": "Громадянам, які виїхали на постійне проживання за кордон,\nпенсії не призначаються.\nПенсії, призначені в СРСР до виїзду на постійне проживання за\nкордон, виплачуються за 6 місяців наперед перед від'їздом за\nкордон. За час перебування цих громадян за кордоном виплачуються\nтільки пенсії, призначені внаслідок трудового каліцтва або\nпрофесійного захворювання.\nПорядок переказування пенсій, призначених внаслідок трудового\nкаліцтва або професійного захворювання, в інші країни,\nвизначається Радою Міністрів СРСР.\nСтаття 118. Угоди про соціальне забезпечення між СРСР та\nіншими країнами\nУ тих випадках, коли угодами (договорами) про соціальне\nзабезпечення між СРСР та іншими країнами передбачено інші правила,\nніж ті, що їх містить цей Закон, відповідно застосовуються\nправила, встановлені цими угодами (договорами).\nРОЗДІЛ III. СОЦІАЛЬНІ ПЕНСІЇ"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Стаття 119. Громадяни, які мають право на пенсію",
      "content": "Соціальні пенсії призначаються і виплачуються непрацюючим\nгромадянам (крім інвалідів з дитинства) при відсутності права на\nтрудову пенсію:\nінвалідам I і II груп, у тому числі інвалідам з дитинства, а\nтакож інвалідам III групи;\nособам, які досягли віку: чоловіки - 65 років, жінки - 60\nроків;\nдітям - у разі втрати годувальника (пункт \"а\" статті 40);\nдітям - інвалідам віком до 16 років.\nПерелік медичних показань, що дають право на одержання\nсоціальної пенсії на дітей-інвалідів віком до 16 років\nвизначається в порядку, встановлюваному Радою Міністрів СРСР."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Стаття 120. Розміри пенсій",
      "content": "Соціальні пенсії призначаються в таких розмірах:\nа) інвалідам I групи, інвалідам з дитинства I і II груп і\nдітям-інвалідам віком до 16 років - 100 процентів мінімального\nрозміру пенсії за віком (стаття 20);\nб) інвалідам II групи (крім інвалідів з дитинства); особам,\nякі досягли віку: чоловіки - 65 років, жінки - 60 років; дітям\n(пункт \"а\" статті 40) у разі втрати годувальника на кожну дитину -\n50 процентів мінімального розміру пенсії за віком;\nв) інвалідам III групи - 30 процентів мінімального розміру\nпенсії за віком.\nМатерям-героїням соціальні пенсії призначаються в усіх\nвипадках не нижче 100 процентів мінімального розміру пенсії за\nвіком (стаття 20).\nСтаття 121. Застосування районних коефіціейтів до розмірів\nпенсій\nОсобам, які проживають у районах, де до заробітної плати\nробітників і службовців встановлено районні коефіцієнти, розміри\nсоціальних пенсій визначаються на період їх проживання у цих\nрайонах із застосуванням коефіцієнта, встановленого в даному\nрайоні для робітників і службовців невиробничих галузей.\nСтаття 122. Право вибору соціальної пенсії чи надбавки до\nтрудової пенсії\nПри наявності одночасно права на соціальну пенсію і надбавку\nна непрацездатних членів сім'ї до пенсії за віком чи по\nінвалідності (статті 22 і 35) призначається за вибором того, хто\nзвернувся, або пенсія, або надбавка."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Стаття 123. Порядок призначення і виплати пенсій",
      "content": "При призначенні і виплаті соціальних пенсій застосовуються\nвідповідно статті 99-105, 107, 109-116 і 118 цього Закону.\nРОЗДІЛ IV. ПОРЯДОК І УМОВИ ПЕРЕРАХУНКУ ПЕНСІЙ\nСтаття 124. Підвищення пенсій у зв'язку із зміною індексу\nвартості життя та зростанням заробітної плати\nПенсії, обчислені із заробітку за нормами статей 20, 31 і 47\nцього Закону, щороку підвищуються відповідно до зміни індексу\nвартості життя і зростання заробітної плати в порядку, який\nвизначається Верховною Радою СРСР, але не менш як на 2 проценти\nзаробітку, з якого обчислено пенсію (стаття 76)."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Стаття 125. Перерахунок раніше призначених пенсій",
      "content": "Перерахунок пенсії провадиться на підставі документів про\nвік, стаж, заробіток та інших, наявних на час перерахунку в\nпенсійній справі, а також додаткових документів, поданих\nпенсіонером на час перерахунку.\nЯкщо пенсіонер згодом подасть додаткові документи, які дають\nправо на подальше підвищення пенсії у зв'язку з введенням в дію\nцього Закону (про стаж роботи, заробіток, сімейний стан та інші),\nто пенсія знову перераховується за нормами цього Закону. При цьому\nперерахунок провадиться за минулий час, але не більш як за 12\nмісяців перед поданням додаткових документів і не раніше, ніж з\nдня введення в дію цього Закону.\nСтаття 126. Заробіток, який враховується при перерахунку\nпенсій\nПерерахунок пенсій, призначених за законодавством, що діяло\nраніше, за вибором пенсіонерів провадиться з середньомісячного\nзаробітку за 5 років (статті 76-83 і 96) перед введенням в дію\nцього Закону для відповідної категорії пенсіонерів або перед\nпризначенням пенсії, або із заробітку, з якого було раніше\nобчислено пенсію, за документами, наявними в пенсійній справі, із\nзастосуванням частини другої статті 76 і статті 96 цього Закону.\nСтаття 127. Порядок призначення пільгових пенсій особам, які\nмали право на пенсію на пільгових умовах до\nвведення в дію цього Закону\nОсобам, які працювали до введення в дію цього Закону на\nроботах з шкідливими і важкими умовами праці, передбачених\nзаконодавством, що діяло раніше, пенсії за віком призначаються на\nтаких умовах:\nа) особам, які мають на день введення в дію цього Закону\nповний стаж на зазначених роботах, що давав право на пенсію на\nпільгових умовах, пенсії в розмірах, передбачених цим Законом,\nпризначаються відповідно до вимог за віком і стажем, встановлених\nзаконодавством, що діяло раніше;\nб) особам, які не мають повного стажу роботи з шкідливими і\nважкими умовами праці, вік, необхідний для призначення пенсії\nвідповідно до статті 13, знижується пропорціонально наявному стажу\nв порядку, передбаченому статтею 14 цього Закону, виходячи з вимог\nцього стажу, встановлених законодавством, що діяло раніше.\nРОЗДІЛ V. ПРАВА СОЮЗНИХ І АВТОНОМНИХ РЕСПУБЛІК,\nМІСЦЕВИХ РАД НАРОДНИХ ДЕПУТАТІВ, ТРУДОВИХ\nКОЛЕКТИВІВ ЩОДО МАТЕРІАЛЬНОГО ЗАБЕЗПЕЧЕННЯ\nПЕНСІОНЕРІВ\nСтаття 128. Гарантії Союзу РСР та права союзних і автономних\nреспублік, місцевих Рад народних депутатів,\nтрудових колективів щодо встановлення додаткових\nвидів матеріального забезпечення пенсіонерів\nЦим Законом встановлюється гарантований Союзом РСР рівень\nматеріального забезпечення ветеранів праці і війни, інших\nнепрацездатних громадян.\nЗаконодавством союзних і автономних республік, місцевими\nРадами народних депутатів, трудовими колективами і громадськими\nорганізаціями за рахунок власних коштів можуть встановлюватися\nдодаткові види матеріального забезпечення пенсіонерів з\nурахуванням мінімального споживчого бюджету для даного регіону."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Стаття 129. Права союзних і автономних республік",
      "content": "Законодавством союзних і автономних республік пенсіонерам та\nінвалідам за рахунок коштів відповідних республіканських бюджетів\nможуть встановлюватися:\nдоплати до мінімального розміру пенсій, гарантованого Союзом\nРСР, до всіх видів державних пенсій відповідно до зміни вартості\nжиття і зростання заробітної плати в республіці;\nнадбавки на догляд до пенсій одиноких пенсіонерів, які\nпотребують сторонньої допомоги;\nбільш пільгові порівняно з цим Законом умови виплати пенсій\nпрацюючим пенсіонерам, а також виходу на пенсію за віком для\nжінок, які мають дітей, з урахуванням конкретної демографічної\nситуації;\nдостроковий вихід на пенсію окремих категорій працівників, у\nтому числі в районах з особливими кліматичними умовами, з\nурахуванням особливостей їхньої праці і життя;\nпенсії за видатні досягнення у праці та заслуги перед\nреспублікою в галузі державної, громадської і господарської\nдіяльності, науки, культури, народної освіти, охорони здоров'я і\nспорту;\nпільги щодо медичного обслуговування і санаторно-курортного\nЛікування;\nпільги щодо оплати житлової площі, комунальних послуг і щодо\nпроїзду громадським транспортом;\nзнижки з вартості індивідуальних засобів пересування\n(автомобілів, авто-, вело- і крісел-колясок), палива, продуктів\nхарчування, одягу, взуття та інших необхідних пенсіонерам товарів;\nпільги щодо оплати вартості квитків при відвідуванні\nпенсіонерами культурно-освітніх і театрально-видовищних закладів.\nСоюзні і автономні республіки приймають й інші рішення,\nспрямовані на поліпшення умов життя пенсіонерів, насамперед менш\nзабезпечених, одиноких, малолітніх, круглих сиріт та інвалідів,\nучасників війни і трудівників тилу за рахунок коштів відповідного\nреспубліканського бюджету."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Стаття 130. Права місцевих Рад народних депутатів",
      "content": "Ради народних депутатів країв, областей, округів, міст та\nінших адміністративно-територіальних одиниць за рахунок коштів\nвідповідних місцевих бюджетів у межах своїх прав можуть\nзапроваджувати для пенсіонерів та інвалідів пільги, передбачені\nстаттею 129 цього Закону, а також безплатне або із знижкою\nгромадське харчування для них.\nМісцеві Ради народних депутатів приймають й інші рішення,\nспрямовані на поліпшення умов життя пенсіонерів за рахунок коштів\nмісцевих бюджетів."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Стаття 131. Права трудових колективів",
      "content": "Адміністрація підприємства та організацій разом із\nпрофспілковим комітетом і радою трудового колективу має право за\nрахунок власних коштів, призначених на оплату праці, вирішувати\nпитання, пов'язані з поліпшенням умов життя ветеранів та\nінвалідів, які працювали в цьому колективі, інших пенсіонерів, і\nзокрема:\nвстановлювати доплати до державних пенсій з урахуванням\nтрудового вкладу працівника, тривалості загального і безперервного\nстажу роботи;\nзапроваджувати дострокові пенсії для працівників, зайнятих у\nнесприятливих умовах праці або в районах з особливими кліматичними\nумовами, якщо вони не користуються правом на пільгові пенсії за\nумовами праці відповідно до цього Закону;\nвиплачувати пенсію працюючим пенсіонерам на більш пільгових\nумовах, ніж це встановлено цим Законом;\nвстановлювати надбавки до пенсій одиноких пенсіонерів, які\nпотребують сторонньої допомоги, на догляд за ними;\nзапроваджувати персональні надбавки (доплати) до пенсій,\nвиплачувати одноразову допомогу при виході на пенсію працівникам,\nякі мають особливі заслуги перед даним трудовим колективом і\nнасамперед високі досягнення в праці.\nПідприємства та організації мають право за рахунок власних\nкоштів, призначених на соціальний розвиток, встановлювати\nпенсіонерам пільги щодо оплати житлової площі, утримання дітей у\nдитячих закладах, які перебувають у віданні підприємств та\nорганізацій, частково чи повністю оплачувати вартість палива,\nкомунальних послуг, індивідуальних засобів пересування, інших\nнеобхідних пенсіонерам товарів, пайових внесків у\nжитлово-будівельних, садових, гаражно-будівельних кооперативах,\nквитків для проїзду всіма видами громадського транспорту і\nвідвідання культурно-освітніх і театрально-видовищних закладів,\nподавати пенсіонерам іншу допомогу.\nПідприємства та організації зобов'язані надавати пенсіонерам\nпільги при користуванні спортивно-оздоровчими комплексами,\nбудинками відпочинку, пансіонатами, санаторіями і\nкультурно-освітніми закладами, які перебувають у віданні цих\nпідприємств та організацій.\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 15 травня 1990 року\nN 1480-I"
    }
  ],
  "definitions": []
}