{
  "id": "ua-law-v1540400-90",
  "type": "statute",
  "title": "Закон України (v1540400-90)",
  "title_en": "",
  "short_name": "v1540400-90",
  "status": "in_force",
  "issued_date": "1990-06-06",
  "url": "https://zakon.rada.gov.ua/laws/show/v1540400-90",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nN 1540-1 від 06.06.90\nvd900606 vn1540-1\n{ Закон не застосовується на території України\nзгідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\nПро внесення змін і доповнень до Закону СРСР \"Про\nкооперацію в СРСР\"\n( Закон вводиться в дію Постановою ВР СРСР\nN 1541-1 ( v1541400-90 ) від 06.06.90 )\n\nВерховна Рада Союзу Радянських Соціалістичних Республік\nп о с т а н о в л я є :\nВнести до Закону СРСР від 26 травня 1988 року \"Про кооперацію\nв СРСР\" ( v8998400-88 ) (Відомості Верховної Ради СРСР, 1988 р.,\nN 22, ст. 355; Відомості З'їзду народних депутатів СРСР і\nВерховної Ради СРСР, 1989 р., N 19, ст. 350) такі зміни і\nдоповнення: 1. У статті 3: з абзацу другого пункту 1 виключити слова \"де їх переважаючою\nформою є колгоспи\";\nабзац третій пункту 1 викласти в такій редакції:\n\"Кооператив має право займатися будь-якими видами діяльності,\nза винятком заборонених законодавчими актами Союзу РСР, союзних і\nавтономних республік. Окремими видами діяльності, які визначаються законодавством\nСоюзу РСР, союзних і автономних республік, кооперативи мають право\nзайматися тільки на підставі ліцензій. Порядок видачі ліцензій\nвстановлюється Радою Міністрів СРСР\";\nпункт 2 після абзацу четвертого доповнити абзацом такого\nзмісту: \"При загальноосвітній школі, професійно-технічному училищі,\nсередньому спеціальному навчальному закладі, навчально-виробничих,\nпозашкільних закладах, навчальних цехах і дільницях базових\nпідприємств, організацій та господарств можуть створюватися\nвиробничі учнівські кооперативи. Особливості організації і\nдіяльності виробничих учнівських кооперативів, а також надання їм\nпільг і переваг визначаються законодавством Союзу РСР, союзних і\nавтономних республік\".\n2. У статті 5: з абзацу першого пункту 1 виключити слово \"громадською\";\nостаннє речення пункту 4 викласти в такій редакції:\n\"Кооператив має право відкривати свої філії (відділення) і\nпредставництва. Реєстрація філій (відділень) кооперативів\nпровадиться в порядку, передбаченому для реєстрації кооперативів,\nза місцезнаходженням цих філій (відділень)\".\n3. У статті 6: пункт 3 виключити;\nпункт 4 вважати пунктом 3 і викласти його в такій редакції:\n\"3. Соціально-економічні рішення, які стосуються діяльності\nкооперативу, виробляються і приймаються його органами управління з\nучастю трудового колективу\".\n4. У статті 10:\nабзац перший пункту 2 викласти в такій редакції:\n\"2. Втручання в господарську або іншу діяльність кооперативів\nз боку державних і кооперативних органів (спілок, об'єднань,\nкооперативів) не допускається. Це положення не порушує\nпередбачених законодавством Союзу РСР, союзних і автономних\nреспублік прав державних органів щодо здійснення контролю за\nдіяльністю кооперативів. У разі видання державним або\nкооперативним органом акта, який не відповідає його компетенції,\nабо з порушенням вимог законодавства кооператив має право\nзвернутися в суд або арбітраж із заявою про визнання такого акта\nнедійсним повністю або частково\";\nпункт 3 після абзаца шостого доповнити абзацом такого змісту:\n\"Кооперативи мають право поряд з іншими підприємствами на\nдобровільних засадах входити в асоціації, концерни, консорціуми та\nінші об'єднання\".\n5. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Створення кооперативу і його статут\n1. Кооператив організовується за бажанням громадян виключно\nна добровільних засадах. Чисельність членів кооперативу не може\nбути меншою, ніж три особи.\nКооператив організовується і діє як на самостійних засадах,\nтак і при державних, кооперативних та інших підприємствах,\nорганізаціях і установах. При цьому не допускається здійснення\nкооперативами функцій органів державного управління, контролю і\nнагляду, а також дізнання, слідства і правосуддя.\n2. Статут кооперативу приймається загальними зборами\nгромадян, які бажають заснувати кооператив.\nУ статуті кооперативу визначаються: найменування кооперативу,\nйого місцезнаходження, предмет і цілі діяльності, порядок вступу в\nкооператив і виходу з нього, права та обов'язки членів\nкооперативу, його органи управління і контролю, їхня компетенція,\nпорядок утворення майна кооперативу і розподілу доходу (прибутку),\nпідстави і порядок виключення з кооперативу, умови реорганізації і\nприпинення діяльності кооперативу. До статуту можуть включатися\nінші положення, пов'язані з особливостями діяльності кооперативу,\nякі не суперечать законодавству.\n3. Кооператив вважається створеним з моменту його державної\nреєстрації.\nКооператив реєструється виконавчим комітетом районної,\nміської, районної в місті Ради народних депутатів за\nмісцезнаходженням кооперативу на підставі висновку депутатської\nкомісії відповідної Ради народних депутатів.\nДля державної реєстрації у виконавчий комітет відповідної\nРади народних депутатів кооператив подає статут та інші документи,\nперелік яких встановлюється Радами Міністрів союзних і автономних\nреспублік.\nЯкщо кооператив створюється при підприємстві, організації або\nустанові, для його реєстрації потрібна згода цього підприємства,\nорганізації або установи.\nУ разі, коли для діяльності кооперативу потрібні ділянка\nземлі чи інші природні ресурси, для його реєстрації необхідна\nзгода на їх надання відповідного державного органу, землевласника,\nземлекористувача або первинного користувача іншими природними\nресурсами.\n4. Державну реєстрацію кооперативу має бути проведено не\nпізніше 30 днів з моменту подання заяви і необхідних документів у\nвиконавчий комітет відповідної Ради народних депутатів.\nУ державній реєстрації може бути відмовлено у зв'язку з\nпорушенням встановленого порядку створення кооперативу, при\nневідповідності його статуту вимогам законодавства, а також якщо в\nстатуті кооперативу у сфері виробництва і послуг не передбачено\nвідповідальність членів кооперативу за боргами кооперативу.\nВідмова в реєстрації кооперативу з мотивів недоцільності не\nдопускається.\nЯкщо державну реєстрацію у встановлений строк не проведено\nабо в ній відмовлено, заявник може звернутись із скаргою до суду.\nЗа державну реєстрацію кооперативу з нього справляється плата\nв порядку і розмірах, що встановлюються законодавством союзних\nреспублік. Одержані кошти зараховуються виконавчим комітетом\nмісцевої Ради народних депутатів у бюджет району або міста за\nмісцем реєстрації кооперативу.\nПро створення і припинення діяльності кооперативу виконавчий\nкомітет місцевої Ради народних депутатів публікує повідомлення у\nмісцевій пресі за рахунок коштів, одержуваних від справляння плати\nза державну реєстрацію кооперативів.\n5. Зміни і доповнення, внесені за рішенням загальних зборів\nчленів кооперативу до його статуту, підлягають погодженню з\nвиконавчим комітетом місцевої Ради народних депутатів, що\nзареєстрував кооператив, у порядку і строки, передбачені цією\nстаттею для державної реєстрації кооперативів\".\n6. У статті 15:\nпункт 2 викласти в такій редакції:\n\"2. Діяльність кооперативу може бути припинено також за\nрішенням виконавчого комітету місцевої Ради народних депутатів, що\nзареєстрував кооператив, у таких випадках: а) коли кооператив протягом року з моменту реєстрації не\nприступив до виробничо-господарської діяльності або не поновив\nфактично припинену діяльність після скінчення року після подачі\nостанньої декларації про доходи; б) при тривалій (більше шести місяців) неплатоспроможності\nкооперативу; в) коли, незважаючи на винесене виконавчим комітетом місцевої\nРади народних депутатів, що зареєстрував кооператив, попередження,\nкооператив неодноразово або грубо порушує законодавство, яке\nрегулює діяльність кооперативу, фінансову дисципліну, встановлений\nпорядок здійснення зовнішньоторговельних операцій або статут\nданого кооперативу.\nРішення виконавчого комітету місцевої Ради народних депутатів\nпро припинення діяльності кооперативу може бути оскаржено в суд\nпротягом місячного строку з дня його вручення кооперативу. Рішення\nпро припинення діяльності кооперативу набирає чинності після\nскінчення зазначеного строку, а в разі, коли його оскаржено,-\nпісля набрання законної сили рішенням суду\";\nпункт 3 викласти в такій редакції:\n\"3. При ліквідації кооперативу майно, яке лишилося після\nрозрахунків з бюджетом, банками та іншими кредиторами,\nрозподіляється між членами кооперативу\".\n7. Абзац другий пункту 3 статті 16 викласти в такій редакції:\n\"Спілки (об'єднання) кооперативів діють на підставі своїх\nстатутів, які приймаються з'їздами, зборами делегатів\n(уповноважених) кооперативів. Спілка (об'єднання) кооперативів\nвважається створеною, визнається юридичною особою і може провадити\nгосподарську та іншу діяльність з моменту її державної реєстрації\nу порядку, встановленому законодавством союзних і автономних\nреспублік\".\n8. Пункт 2 статті 17 після абзацу першого доповнити абзацом\nтакого змісту:\n\"Кооператив не має права провадити діяльність, яка не\nвідповідає предметові і цілям, передбаченим його статутом, а у\nвипадках, встановлених законодавством, - і виданим ліцензіям\".\n9. У пунктах 3 і 4 статті 19 слова \"з державних ресурсів\"\nзамінити словами (\"придбаних кооперативом) за державними цінами,\nщо застосовуються при поставках державним підприємствам\".\n10. У статті 20:\nабзац другий пункту 1 викласти в такій редакції:\n\"Доходи кооперативу формуються за рахунок виручки від\nреалізації продукції (робіт, послуг), сум, одержаних від участі у\nспільних підприємствах, дивідендів за акціями та інших надходжень.\nЗ виручки від реалізації продукції (робіт, послуг) та інших\nнадходжень кооперативу відшкодовуються матеріальні затрати.\nВаловий доход використовується кооперативом для розрахунків за\nсвоїми зобов'язаннями перед бюджетом і банками, направляється на\nрозширення виробництва, здійснення соціальних заходів та оплату\nпраці\";\nабзац четвертий пункту 1 викласти в такій редакції:\n\"У кооперативах у сферах виробництва і послуг створюється\nстраховий (резервний) фонд у розмірі не менше п'яти процентів від\nдоходу (прибутку), що залишається в їхньому розпорядженні після\nрозрахунків з бюджетом і банками. Щорічні відрахування у страховий\n(резервний) фонд провадяться із зарахуванням залишків коштів цього\nфонду, утвореного за минулий рік.\nКооператив самостійно визначає види, розміри і порядок\nформування та використання фондів і резервів (крім страхового\n(резервного) фонду в кооперативах у сферах виробництва і послуг).\nДержавні і кооперативні органи нормативи утворення фондів\nкооперативу не встановлюють\".\n11. У статті 23:\nабзаци другий і третій пункту 1 викласти в такій редакції:\n\"Кооперативу для провадження його статутної діяльності банк\nможе надавати кредит на умовах забезпеченості, терміновості,\nповоротності і платності.\nКооператив має право на самостійний вибір банку для\nздійснення кредитно-розрахункових операцій. Кооператив відкриває\nодин розрахунковий рахунок в установі банку за місцем реєстрації\nкооперативу або в іншому банку за його згодою. Створеним\nкооперативами філіям (відділенням) і представництвам за місцем їх\nзнаходження може бути відкрито поточні рахунки (суброзрахункові\nрахунки)\";\nабзац другий пункту 2 викласти в такій редакції:\n\"Кооператив зберігає свої кошти в установах банку на\nрозрахунковому та інших рахунках. За користування тимчасово\nвільними коштами на рахунках банки виплачують кооперативу\nпроценти\";\nабзаци четвертий, п'ятий і шостий пункту 2 викласти в такій\nредакції:\n\"З метою забезпечення кооперативу гарантій самостійного\nрозпорядження власними коштами їх списання з рахунків кооперативу\nможе провадитись тільки за його вказівкою, а також за рішенням\nсуду або арбітражу, якщо інше не передбачено законодавчими актами\nСРСР. Кооператив провадить усі розрахунки, включаючи платежі у\nбюджет та оплату праці, у календарній черговості надходження\nрозрахункових документів (настання строків платежів).\nКооператив здійснює розрахунки за своїми зобов'язаннями з\nдержавними, кооперативними та іншими громадськими підприємствами\nта організаціями у безготівковому порядку через установи банків,\nкрім випадків, передбачених законодавством, а з громадянами - як у\nбезготівковому порядку, так і готівкою.\nКооператив за погодженням з установою банку з урахуванням\nспецифіки діяльності визначає граничний розмір готівки, яка\nпостійно перебуває в його касі на поточні витрати.\nКошти, призначені на оплату праці членів кооперативу та осіб,\nякі працюють у ньому за трудовими договорами, на придбання товарів\nна колгоспних ринках і в населення, а також командировочні витрати\nзазначеним лімітом не регулюються\";\nабзац перший пункту 3 викласти в такій редакції:\n\"3. Кооператив зобов'язаний зміцнювати розрахункову\nдисципліну. Він несе повну відповідальність за додержання\nкредитних договорів та розрахункової дисципліни. У разі порушення\nкооперативом зобов'язань за кредитним договором у частині\nсвоєчасного погашення кредиту і його забезпеченості банк має право\nстягнути видану йому позичку у безспірному порядку. Кооператив має\nправо оскаржити таке стягнення в суд або арбітраж. Кооператив,\nякий не виконує свої зобов'язання за розрахунками, може бути\nоголошений банком неплатоспроможним. До вжиття заходів щодо\nфінансового оздоровлення кооперативу черговість платежів за його\nзобов'язаннями визначається банком. Підприємства (організації) -\nкредитори можуть припинити поставки продукції і надання послуг\nкооперативу, оголошеному неплатоспроможним\";\nабзац третій пункту 3 викласти в такій редакції:\n\"При неплатоспроможності кооперативу понад шість місяців банк\nмає право поставити питання перед виконавчим комітетом місцевої\nРади народних депутатів про ліквідацію кооперативу, із\nзабезпеченням у встановленому порядку майнових інтересів усіх\nкредиторів\";\nпункт 6 викласти в такій редакції:\n\"6. За рішенням загальних зборів кооператив може частину\nвільних коштів вміщувати в облігації державних позик та інші цінні\nпапери, що випускаються в обіг для розповсюдження серед\nпідприємств та організацій. Доходи від придбаних облігацій і\nцінних паперів надходять у розпорядження кооперативу\".\n12. У статті 25: абзац четвертий пункту 2 виключити; пункт 6 викласти в такій редакції:\n\"6. Кооператив для реалізації прав на соціальне страхування і\nсоціальне забезпечення, що надаються членам кооперативу та особам,\nякі працюють у ньому за трудовим договором, вносить у фонд\nдержавного соціального страхування і у Пенсійний фонд СРСР\nвідрахування від своїх доходів у порядку та розмірах, встановлених\nчинним законодавством. Кооператив повинен у місячний строк з дня\nреєстрації у встановленому порядку зареєструватися як\nстрахувальник.\nСуми внесків у фонд державного соціального страхування і\nПенсійний фонд СРСР, не внесені кооперативом у встановлений строк,\nстягуються у безспірному порядку за поданням органів, які\nздійснюють соціальне страхування і пенсійне забезпечення.\nКооператив має право оскаржити таке стягнення в суд або арбітраж\".\n1З. Абзац перший пункту 1 і пункти 2 і 4 статті 27 викласти\nтакій редакції:\n\"1. Кооператив придбаває необхідні йому сировину, матеріали,\nінструменти, обладнання та інше майно в порядку оптової торгівлі,\nу державних і кооперативних підприємств та організацій,\nвикористовує матеріальні ресурси, одержані від замовників\n(громадян, підприємств та організацій) за укладеними договорами, а\nтакож придбаває товари в державній роздрібній торговельній мережі\nі в торговельній мережі системи споживчої кооперації в порядку,\nвстановленому для державних підприємств. Кооператив має право\nтакож придбавати товари на колгоспних ринках, аукціонах,\nвиставках-продажах і в населення. У разі придбання кооперативом в\nроздрібній торговельній мережі товарів з порушенням діючого\nпорядку і виробництва з них продукції (робіт, послуг) усі доходи,\nодержані від її реалізації, підлягають вилученню в місцевий\nбюджет\";\n\"2. Кооператив забезпечується централізовано розподілюваними\nресурсами в такому порядку: кооператив, який уклав договір на виконання державного\nзамовлення або на участь у реалізації державних програм\nсоціально-економічного розвитку, - через територіальні і галузеві\nоргани й організації матеріально-технічного постачання в обсязі,\nнеобхідному для виконання державного замовлення або зобов'язань\nщодо реалізації зазначених програм; кооператив, який уклав договір на виробництво продукції,\nвиконання робіт і надання послуг з підприємствами, територіальними\nі галузевими органами й організаціями матеріально-технічного\nпостачання цими підприємствами, органами й організаціями в обсязі,\nнеобхідному для виконання відповідного договору; кооператив може також придбавати централізовано\nрозподілювані ресурси у підприємств-виготовлювачів за умови\nвиконання ними своїх договірних зобов'язань і у випадках, коли\nвід одержання такої продукції відмовилися споживачі, яким її було\nвиділено\";\n\"4. Кооператив має право придбавати, обмінювати, орендувати,\nбрати у позичку, одержувати безоплатно (у тому числі з балансу на\nбаланс) у державних, кооперативних та інших громадських\nпідприємств, організацій і громадян невикористовувані будинки,\nспоруди, машини, устаткування, транспортні засоби, сировину і\nматеріали\".\n14. Абзац перший пункту 2 статті 28 доповнити реченням такого\nзмісту:\n\"При цьому кооператив може експортувати продукцію (роботи,\nпослуги), яку він виробляє, в тому числі створену в результаті\nспільної діяльності з іншими кооперативами і підприємствами, а\nспілки (об'єднання) - також продукцію, яку виробляють кооперативи,\nщо входять до їх складу\".\n15. У статті 32:\nабзац перший пункту 1 викласти в такій редакції:\n\"1. Кооперативи здійснюють облік результатів своєї\nдіяльності, ведуть бухгалтерську та статистичну звітність і несуть\nвідповідальність за її достовірність і своєчасність подань у\nвстановленому державою для кооперативів порядку.\nОсновним документом, що посвідчує доходи кооперативу,\nособисті доходи його членів та осіб, які працюють у ньому за\nтрудовим договором, є декларація про доходи.\nКооператив несе відповідальність за суворе додержання порядку\nзаповнення декларації і достовірність у ній відомостей про доходи\nта видатки кооперативу. За перекручення даних, що їх містить\nдекларація, керівники несуть адміністративну або кримінальну\nвідповідальність у порядку, встановленому законодавством\";\nпункти 4 і 5 викласти в такій редакції:\n\"4. Ревізія фінансово-господарської діяльності кооперативу\nпроводиться його ревізійною комісією (ревізором) або на основі\nдоговору з аудиторською організацією, або відповідною спілкою\n(об'єднанням) кооперативів.\nНа вимогу органів прокуратури і суду ревізія\nфінансово-господарської діяльності кооперативу може проводитись\nконтрольно-ревізійним апаратом фінансових органів.\n5. Перевірку роботи кооперативів здійснюють органи державного\nуправління із загальними або спеціальними функціями контролю -\nфінансові, податкові, банківські, ціноутворення,\nзовнішньоекономічної діяльності, охорони праці, техніки безпеки та\nінші, які виконують щодо кооперативів свої функції на таких же\nпідставах, як і щодо державних підприємств, організацій, установ,\nякщо інше не передбачено законодавством. Перевірка діяльності\nкооперативів же здійснюватись також підприємствами, установами й\nорганізаціями, при яких вони створені, в порядку і на умовах,\nпередбачених договором.\nПри цьому ревізії і перевірки не повинні порушувати\nнормальний ритм роботи кооперативу. Комплексні перевірки можуть\nпроводитись не частіше одного разу на рік\".\n16. Пункт 1 статті 33 викласти в такій редакції:\n\"1. Колгосп як одна з форм виробничого сільськогосподарського\nкооперативу користується всіма правами, передбаченими цим\nЗаконом, і разом з тим має особливості, що випливають із\nспецифіки сільськогосподарського виробництва\".\n17. Пункт 3 статті 36 викласти в такій редакції:\n\"3. При ліквідації колгоспу чи іншого сільськогосподарського\nкооперативу його майно після завершення розрахунків по оплаті\nпраці і виплат з особистих рахунків членів кооперативу коштів\nпайового фонду, виконання зобов'язань перед бюджетом, банками,\nвласниками акцій та іншими кредиторами розподіляється між члена\nкооперативу\".\n18. У статті 40:\nдоповнити пункт 1 абзацом такого змісту:\n\"Ради народних депутатів з метою задоволення потреб населення\nу товарах народного споживання та іншій продукції, а також роботах\nі послугах визначають, виходячи з потреб республік, країв,\nобластей, автономних округів, міст і районів, пріоритети і на цій\nоснові сприяють розвиткові кооперації у відповідних сферах\nвиробництва і послуг\";\nабзац четвертий пункту 2 викласти в такій редакції:\n\"Не допускається вступ у члени кооперативів у сферах\nвиробництва та послуг і робота в них за трудовим договором\nкерівних працівників і спеціалістів органів державного управління,\nдо функцій яких входить здійснення контролю за діяльністю\nкооперативів керівних працівників підприємств, організацій і\nустанов, при яких створено кооперативи, а також осіб, які\nперебувають з ними у близькій спорідненості. Обмеження Закону в\nчастині роботи близьких родичів керівних працівників та\nспеціалістів не поширюється на діяльність кооперативів у сферах\nсільськогосподарського виробництва\";\nдоповнити статтю пунктом 5 такого змісту:\n\"5. З метою відшкодування витрат держави на підготовку\nробочої сили, соціально-культурне і комунально-побутове\nобслуговування трудящих кооператив вносить плату за трудові\nресурси у порядку і розмірах, передбачених для державних\nпідприємств. Плата не вноситься за працюючих у ньому сумісників,\nінвалідів, пенсіонерів, воїнів-інтернаціоналістів, студентів,\nучнів та багатодітних батьків\".\n19. Статтю 43 викласти в такій редакції:\n\" Стаття 43. Майнова відповідальність членів кооперативу у\nсферах виробництва і послуг\nЧлени кооперативу у сферах виробництва і послуг несуть\nвідповідальність за боргами ліквідованого кооперативу при\nнедостатності його майна у порядку, розмірах і на умовах,\nпередбачених його статутом. Межі відповідальності члена\nкооперативу не можуть бути меншими від одержаного ним річного\nдоходу\".\n20. З абзацу другого статті 44 виключити слова \"у порядку і\nна умовах, передбачених статутом\".\n21. Доповнити пункт 1 статті 45 абзацом такого змісту:\n\"Споживчі товариства та їх спілки користуються усіма правами,\nпередбаченими цим Законом, і разом з тим мають особливості, які\nвипливають із специфіки їхньої діяльності\".\n\nПрезидент Союзу Радянських\nСоціалістичних Республік М.ГОРБАЧОВ\n\nМосква, Кремль. 6 червня 1990 р.\nN 1540-1.\n\nПро внесення змін і доповнень до Закону СРСР \"Про кооперацію в СРСР\"\nЗакон; Органи влади СРСР від 06.06.1990 № 1540-1\n\nНе застосовується на території України від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v1540400-90\nЗаконодавство України\nстаном на 22.02.2026\n\nне застосовується на території України\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}