{
  "id": "ua-law-v0963400-89",
  "type": "statute",
  "title": "Закон України (v0963400-89)",
  "title_en": "",
  "short_name": "v0963400-89",
  "status": "in_force",
  "issued_date": "1989-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/v0963400-89",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nN 963-I від 20.12.89\n\nvd891220 vn963-I\n{ Закон не застосовується на території України\nзгідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\nПро зміни і доповнення Конституції\n(Основного Закону) СРСР у питаннях виборчої\nсистеми\n\nЗ метою дальшого вдосконалення виборчої системи З'їзд\nнародних депутатів СРСР п о с т а н о в л я є :\nВнести до Конституції СРСР ( n0001400-77 ) такі зміни і\nдоповнення:\n1. У главі 12 \"Система і принципи діяльності Рад народних\nдепутатів\":\nстаттю 89 викласти в такій редакції:\n\" Стаття 89. Ради народних депутатів - З'їзд народних\nдепутатів СРСР і Верховна Рада СРСР, З'їзди народних депутатів,\nВерховні Ради союзних і автономних республік, Ради народних\nдепутатів автономних областей, автономних округів, крайові,\nобласні та інших адміністративно-територіальних одиниць -\nстановлять єдину систему представницьких органів державної влади\";\nчастину другу статті 90 викласти у двох частинах у такій\nредакції:\n\"Вибори народних депутатів СРСР призначаються не пізніше як\nза чотири місяці до закінчення строку повноважень З'їзду народних\nдепутатів СРСР.\nСтроки і порядок призначення виборів народних депутатів\nсоюзних і автономних республік, місцевих Рад народних депутатів\nвизначаються законами союзних і автономних республік\";\nчастини другу, третю і четверту статті 91 викласти в такій\nредакції:\n\"Верховні Ради союзних і автономних республік обираються\nбезпосередньо виборцями, а в тих республіках, де передбачається\nстворення З'їздів, - З'їздами народних депутатів. Відповідно до\nКонституції СРСР, конституцій союзних і автономних республік\nформуються Президії Верховних Рад і місцевих Рад народних\nдепутатів, обираються голови Рад.\nРади народних депутатів утворюють комітети, постійні комісії,\nстворюють виконавчі і розпорядчі, а також інші підзвітні їм\nоргани.\nСлужбові особи, які обираються або призначаються Радами\nнародних депутатів, за винятком суддів, не можуть займати свої\nпосади більш як два строки підряд\".\n2. У главі 13 \"Виборча система\":\nстаттю 95 викласти в такій редакції:\n\" Стаття 95. Вибори народних депутатів проводяться по\nодномандатних або багатомандатних виборчих округах на основі\nзагального, рівного і прямого виборчого права при таємному\nголосуванні.\nЧастина народних депутатів союзних і автономних республік,\nякщо це передбачено конституціями республік, може обиратись від\nгромадських організацій\";\nчастини першу і другу статті 96 викласти в такій редакції:\n\"Вибори народних депутатів від виборчих округів є\nзагальними - право обирати мають громадяни СРСР, які досягли 18\nроків.\nНародним депутатом СРСР може бути обраний громадянин СРСР,\nякий досяг 21 року\";\nчастину п'яту статті 96 викласти в такій редакції:\n\"У виборах не беруть участі психічно хворі громадяни, визнані\nсудом недієздатними, особи, які тримаються за вироком суду в\nмісцях позбавлення волі. В голосуванні не беруть участі особи,\nщодо яких у порядку, встановленому кримінально-процесуальним\nзаконодавством, обрано запобіжний захід - тримання під вартою\";\nстаттю 96 доповнити частиною шостою такого змісту:\n\"Будь-яке пряме чи непряме обмеження виборчих прав громадян\nСРСР є недопустимим і карається за законом\";\nчастину другу статті 97 і частину другу статті 98 виключити;\nстаттю 100 викласти в такій редакції:\n\" Стаття 100. Право висування кандидатів у народні депутати по\nвиборчих округах належить трудовим колективам, громадським\nорганізаціям, колективам середніх спеціальних і вищих навчальних\nзакладів, зборам виборців за місцем проживання і\nвійськовослужбовців по військових частинах. Органи і організації,\nякі мають право висування кандидатів у народні депутати від\nгромадських організацій, визначаються відповідно законами Союзу\nРСР, союзних і автономних республік.\nКількість кандидатів у народні депутати не обмежується. Кожен\nучасник передвиборних зборів може пропонувати для обговорення\nбудь-які кандидатури, в тому числі і свою.\nДо виборчих бюлетенів може бути включено будь-яку кількість\nкандидатів.\nКандидати в народні депутати беруть участь у виборчій\nкампанії на рівних підставах.\nДля забезпечення однакових умов для кожного кандидата в\nнародні депутати витрати, пов'язані з підготовкою і проведенням\nвиборів народних депутатів, провадяться відповідною виборчою\nкомісією з єдиного фонду, створюваного за рахунок держави, а також\nдобровільних внесків підприємств, громадських організацій,\nгромадян\";\nчастини другу і третю статті 101 викласти в такій редакції:\n\"Проведення виборів забезпечують виборчі комісії, які\nутворюються з представників, обраних зборами (конференціями)\nтрудових колективів, громадських організацій, колективів середніх\nспеціальних і вищих навчальних закладів, зборами виборців за\nмісцем проживання і військовослужбовців по військових частинах.\nГромадянам СРСР, трудовим колективам, громадським\nорганізаціям, колективам середніх спеціальних і вищих навчальних\nзакладів, військовослужбовцям по військових частинах гарантується\nможливість вільного і всебічного обговорення політичних, ділових і\nособистих якостей кандидатів у народні депутати, а також право\nагітації за або проти кандидата на зборах, у пресі, по\nтелебаченню, радіо\".\n3. У главі 17 \"Найвищі органи державної влади і управління\nсоюзної республіки\":\nстаттю 137 викласти в такій редакції:\n\" Стаття 137. Найвищими органами державної влади союзних\nреспублік є Верховні Ради союзних республік, а в тих союзних\nреспубліках, де передбачається створення З'їздів, - З'їзди\nнародних депутатів\";\nстаттю 138 викласти в такій редакції:\n\" Стаття 138. Повноваження, структура і порядок діяльності\nнайвищих органів державної влади союзних республік визначаються\nконституціями і законами союзних республік\";\nчастину другу статті 139 виключити.\n4. Главу 18 викласти в такій редакції:\n\" Глава 18\nНайвищі органи державної влади і\nуправління автономної республіки\nСтаття 143. Найвищими органами державної влади автономних\nреспублік є Верховні Ради автономних республік, а в тих автономних\nреспубліках, де передбачається створення З'їздів, - З'їзди\nнародних депутатів.\nСтаття 144. Верховна Рада автономної республіки утворює Раду\nМіністрів автономної республіки - Уряд автономної республіки -\nнайвищий виконавчий і розпорядчий орган державної влади автономної\nреспубліки\".\n5. У главі 19 \"Місцеві органи державної влади і управління\"\nстаттю 145 викласти в такій редакції:\n\" Стаття 145. Органами державної влади в автономних областях,\nавтономних округах, краях, областях, районах, містах, районах у\nмістах, селищах, сільських населених пунктах та інших\nадміністративно-територіальних одиницях, утворюваних відповідно до\nзаконів союзних і автономних республік є відповідні Ради народних\nдепутатів\".\n\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль, 20 грудня 1989 року\nN 963-I\n\nПро зміни і доповнення Конституції (Основного Закону) СРСР у питаннях виборчої системи\nЗакон; Органи влади СРСР від 20.12.1989 № 963-I\n\nНе застосовується на території України від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v0963400-89\nЗаконодавство України\nстаном на 22.02.2026\n\nне застосовується на території України\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}