{
  "id": "ua-law-v0965400-89",
  "type": "statute",
  "title": "Закон України (v0965400-89)",
  "title_en": "",
  "short_name": "v0965400-89",
  "status": "in_force",
  "issued_date": "1989-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/v0965400-89",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Участь депутата у здійсненні державної влади",
      "content": "Здійснення Радою народних депутатів державної влади\nгрунтується на ініціативній та активній участі в її роботі кожного\nдепутата.\nБеручи участь у роботі З'їзду народних депутатів, Верховних\nРад, місцевих Рад народних депутатів та їхніх органів, депутати\nвирішують найважливіші питання державного, господарського і\nсоціально-культурного будівництва, приймають закони та інші\nрішення Рад, контролюють роботу державних органів, підприємств,\nустанов і організацій.\nУ своїй діяльності депутати керуються інтересами народу,\nвиражають і захищають інтереси своїх виборців, громадських\nорганізацій, які їх обрали, а також враховують економічні,\nкультурні, національні та інші особливості союзної, автономної\nреспубліки, автономної області, автономного округу,\nадміністративно-територіального утворення, на території яких\nдепутати здійснюють свої повноваження.\nДепутат будує свою роботу відповідно до законів СРСР,\nсоюзної, автономної республіки, а також на основі рішень\nвідповідних Рад народних депутатів, наказів виборців і громадських\nорганізацій, добивається виконання своєї передвиборної програми."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про повноваження депутатів",
      "content": "Повноваження народних депутатів в СРСР визначаються на основі\nКонституції СРСР ( n0001400-77 ) цим Законом, а також:\nзаконодавством Союзу РСР - для народних депутатів СРСР;\nзаконодавством союзних республік - для народних депутатів\nсоюзних республік;\nзаконодавством союзних і автономних республік - для народних\nдепутатів автономних республік, місцевих Рад народних депутатів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Виникнення і строк повноважень депутата",
      "content": "Відповідно до Конституції СРСР ( n0001400-77 ) депутат\nодержує свої повноваження в результаті обрання його до Ради від\nвиборчого округу на основі загального, рівного і прямого виборчого\nправа при таємному голосуванні або обрання від громадської\nорганізації.\nПовноваження депутата починаються з дня його обрання народним\nдепутатом СРСР, народним депутатом союзної чи автономної\nреспубліки або відповідної місцевої Ради народних депутатів.\nМандатна комісія, яку обирають З'їзд народних депутатів, Верховна\nРада союзної, автономної республіки, де створення З'їзду не\nпередбачається, місцева Рада народних депутатів, перевіряє\nповноваження депутатів. З'їзд народних депутатів, Верховна Рада\nсоюзної, автономної республіки, місцева Рада народних депутатів за\nподанням мандатної комісії приймає рішення про визнання\nповноважень депутатів, а в разі порушення законодавства про\nвибори - про визнання виборів окремих депутатів недійсними.\nПовноваження депутата закінчуються в день обрання народних\nдепутатів СРСР, народних депутатів союзних і автономних республік,\nмісцевої Ради народних депутатів нового скликання.\nСтаття 4. Поєднання депутатської діяльності з виконанням\nвиробничих і службових обов'язків\nДепутат здійснює свої повноваження, як правило, не пориваючи\nз виробничою або службовою діяльністю.\nСтаття 5. Взаємовідносини депутата з виборцями та з\nгромадською організацією, яка його обрала,\nпідзвітність і відповідальність депутата\nперед ними\nДепутат, обраний від округу, підтримує зв'язки з виборцями, з\nколективами і громадськими організаціями, які висунули його\nкандидатом у депутати, а також з колективами інших підприємств,\nустанов, організацій, державними і громадськими органами,\nрозміщеними на території його виборчого округу.\nДепутат, обраний від громадської організації, підтримує\nзв'язки з її органами і низовими колективами, з населенням,\nпідприємствами, установами, організаціями, державними і\nгромадськими органами за місцем його проживання і роботи.\nВиборці і громадські організації дають накази своїм\nдепутатам.\nДепутат є відповідальним перед виборцями або перед\nгромадською організацією, яка його обрала, і їм підзвітним.\nДепутат, який не виправдав довір'я виборців або громадської\nорганізації, яка його обрала, може бути відкликаний у\nвстановленому законом порядку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Взаємовідносини депутата з Радою та її органами",
      "content": "Депутат, будучи членом колегіального представницького органу\nдержавної влади, має всю повноту прав, які забезпечують його\nактивну участь у діяльності Ради, утворюваних нею комітетів,\nпостійних комісій, інших органів, несе обов'язки перед Радою,\nвиконує доручення Ради та її органів.\nРада має право заслухати повідомлення депутатів про їхню\nроботу в Раді, про виконання ними рішень і доручень Ради та її\nорганів.\nУ разі невиконання депутатом своїх обов'язків у Раді,\nпорушення ним установленого порядку роботи представницького\nоргану, вимог депутатської етики питання про поведінку депутата\nможе бути розглянуто Радою або відповідною комісією Ради.\nПрезидії, виконавчі і розпорядчі органи відповідних Рад\nнародних депутатів подають депутатам необхідну допомогу в їхній\nроботі, інформують депутатів про діяльність Ради та її органів,\nпро хід виконання планів економічного і соціального розвитку,\nреалізацію наказів виборців і громадських організацій, про заходи,\nвжиті за критичними зауваженнями і пропозиціями депутатів,\nсприяють вивченню депутатами радянського законодавства, досвіду\nроботи Ради, громадської думки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Захист прав, честі і гідності депутата",
      "content": "Радянська держава гарантує кожному депутатові умови для\nбезперешкодного й ефективного здійснення його повноважень, захищає\nйого права, честь і гідність.\nОсоби, які посягають на честь і гідність депутата, підлягають\nадміністративній або кримінальній відповідальності згідно із\nзаконом.\nСлужбові особи державних і громадських органів, підприємств,\nустанов та організацій, які не виконують своїх обов'язків перед\nдепутатом, перешкоджають його роботі, подають йому явно неправдиву\nінформацію, порушують гарантії депутатської діяльності, підлягають\nдисциплінарній відповідальності аж до звільнення з посади або\nадміністративній чи кримінальній відповідальності згідно із\nзаконом.\nСтаття 8. Дострокове припинення повноважень депутата за\nрішенням Ради\nПовноваження депутата припиняються достроково за рішенням\nРади, яке приймається у зв'язку з обранням або призначенням\nдепутата на посаду, зайняття якої за законом є несумісним з\nвиконанням депутатських повноважень, або в зв'язку з обвинувальним\nвироком суду, який набрав законної сили щодо особи, що є\nдепутатом, а також у разі втрати депутатом громадянства СРСР.\nПовноваження депутата може бути припинено достроково за\nрішенням Ради, яке приймається у зв'язку з особистою заявою\nдепутата про відставку через обставини, що перешкоджають виконанню\nповноважень, або з інших особистих причин.\nII. ДІЯЛЬНІСТЬ ДЕПУТАТА В РАДІ\nСтаття 9. Участь депутата в роботі З'їзду народних депутатів,\nу сесіях Ради\nНа засіданнях З'їздів народних депутатів, сесіях Верховних\nРад і місцевих Рад депутати на основі колективного і вільного\nобговорення розглядають і вирішують найважливіші питання,\nвіднесені до відання відповідного представницького органу\nдержавної влади.\nДепутат зобов'язаний бути присутнім на засіданнях З'їзду\nнародних депутатів, сесіях Ради та їхніх органів, до складу яких\nвін обраний, брати активну участь у їхній роботі. У разі\nнеможливості прибути на засідання або сесію депутат повідомляє про\nце відповідно в президію Ради або її голові.\nПрезидії Рад народних депутатів, а в міських (міст районного\nпідпорядкування), селищних і сільських Радах - їх голови\nзаздалегідь у строки, встановлені регламентами відповідних Рад,\nповідомляють депутата про час скликання і місце проведення З'їзду\nнародних депутатів, сесії Ради, про питання, які вносяться на їх\nрозгляд, і подають йому всі необхідні матеріали в цих питаннях.\nСтаття 10. Права депутата на засіданнях З'їзду народних\nдепутатів, сесії Ради\nДепутат користується правом ухвального голосу в усіх\nпитаннях, що розглядаються на засіданні З'їзду народних депутатів,\nсесії Верховної Ради або місцевої Ради народних депутатів.\nНародний депутат СРСР, народний депутат союзної, автономної\nреспубліки, який не входить до складу Верховної Ради, може брати\nучасть у засіданнях Верховної Ради з правом дорадчого голосу.\nДепутат має право:\nобирати і бути обраним до органів Ради;\nпропонувати питання для розгляду Радою;\nвносити пропозиції і зауваження щодо порядку денного, порядку\nрозгляду і по суті обговорюваних питань;\nвносити проекти рішень і поправки до них;\nвисловлювати думку щодо персонального складу створюваних\nРадою органів і кандидатур службових осіб, які обираються,\nпризначаються або затверджуються Радою;\nбрати участь у дебатах, звертатись із запитами, ставити\nзапитання;\nвиступати з обгрунтуванням своїх пропозицій і щодо мотивів\nголосування, давати довідки;\nвносити пропозиції про заслуховування на засіданні З'їзду\nнародних депутатів, сесії Верховної Ради, місцевої Ради народних\nдепутатів звіту чи інформації будь-якого органу або службової\nособи, підзвітної чи підконтрольної Раді.\nДепутат в обговорюваному на засіданні або сесії питанні може\nпередати головуючому текст свого виступу, пропозицій і зауважень\nдля включення до протоколу засідання, сесії.\nПорядок здійснення зазначених прав визначається цим Законом і\nРегламентом відповідної Ради.\nСтаття 11. Право депутата на постановку питання про довір'я\nскладові органів, утворених або обраних Радою, і\nслужбовим особам\nДепутат має право відповідно до законодавства Союзу РСР,\nсоюзної, автономної республіки на постановку в Раді питання про\nдовір'я складові утворених або обраних Радою органів чи обраним,\nпризначеним або затвердженим нею службовим особам.\nСтаття 12. Право законодавчої ініціативи народних депутатів\nСРСР, народних депутатів союзної, автономної\nреспубліки\nНародний депутат СРСР, народний депутат союзної, автономної\nреспубліки має право законодавчої ініціативи на відповідному\nЗ'їзді народних депутатів і у Верховній Раді.\nПраво законодавчої ініціативи здійснюється в порядку,\nвстановленому законами СРСР, союзної, автономної республіки."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Депутатський запит",
      "content": "Депутатський запит - вимога, яка заявляється на сесії Ради до\nдержавних органів і службових осіб, дати офіційне роз'яснення чи\nвикласти позицію з питань, що мають суспільне значення.\nНародний депутат СРСР, народний депутат союзної, автономної\nреспубліки на засіданнях З'їзду народних депутатів і сесіях\nВерховної Ради має право звернутись із запитом відповідно до\nПрезидії Верховної Ради СРСР, до Голови Верховної Ради СРСР, до\nРади Міністрів СРСР, до Президії Верховної Ради, до Голови\nВерховної Ради і Ради Міністрів союзної, автономної республіки, до\nкерівників інших державних органів, які утворюються або обираються\nвідповідно З'їздом народних депутатів СРСР і Верховною Радою СРСР,\nЗ'їздом народних депутатів і Верховною Радою союзної, автономної\nреспубліки.\nНародний депутат союзної, автономної республіки має також\nправо звернутись із запитом до керівників розташованих на\nтериторії відповідної республіки підприємств, установ і\nорганізацій союзного підпорядкування з питань, віднесених до\nвідання республіки, а народний депутат автономної республіки -\nтакож до керівників розташованих на території автономної\nреспубліки підприємств, установ і організацій республіканського\n(союзної республіки) підпорядкування з питань, віднесених до\nвідання автономної республіки.\nДепутат місцевої Ради має право звернутись із запитом до\nпрезидії Ради, до голови Ради, до виконавчого комітету, керівників\nйого відділів і управлінь, а також до керівників розташованих на\nтериторії Ради підприємств, установ і організацій з питань,\nвіднесених до відання відповідної Ради.\nЗапит може бути внесено депутатом або групою депутатів у\nписьмовій або усній формі. Запит, внесений у письмовій формі,\nпідлягає оголошенню на засіданні З'їзду, сесії Ради.\nДержавний орган або службова особа, до яких звернено запит,\nзобов'язані дати усну або письмову відповідь на запит на засіданні\nЗ'їзду народних депутатів, сесії Ради в строки і в порядку,\nвстановлені законами СРСР, союзної, автономної республіки. Запит,\nвідповідь на нього і прийняте Радою за результатами розгляду\nзапиту рішення публікуються.\nРада має право зобов'язати державний орган або службову особу\nподати до встановленого Радою строку звіт про виконання рішення за\nзапитом депутата.\nСтаття 14. Порядок розгляду пропозицій і зауважень депутатів,\nвнесених на засіданнях З'їзду народних депутатів,\nсесії Ради\nПропозиції і зауваження, висловлені депутатами на засіданні\nЗ'їзду народних депутатів, сесії Ради або передані у письмовій\nформі головуючому на засіданні або сесії, розглядаються Радою, її\nкомітетами чи комісіями або надсилаються на розгляд відповідним\nдержавним і громадським органам та службовим особам.\nДержавні і громадські органи, а також службові особи, яким\nнадіслано пропозиції та зауваження депутатів, внесені на засіданні\nЗ'їзду народних депутатів, сесії Ради, зобов'язані не пізніш як у\nмісячний строк розглянути ці пропозиції та зауваження і про\nрезультати повідомити безпосередньо депутата, а також відповідно\nпрезидію або голову Ради, Раду Міністрів, виконавчий комітет Ради.\nКонтроль за розглядом і реалізацією пропозицій та зауважень\nдепутатів здійснюється відповідно президією Ради, Радою Міністрів,\nвиконавчим комітетом Ради."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Участь депутата в роботі органів Ради",
      "content": "Депутат, який входить до складу президії Ради, комітету,\nпостійної комісії та інших органів Ради, має право вносити\nбудь-які питання і пропозиції на розгляд зазначених органів, брати\nучасть у підготовці їх до розгляду, в їх обговоренні і прийнятті\nщодо них рішень, а також в організації проведення в життя рішень\nРади та її органів і в контролі за їх виконанням.\nДепутат, не згідний з рішенням органу Ради, до складу якого\nвін входить, має право викласти свою точку зору на засіданні\nЗ'їзду народних депутатів, сесії Ради або повідомити про неї в\nписьмовій формі головуючому.\nНародний депутат СРСР, народний депутат союзної, автономної\nреспубліки, який не є членом Верховної Ради і обраний до складу\nкомітету чи постійної комісії, бере участь у роботі комітету чи\nпостійної комісії з правом ухвального голосу.\nНародний депутат СРСР, народний депутат союзної, автономної\nреспубліки, який не є членом комітету чи постійної комісії, може\nбрати участь у засіданні комітету чи постійної комісії з правом\nдорадчого голосу.\nДепутат має право вступати в постійні і тимчасові депутатські\nгрупи, що формуються в Раді, і вільно виходити з них.\nСтаття 16. Участь депутата в перевірках роботи державних і\nгромадських органів, підприємств, установ та\nорганізацій\nЗа дорученням Ради або її органів депутат може брати участь у\nперевірках роботи розташованих на території Ради державних і\nгромадських органів, підприємств, установ та організацій з питань,\nщо належать до відання Ради, знайомитися з необхідними\nдокументами, проводити депутатське розслідування. Про результати\nперевірки депутат інформує Раду або її органи, а також відповідні\nдержавні і громадські органи, підприємства, установи, організації\nі, в разі потреби, вносить пропозиції про поліпшення їхньої\nроботи, усунення виявлених недоліків, скасування незаконних\nрішень, притягнення до відповідальності осіб, винних у порушенні\nдержавної дисципліни і законності.\nДепутат має право порушувати в Раді та її органах питання про\nнеобхідність проведення перевірок роботи державних і громадських\nорганів, підприємств, установ та організацій, розташованих на\nтериторії Ради, про проведення у встановленому законом порядку\nрозслідувань з будь-якого питання.\nIII. ДІЯЛЬНІСТЬ ДЕПУТАТА У ВИБОРЧОМУ ОКРУЗІ\nІ В ГРОМАДСЬКІЙ ОРГАНІЗАЦІЇ\nСтаття 17. Права депутата у зв'язку з роботою у виборчому\nокрузі і в громадській організації,\nяка його обрала\nУ своїх виборчих округах і в громадських організаціях, які їх\nобрали, депутати мають право:\nбрати участь при розгляді в органах державного управління та\nорганах відповідних громадських організацій будь-яких питань, що\nзачіпають істотні інтереси громадян у виборчих округах і членів\nгромадських організацій; ці органи зобов'язані заздалегідь\nсповіщати депутатів про розгляд таких питань;\nперевіряти з власної ініціативи із залученням при\nнеобхідності громадськості і народних контролерів відомості про\nпорушення законів, прав і законних інтересів громадян та\nорганізацій, прояви тяганини та бюрократизму, які стали їм відомі\nіз звернень громадян, організацій та інших джерел, одержувати\nнеобхідну для цього інформацію, вимагати від відповідних органів і\nслужбових осіб усунення виявлених порушень;\nпроводити збори, конференції виборців округу, зустрічі з\nтрудовими колективами, низовими колективами і місцевими органами\nгромадських організацій; брати участь у засіданнях органів\nгромадського самоврядування, у зборах радянського і господарського\nактиву, трудових колективів, громадян за місцем проживання.\nДепутат має переважне право виступати з питань своєї\nдепутатської діяльності по місцевому радіо і телебаченню, в\nмісцевій пресі чи в періодичних виданнях громадської організації,\nяка його обрала. Редагування поданих депутатом для опублікування\nматеріалів без погодження з ним не допускається.\nСтаття 18. Обов'язки депутата у зв'язку з роботою у виборчому\nокрузі і в громадській організації, яка його\nобрала\nУ своїх виборчих округах і в громадських організаціях, які їх\nобрали, депутати зобов'язані:\nрегулярно інформувати у відповідних регіонах населення,\nнизові колективи і місцеві органи громадських організацій, які їх\nобрали, про роботу З'їздів народних депутатів, Верховних Рад,\nмісцевих Рад народних депутатів, про виконання планів та програм\nекономічного і соціального розвитку, рішень Рад, наказів виборців,\nа також своїх передвиборних програм;\nбрати участь в організації і контролі виконання законів,\nрішень Ради та її органів;\nвивчати громадську думку, потреби і запити населення,\nгромадських організацій, повідомляти про них Раду та її органи,\nвносити пропозиції і вживати інших заходів для їх задоволення;\nсприяти розгортанню різних форм самоврядування, соціальної\nактивності громадян, залученню їх до управління державними і\nгромадськими справами.\nСтаття 19. Розгляд депутатом пропозицій, заяв і скарг\nгромадян\nДепутат розглядає одержані ним пропозиції, заяви і скарги\nвиборців, членів громадської організації, яка його обрала, вживає\nзаходів для їх правильного і своєчасного розв'язання; регулярно\nведе прийом громадян у населених пунктах свого виборчого округу, а\nдепутат від громадської організації - за місцем свого проживання\nабо роботи чи в іншому місці, що визначається депутатом. Він має\nправо запрошувати для участі у прийомі громадян службових осіб\nдержавних і громадських органів, підприємств, установ та\nорганізацій, розташованих на території виборчого округу.\nДепутат вивчає причини, що породжують скарги, і вносить свої\nпропозиції на З'їзд народних депутатів, у Верховну Раду, місцеву\nРаду народних депутатів, в органи громадської організації, яка\nйого обрала, в інші державні і громадські органи, підприємства,\nустанови та організації.\nДепутат має право здійснювати контроль за розглядом\nнадісланих ним пропозицій, заяв і скарг у державних і громадських\nорганах, підприємствах, установах та організаціях, розташованих\nна території Рад, і брати особисту участь у їх розгляді. Службові\nособи державних і громадських органів та організацій зобов'язані\nподавати депутатові допомогу в його контрольній діяльності.\nСтаття 20. Звіти депутата перед виборцями і громадською\nорганізацією\nНародний депутат СРСР, народний депутат союзної, автономної\nреспубліки періодично, але не рідше як один раз на рік, а депутат\nмісцевої Ради - не рідше як два рази на рік зобов'язаний звітувати\nпро свою роботу, хід виконання передвиборної програми, наказів,\nпро роботу Ради і тих її органів, до яких він обраний, перед\nвиборцями, колективами і громадськими організаціями, що висунули\nйого кандидатом у депутати, і перед громадською організацією, яка\nйого обрала. Звіт депутата може бути проведено також на вимогу\nвиборців або членів громадської організації, яка його обрала, в\nпорядку, встановленому законами СРСР, союзної, автономної\nреспубліки.\nЗвіти депутата проводяться на зборах виборців, що скликаються\nз цією метою, а також на конференціях делегатів від виборців\nданого виборчого округу або членів громадської організації, яка\nйого обрала.\nЗбори, конференція, на яких заслуховується звіт депутата,\nприймають рішення з викладенням пропозицій та зауважень виборців\nдепутатові, яке доводиться до відома виборців округу або членів\nгромадської організації, яка його обрала.\nСтаття 21. Сприяння депутатові у проведенні звітів і\nзустрічей з виборцями та членами громадської\nорганізації\nЗбори, конференції виборців і членів громадських організацій\nдля проведення звітів депутатів і зустрічей з ними скликаються\nпрезидіями Рад, радами трудових колективів, місцевими органами\nгромадських організацій та органами громадського самоврядування.\nДепутатові забезпечуються необхідні умови для проведення\nзвітів і зустрічей з виборцями, з членами громадської організації,\nяка його обрала. З цією метою президія або виконавчий комітет\nвідповідної Ради, місцеві органи громадської організації,\nадміністрація і громадські організації підприємств, установ,\nорганізацій виділяють приміщення, сповіщають громадян про час і\nмісце проведення звіту депутата, його зустрічей з виборцями та\nчленами громадської організації, прийому депутатом громадян,\nнаправляють на запрошення депутата для участі у прийомах і\nзустрічах своїх відповідальних представників, а також вживають\nінших заходів для подання депутатові допомоги в його роботі на\nмісцях.\nДовідкові та інформаційні матеріали, необхідні для звітів і\nвиступів, надаються депутатові на його прохання відповідно\nпрезидією Ради або виконавчим комітетом тієї Ради, депутатом якої\nвін є, президіями або виконавчими комітетами Рад, розташованих на\nтериторії виборчого округу, органами громадської організації, яка\nйого обрала."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Участь депутата в роботі нижчестоящих Рад",
      "content": "Депутат на території Ради, до складу якої він обраний, має\nправо брати участь з дорадчим голосом у засіданнях нижчестоящих\nРад та їхніх органів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Звернення депутата",
      "content": "Депутат має право звертатись у всі державні і громадські\nоргани, підприємства, установи та організації, до службових осіб з\nпитань, пов'язаних з депутатською діяльністю, і брати участь у\nрозгляді порушених питань. Зазначені органи і службові особи\nзобов'язані дати депутатові відповідь на його звернення\nневідкладно, а в разі потреби додаткового вивчення чи перевірки -\nне пізніш як у місячний строк.\nЗвернення депутатів з найважливіших питань, у тому числі про\nнеобхідність прийняття, зміни або скасування рішення відповідного\nоргану, підлягають розглядові відповідно президіями Рад,\nвиконавчими комітетами Рад, колегіями міністерств, державних\nкомітетів і відомств, Радами Міністрів. Про день розгляду депутата\nмає бути повідомлено заздалегідь.\nСтаття 24. Право депутата на невідкладний прийом службовими\nособами\nУ питаннях депутатської діяльності депутат користується\nправом безперешкодного відвідання на території Ради державних і\nгромадських органів, підприємств, установ і організацій, а також\nправом невідкладного прийому їхніми керівниками та іншими\nслужбовими особами.\nПорядок відвідання депутатами організацій, діяльність яких\nпов'язана з державною й іншою охоронюваною законом таємницею,\nвстановлюється законом.\nСтаття 25. Право депутата вимагати усунення порушення\nзаконності\nЗіткнувшись із порушенням прав і охоронюваних законом\nінтересів громадян чи іншим порушенням законності, депутат як\nпредставник державної влади має право на місці зажадати припинення\nпорушення, а в необхідних випадках звернутися з вимогою до\nвідповідних органів і службових осіб присікти такі порушення. Факт\nпорушення може фіксуватись у протоколі, складеному депутатом або\nна його вимогу - представником відповідного правоохоронного чи\nконтрольного органу.\nСлужбові особи державних і громадських органів, адміністрація\nпідприємств, установ та організацій, а також працівники міліції,\nдо яких звернена вимога депутата, зобов'язані негайно вжити\nзаходів для усунення порушення і при необхідності - для\nпритягнення винних до відповідальності з наступним інформуванням\nпро це депутата. У разі невжиття заходів службові особи несуть\nдисциплінарну або кримінальну відповідальність у встановленому\nзаконом порядку."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Депутатські групи",
      "content": "Для спільної роботи у виборчих округах, трудових колективах,\nгромадських організаціях по здійсненню своїх повноважень депутати\nможуть на основі їхньої взаємної згоди об'єднуватись у депутатські\nгрупи.\nIV. ОРГАНІЗАЦІЯ РОБОТИ З НАКАЗАМИ ВИБОРЦІВ\nІ ГРОМАДСЬКИХ ОРГАНІЗАЦІЙ"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Накази народним депутатам",
      "content": "Наказами є доручення, ухвалені при зустрічах з кандидатами в\nнародні депутати зборами або конференціями, які представляють\nвиборців округу, а при виборах від громадських організацій - також\nз'їздами, конференціями або пленумами їхніх загальносоюзних чи\nреспубліканських органів.\nЯк накази народним депутатам СРСР розглядаються доручення,\nреалізація яких належить до відання загальносоюзних органів, а\nнародним депутатам союзних, автономних республік, місцевих Рад\nнародних депутатів - до відання відповідних республіканських чи\nмісцевих органів.\nКандидат у депутати має право не прийняти як наказ\nпропозицію, внесену зборами або конференцією виборців, якщо вона\nсуперечить його передвиборній програмі."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Підготовка і прийняття рішень за наказами",
      "content": "Узагальнення і попередній розгляд наказів народним депутатам\nСРСР, народним депутатам союзних, автономних республік, місцевих\nРад народних депутатів здійснюються відповідно Президією Верховної\nРади СРСР і Радою Міністрів СРСР, Президіями Верховних Рад і\nРадами Міністрів союзних, автономних республік, президіями і\nвиконавчими комітетами місцевих Рад народних депутатів з\nурахуванням пропозицій та зауважень комітетів і постійних комісій\nРад народних депутатів.\nРади народних депутатів ухвалюють рішення про прийняття\nнаказів до виконання. Рада має право ухвалити умотивоване рішення\nпро недоцільність виконання окремих наказів.\nРади народних депутатів враховують накази при розробці планів\nекономічного і соціального розвитку і складанні бюджету, а також\nпри підготовці рішень з інших питань. Заходи щодо їх реалізації\nвиділяються у планах та бюджеті у спеціальний розділ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Організація виконання наказів",
      "content": "Виконання наказів, взятих до виконання Верховною Радою СРСР,\nзабезпечують Рада Міністрів СРСР, інші державні та громадські\nоргани; наказів, взятих до виконання Верховними Радами союзних і\nавтономних республік, місцевими Радами народних депутатів, - їхні\nвиконавчі і розпорядчі, інші республіканські і місцеві органи.\nПропозиції, що їх містять накази кандидатам, не обраним у\nході виборів депутатами, надсилаються у відповідні органи і\nслужбовим особам для розгляду і вжиття заходів.\nКонтроль за виконанням наказів, даних народним депутатам\nСРСР, здійснюється Верховною Радою СРСР; народним депутатам\nсоюзних, автономних республік - Верховними Радами союзних,\nавтономних республік; народним депутатам місцевих Рад народних\nдепутатів - відповідними Разами народних депутатів.\nВиконавчі і розпорядчі органи не рідше одного разу на рік\nдоповідають Радам народних депутатів про хід виконання рішень за\nнаказами."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Участь народного депутата в роботі з наказами",
      "content": "Народні депутати беруть участь у розробці та обговоренні\nзаходів щодо реалізації наказів, здійснюють контроль за їх\nвиконанням, регулярно інформують виборців і громадські організації\nпро хід виконання наказів."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Гласність у роботі з наказами",
      "content": "Рішення Верховної Ради СРСР, Верховних Рад союзних,\nавтономних республік, місцевих Рад народних депутатів, прийняті за\nнаказами, підлягають обов'язковому опублікуванню.\nЗасоби масової інформації висвітлюють хід виконання наказів\nвиборців і громадських організацій.\nV. ОСНОВНІ ГАРАНТІЇ ДЕПУТАТСЬКОЇ ДІЯЛЬНОСТІ\nСтаття 32. Забезпечення умов для здійснення депутатом його\nповноважень\nРада, інші державні і громадські органи, підприємства,\nустанови, організації та їх службові особи забезпечують умови для\nздійснення депутатом його повноважень.\nПрезидія Ради, виконавчий комітет Ради забезпечують депутатам\nможливість користуватись приміщеннями для участі в роботі\nвідповідно З'їзду народних депутатів, Верховної Ради, місцевої\nРади народних депутатів, їхніх комітетів і постійних комісій,\nдепутатських груп, а також бібліотечними фондами й архівами Ради,\nзасобами зв'язку, електронно-обчислювальною, організаційною,\nкопіювально-розмножувальною і друкарською технікою, яку має Рада.\nПідприємства, установи й організації, розташовані на території\nмісцевої Ради, сприяють Раді у використанні наявної в них\nелектронно-обчислювальної, організаційної,\nкопіювально-розмножувальної і друкарської техніки для забезпечення\nдепутатської діяльності.\nДержавні і громадські органи, підприємства, установи та\nорганізації сприяють народним депутатам СРСР при провадженні\nдепутатської діяльності в організації їхніх поїздок по виборчому\nокругу, в наданні їм транспорту, в забезпеченні їх у позачерговому\nпорядку готелями. Народним депутатам СРСР, які ведуть у Верховній\nРаді СРСР постійну роботу, надається на весь її період у разі\nпотреби службова житлова площа.\nНародний депутат СРСР вправі мати помічників-секретарів, які\nперебувають у штаті підприємств, установ, організацій або\nвключаються на прохання депутата у штати виконавчих комітетів\nмісцевих Рад, для подання йому організаційно-технічної і\nнауково-консультативної допомоги у здійсненні депутатських\nповноважень. Для більш тісного зв'язку з населенням, громадською\nорганізацією, одержання постійної допомоги в роботі депутат може\nмати помічників на громадських засадах.\nПорядок забезпечення діяльності народних депутатів СРСР,\nнародних депутатів союзних і автономних республік визначається\nвідповідно Верховною Радою СРСР, Верховними Радами союзних і\nавтономних республік.\nПоложення про помічників-секретарів народних депутатів СРСР\nзатверджується Верховною Радою СРСР.\nСтаття 33. Звільнення депутата від виробничих або службових\nобов'язків і відшкодування витрат, пов'язаних з\nдепутатською діяльністю\nНа час засідань З'їзду народних депутатів, сесій Верховної\nРади або місцевої Ради народних депутатів, а також для здійснення\nдепутатських повноважень в інших випадках, передбачених законом,\nдепутат звільняється від виконання виробничих або службових\nобов'язків з відшкодуванням йому витрат, пов'язаних з депутатською\nдіяльністю, за рахунок коштів відповідного державного чи місцевого\nбюджету.\nНародний депутат СРСР має право звільнятися від виконання\nвиробничих або службових обов'язків на строк, необхідний\nдепутатові для провадження депутатської діяльності.\nВипадки і порядок відшкодування народним депутатам СРСР\nвитрат, пов'язаних з виконанням депутатських повноважень, а також\nпорядок надання відпусток народним депутатам СРСР, які ведуть у\nВерховній Раді СРСР постійну роботу, визначаються Верховною Радою\nСРСР.\nСтаття 34. Право депутата на одержання інформації і\nконсультацій. Подання депутатові\nюридичної допомоги\nПрезидія Ради, виконавчий комітет Ради забезпечують депутата\nдокументами, прийнятими З'їздом народних депутатів, Верховною\nРадою чи місцевою Радою народних депутатів, офіційними виданнями,\nінформаційними матеріалами Ради та її органів.\nДержавні і громадські органи, адміністрація підприємств,\nустанов та організацій, розташованих на території Ради,\nзобов'язані на просьбу депутата забезпечити його консультаціями\nспеціалістів у питаннях, пов'язаних з депутатською діяльністю, і\nнадати негайно, а за відсутності такої можливості - не пізніш як у\nмісячний строк потрібну йому інформацію.\nПрезидія Ради, виконавчий комітет Ради, адміністрація\nпідприємств, організацій, наукових, навчальних і юридичних установ\nзабезпечують депутатові допомогу у правових питаннях, що виникають\nу його депутатській діяльності."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Право депутата на безплатний проїзд",
      "content": "Народний депутат СРСР на території Союзу РСР, народний\nдепутат союзної, автономної республіки на території відповідної\nреспубліки користується правом безплатного проїзду на всіх\nзалізничних, автомобільних, водних, повітряних внутрішніх шляхах\nсполучення і всіма видами міського пасажирського транспорту (за\nвинятком таксі).\nДепутат Ради народних депутатів автономної області,\nавтономного округу, крайової, обласної, районної, міської,\nрайонної в місті, селищної і сільської Ради користується\nвідповідно на території краю, області, округу, району, міста,\nселища і сільради правом безплатного проїзду на автомобільному і\nводному транспорті республіканського підпорядкування і всіма\nвидами міського пасажирського транспорту (за винятком таксі), а\nдепутат Ради народних депутатів автономної області, автономного\nокругу, крайової, обласної, районної Ради - також на залізничному\nі повітряному транспорті.\nПорядок і умови безплатного проїзду народних депутатів СРСР,\nнародних депутатів союзних, автономних республік, місцевих Рад\nнародних депутатів, порядок пов'язаних з цим розрахунків з\nтранспортними організаціями, а також умови використання депутатами\nособистого автотранспорту у зв'язку із провадженням депутатської\nдіяльності визначаються Радою Міністрів СРСР і Радами Міністрів\nсоюзних республік.\nСтаття 36. Охорона трудових прав депутата, прав депутата з\nчисла військовослужбовців\nДепутата не може бути з ініціативи адміністрації\n(командування) звільнено з роботи на підприємстві, в установі чи\nорганізації, з дійсної військової служби, виключено з колгоспу\n(іншого кооперативу), навчального закладу або переведено у порядку\nдисциплінарного стягнення на нижчеоплачувану роботу (понижено на\nпосаді) без попередньої згоди Ради.\nДепутатові, звільненому від виробничих або службових\nобов'язків внаслідок обрання його до складу Ради або її органів,\nпісля закінчення строку повноважень надається попередня робота\n(служба) або за її відсутності інша рівноцінна робота (служба).\nЧас роботи депутата в Раді та її органах зараховується в\nзагальний і безперервний стаж роботи, стаж роботи (служби) за\nспеціальністю.\nСтаття 37. Депутатська недоторканність народних депутатів\nСРСР, народних депутатів союзних і автономних\nреспублік\nНародного депутата СРСР, народного депутата союзної\nреспубліки не може бути притягнуто до кримінальної\nвідповідальності, заарештовано або піддано заходам\nадміністративного стягнення, що накладаються в судовому порядку,\nбез згоди відповідно Верховної Ради СРСР, Верховної Ради союзної\nреспубліки.\nНародного депутата автономної республіки на території\nавтономної республіки, а також на всій території союзної\nреспубліки, до якої входить автономна республіка, не може бути\nпритягнуто до кримінальної відповідальності, заарештовано або\nпіддано заходам адміністративного стягнення, які накладаються в\nсудовому порядку, без згоди Верховної Ради автономної республіки.\nКримінальну справу щодо народного депутата СРСР, народного\nдепутата союзної, автономної республіки може бути порушено тільки\nвідповідно Генеральним прокурором СРСР, прокурором союзної,\nавтономної республіки.\nСтаття 38. Депутатська недоторканність депутатів місцевих\nРад народних депутатів\nДепутата Ради автономної області, автономного округу на\nтериторії автономної області чи автономного округу, а також на\nвсій території відповідно союзної республіки, краю або області, до\nякої входить автономна область чи автономний округ, не може бути\nпритягнуто до кримінальної відповідальності, заарештовано або\nпіддано заходам адміністративного стягнення, що накладаються в\nсудовому порядку, без згоди Ради, до якої він обраний.\nДепутата крайової, обласної, районної, міської, районної в\nмісті, селищної, сільської Ради народних депутатів не може бути на\nтериторії відповідної Ради притягнуто до кримінальної\nвідповідальності, заарештовано або піддано заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди відповідної Ради.\nПорядок порушення кримінальної справи щодо депутата місцевої\nРади народних депутатів визначається законодавством Союзу РСР і\nсоюзних республік.\nСтаття 39. Порядок одержання згоди Ради на притягнення\nдепутата до відповідальності\nДля одержання згоди Ради на притягнення депутата до\nкримінальної відповідальності, арешт або застосування заходів\nадміністративного стягнення, що накладаються в судовому порядку,\nвідповідний прокурор вносить у Раду подання. Його може бути\nвнесено і вищестоящим прокурором.\nПодання вноситься перед пред'явленням депутатові\nобвинувачення, або дачею санкції на арешт, або надісланням справи\nпро адміністративне правопорушення до суду.\nВищестоящий прокурор може відкликати подання про одержання\nзгоди на притягнення депутата до відповідальності, внесене в Раду\nнижчестоящим прокурором.\nРада розглядає подання прокурора не пізніш як у місячний\nстрок і може затребувати від прокурора додаткові матеріали,\nнеобхідні для вирішення питання, порушеного у поданні. Рада\nприймає умотивоване рішення і у триденний строк повідомляє про\nнього прокурора. При наявності для цього підстав Рада може\nпереглянути своє рішення. Депутат має право брати участь у\nрозгляді Радою питання про його депутатську недоторканність.\nПри незгоді з рішенням місцевої Ради народних депутатів\nвищестоящий прокурор має право увійти відповідно у вищестоящу Раду\nз поданням про скасування рішення і передачу питання на повторний\nрозгляд відповідної Ради. З поданням про скасування рішення\nсільської, селищної, міської (міста районного підпорядкування)\nРади і про передачу питання на повторний розгляд має право увійти\nвідповідно в районну, міську Раду також районний або міський\nпрокурор. Якщо Рада підтвердить початкове рішення, питання може\nбути розв'язано по суті обласною, крайовою Радою народних\nдепутатів за поданням відповідно прокурора області, краю,\nреспубліки.\nЯкщо подання прокурора, внесене у порядку, передбаченому цією\nстаттею, не розглянуто місцевою Радою народних депутатів у\nмісячний строк, вищестояща Рада за поданням відповідного або\nвищестоящого прокурора вживає заходів для забезпечення негайного\nйого розгляду.\nПрокурор, який вносив подання в Раду, у триденний строк з дня\nзакінчення провадження у справі зобов'язаний повідомити Раді, яка\nдала згоду на притягнення депутата до відповідальності або його\nарешт, про результати розслідування чи розгляду справи.\nОдержання згоди на притягнення депутата місцевої Ради\nнародних депутатів до кримінальної відповідальності, арешт або\nзастосування заходів адміністративного стягнення, що накладаються\nв судовому порядку, не потрібно, якщо злочин або адміністративне\nправопорушення вчинено депутатом поза територією тієї Ради, до\nскладу якої він обраний, а народним депутатом автономної\nреспубліки - поза територією союзної республіки, до складу якої\nвходить автономна республіка, а сам депутат перебуває поза цією\nтериторією. У тих випадках, коли на момент вирішення питання про\nпритягнення до кримінальної відповідальності, про арешт або\nзастосування заходів адміністративного стягнення, що накладаються\nв судовому порядку, депутат місцевої Ради народних депутатів\nперебуває на території Ради, до складу якої він обраний, а\nнародний депутат автономної республіки - на території союзної\nреспубліки, до складу якої входить автономна республіка, одержання\nтакої згоди здійснюється в порядку, встановленому цією статтею."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Депутатське посвідчення і нагрудний знак депутата",
      "content": "Депутат має депутатське посвідчення і нагрудний знак\nдепутата, які видаються йому після визнання Радою повноважень\nдепутата. Депутатським посвідченням і нагрудним знаком депутат\nкористується протягом строку своїх повноважень.\nПоложення про посвідчення і нагрудні знаки народних\nдепутатів, а також зразки посвідчень і нагрудних знаків\nзатверджуються:\nдля народних депутатів СРСР - Президією Верховної Ради СРСР;\nдля народних депутатів союзних і автономних республік,\nдепутатів місцевих Рад народних депутатів - Президіями Верховних\nРад відповідних союзних і автономних республік.\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль. 21 грудня 1989 р.\nN 965-I"
    }
  ],
  "definitions": []
}