{
  "id": "ua-law-v0974400-89",
  "type": "statute",
  "title": "Закон України (v0974400-89)",
  "title_en": "",
  "short_name": "v0974400-89",
  "status": "in_force",
  "issued_date": "1989-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/v0974400-89",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nN 974-I від 23.12.89\n\nvd891223 vn974-I\n{ Закон не застосовується на території України\nзгідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\nПро зміни і доповнення статті 125 Конституції\n(Основного Закону) СРСР\n\nЗ метою вдосконалення правових основ конституційного нагляду\nв СРСР, розмежування компетенції між органами конституційного\nнагляду Союзу РСР і союзних республік З'їзд народних депутатів\nСРСР п о с т а н о в л я є :\nВнести зміни і доповнення до статті 125 Конституції\n(Основного Закону) СРСР ( n0001400-77 ) і викласти її в такій\nредакції:\n\" Стаття 125. Комітет конституційного нагляду СРСР обирається\nЗ'їздом народних депутатів СРСР з числа спеціалістів у галузі\nполітики і права у складі Голови, заступника Голови і 25 членів\nКомітету, в тому числі по одному з кожної союзної республіки.\nСтрок повноважень осіб, обраних до Комітету конституційного\nнагляду СРСР, - десять років.\nОсоби, обрані до Комітету конституційного нагляду СРСР, не\nможуть одночасно входити до складу органів, акти яких є\nпіднаглядними Комітетові.\nОсоби, обрані до Комітету конституційного нагляду СРСР, при\nвиконанні своїх обов'язків є незалежними і підкоряються тільки\nКонституції СРСР.\nКомітет конституційного нагляду СРСР:\n1) за дорученням З'їзду народних депутатів СРСР подає йому\nвисновки про відповідність Конституції СРСР проектів законів СРСР\nта інших актів, внесених на розгляд З'їзду;\n2) за пропозиціями не менш як однієї п'ятої народних\nдепутатів СРСР, Голови Верховної Ради СРСР, найвищих органів\nдержавної влади союзних республік подає З'їздові народних\nдепутатів СРСР висновки про відповідність Конституції СРСР законів\nСРСР та інших актів, прийнятих З'їздом;\n3) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями Верховної Ради СРСР, Президії Верховної Ради СРСР,\nнайвищих органів державної влади союзних республік подає З'їздові\nнародних депутатів СРСР або Верховній Раді СРСР висновки про\nвідповідність Конституції СРСР конституцій союзних республік, а\nзаконів союзних республік - також і законам СРСР;\n4) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями не менш як однієї п'ятої членів Верховної Ради СРСР,\nГолови Верховної Ради СРСР, найвищих органів державної влади\nсоюзних республік подає Верховній Раді СРСР висновки про\nвідповідність актів Верховної Ради СРСР та її палат, проектів\nактів, внесених на розгляд цих органів, Конституції СРСР і законам\nСРСР, прийнятим З'їздом народних депутатів СРСР, а постанов і\nрозпоряджень Ради Міністрів СРСР - також і законам СРСР, прийнятим\nВерховною Радою СРСР; про відповідність міжнародних та інших\nзобов'язань СРСР і союзних республік Конституції СРСР і законам\nСРСР;\n5) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями Верховної Ради СРСР, її палат, Президії Верховної\nРади СРСР, Голови Верховної Ради СРСР, постійних комісій палат і\nкомітетів Верховної Ради СРСР, Ради Міністрів СРСР, найвищих\nорганів державної влади союзних республік, Комітету народного\nконтролю СРСР, Верховного Суду СРСР, Генерального прокурора СРСР,\nГоловного державного арбітра СРСР, загальносоюзних органів\nгромадських організацій та Академії наук СРСР дає висновки про\nвідповідність Конституції СРСР і законам СРСР нормативних правових\nактів інших державних органів і громадських організацій, щодо яких\nвідповідно до Конституції СРСР не здійснюється прокурорський\nнагляд.\nКомітет конституційного нагляду СРСР має право також з\nвласної ініціативи подавати висновки про відповідність Конституції\nСРСР і законам СРСР актів найвищих органів державної влади й\nуправління СРСР, інших органів, які утворюються або обираються\nЗ'їздом народних депутатів СРСР і Верховною Радою СРСР.\nПри виявленні невідповідності акта або його окремих положень\nКонституції СРСР або законам СРСР Комітет конституційного нагляду\nСРСР надсилає органові, який видав акт, свій висновок для усунення\nдопущеної невідповідності. Прийняття Комітетом такого висновку\nприпиняє дію акта або його окремих положень, що не відповідають\nКонституції СРСР або законові СРСР, за винятком законів СРСР,\nприйнятих З'їздом народних депутатів СРСР, конституцій союзних\nреспублік. Акт або його окремі положення, які за висновком\nКомітету порушують права і свободи громадян, втрачають чинність з\nмоменту прийняття такого висновку.\nОрган, який видав акт, приводить його у відповідність з\nКонституцією СРСР або законом СРСР. Якщо невідповідність не буде\nусунено, Комітет конституційного нагляду СРСР входить з поданням\nвідповідно на З'їзд народних депутатів СРСР, у Верховну Раду СРСР\nабо Раду Міністрів СРСР про скасування актів підзвітних їм органів\nабо службових осіб, що не відповідають Конституції СРСР або\nзаконові СРСР.\nВисновок Комітету може бути відхилено лише рішенням З'їзду\nнародних депутатів СРСР, прийнятим двома третинами голосів від\nзагальної кількості народних депутатів СРСР.\nОрганізація і порядок діяльності Комітету конституційного\nнагляду СРСР визначаються Законом про конституційний нагляд СРСР\".\n\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль, 23 грудня 1989 року\nN 974-I\n\nПро зміни і доповнення статті 125 Конституції (Основного Закону) СРСР\nЗакон; Органи влади СРСР від 23.12.1989 № 974-I\n\nНе застосовується на території України від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v0974400-89\nЗаконодавство України\nстаном на 22.02.2026\n\nне застосовується на території України\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}