{
  "id": "ua-law-v9855400-88",
  "type": "statute",
  "title": "Закон України (v9855400-88)",
  "title_en": "",
  "short_name": "v9855400-88",
  "status": "in_force",
  "issued_date": "1988-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/v9855400-88",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основи виборів народних депутатів СРСР",
      "content": "Вибори народних депутатів СРСР проводяться по одномандатних\nвиборчих округах на основі загального, рівного і прямого виборчого\nправа при таємному голосуванні. З метою забезпечення\nпредставництва громадських організацій за нормами, встановленими\nцим Законом, одна третина народних депутатів СРСР обирається від\nгромадських організацій - Комуністичної партії Радянського Союзу,\nпрофесійних спілок, кооперативних організацій, Всесоюзної\nЛенінської Комуністичної Спілки Молоді, об'єднань жінок, ветеранів\nвійни і праці, наукових працівників, творчих спілок та інших\nорганізацій, які створені у встановленому законом порядку і мають\nзагальносоюзні органи. Вибори народних депутатів від громадських\nорганізацій проводяться на їх з'їздах, конференціях або пленумах\nїх загальносоюзних органів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "Вибори народних депутатів СРСР від виборчих округів є\nзагальними: право обирати мають громадяни СРСР які досягли\n18 років. Право обирати депутатів від громадських організацій\nмають усі делегати їх з'їздів, конференцій або учасники пленумів\nїх загальносоюзних органів.\nНародним депутатом СРСР може бути обраний громадянин СРСР,\nякий досяг 21 року.\nБудь-які прямі чи непрямі обмеження виборчих прав громадян\nСРСР залежно від походження, соціального і майнового стану,\nрасової і національної принадлежності, статі, освіти, мови,\nставлення до релігії, часу проживання в даній місцевості, роду і\nхарактеру занять забороняються.\nУ виборах не беруть участі психічно хворі громадяни, визнані\nсудом недієздатними, особи, що тримаються в місцях позбавлення\nволі, а також направлені за рішенням суду в місця примусового\nлікування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори народних депутатів СРСР від виборчих округів є\nрівними: виборець по кожному виборчому округу має один голос;\nвиборці беруть участь у виборах на рівних підставах.\nПри виборах народних депутатів СРСР від громадської\nорганізації кожен делегат її з'їзду, конференції або учасник\nпленуму має один голос і всі вони беруть участь у виборах на\nрівних підставах.\nЖінки і чоловіки мають рівні виборчі права.\nВійськовослужбовці користуються виборчими правами нарівні з\nусіма громадянами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право",
      "content": "Вибори народних депутатів СРСР від виборчих округів є\nпрямими: народні депутати обираються громадянами безпосередньо.\nНародні депутати СРСР від громадських організацій обираються\nбезпосередньо делегатами їх з'їздів, конференцій або учасниками\nпленумів їх загальносоюзних органів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Таємне голосування",
      "content": "Голосування на виборах народних депутатів СРСР є таємним:\nконтроль за волевиявленням голосуючих не допускається."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Проведення виборів виборчими комісіями",
      "content": "Проведення виборів народних депутатів СРСР забезпечують\nвиборчі комісії, які утворюються з представників трудових\nколективів, громадських організацій, зборів виборців за місцем\nпроживання і військовослужбовців по військових частинах.\nСтаття 7. Гласність при підготовці і проведенні виборів\nнародних депутатів СРСР\nПідготовка і проведення виборів народних депутатів СРСР\nздійснюються виборчими комісіями, трудовими колективами і\nгромадськими організаціями відкрито і гласно.\nВиборчі комісії інформують громадян про свою роботу, про\nутворення виборчих округів, склад, місцезнаходження і час роботи\nвиборчих комісій і списки виборців. Виборчі комісії доводять до\nвідома громадян підсумки реєстрації кандидатів у депутати,\nбіографічні дані про зареєстрованих кандидатів, результати\nголосування по кожному кандидату і підсумки виборів.\nНа засіданнях виборчих комісій, у тому числі при реєстрації\nкандидатів у депутати, підрахунку голосів на виборчій дільниці,\nвизначенні результатів виборів по округу і підбитті загальних\nпідсумків виборів, мають право бути присутніми представники\nтрудових колективів, громадських організацій, зборів виборців,\nдовірені особи, а також представники преси, телебачення, радіо.\nЗасоби масової інформації висвітлюють хід підготовки і\nпроведення виборів народних депутатів СРСР, їм гарантується\nбезперешкодний доступ на всі збори і засідання, пов'язані з\nвиборами. Виборчі комісії, державні і громадські органи, трудові\nколективи надають їм інформацію, пов'язану з підготовкою і\nпроведенням виборів.\nСтаття 8. Участь громадян, трудових колективів і громадських\nорганізацій у підготовці і проведенні виборів\nнародних депутатів СРСР.\nГромадяни СРСР беруть участь у підготовці і проведенні\nвиборів народних депутатів СРСР як через трудові колективи,\nгромадські організації, збори виборців за місцем проживання і\nвійськовослужбовців по військових частинах, окружні передвиборні\nзбори, так і безпосередньо.\nТрудові колективи і громадські організації беруть участь у\nпідготовці і проведенні виборів народних депутатів СРСР як через\nсвоїх представників у виборчих комісіях, так і безпосередньо."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право висування кандидатів у народні депутати СРСР",
      "content": "Право висування кандидатів у народні депутати СРСР по\nвиборчих округах належить трудовим колективам, громадським\nорганізаціям, зборам виборців за місцем проживання і\nвійськовослужбовців по військових частинах, а висування кандидатів\nу народні депутати СРСР від громадських організацій - їх\nзагальносоюзним органам, які враховують пропозиції щодо кандидатів\nу депутати, що надійшли від місцевих органів, низових колективів і\nчленів цих організацій.\nСтаття 10. Накази виборців і громадських організацій народним\nдепутатам СРСР\nВиборці і громадські організації дають накази своїм\nдепутатам.\nПорядок внесення, узагальнення, розгляду і організації\nвиконання наказів установлюється законом СРСР.\nСтаття 11. Несумісність статусу народного депутата СРСР із\nслужбовим становищем\nОсоби, які входять до складу Ради Міністрів СРСР, за винятком\nГолови Ради Міністрів СРСР, керівники відомств СРСР, Голова і\nчлени Верховного Суду СРСР, Головний державний арбітр і державні\nарбітри СРСР, Голова і члени Комітету конституційного нагляду СРСР\nне можуть бути одночасно народними депутатами СРСР.\nСтаття 12. Витрати, пов'язані з виборами народних депутатів\nСРСР. Матеріальне забезпечення виборів\nВитрати, пов'язані з підготовкою і проведенням виборів\nнародних депутатів СРСР, провадяться за рахунок держави.\nПідприємства, установи і організації, державні та громадські\nоргани надають у розпорядження виборчих комісій, приміщення і\nобладнання, необхідні для підготовки і проведення виборів.\nКандидати в народні депутати СРСР і виборці не несуть витрат,\nпов'язаних з підготовкою та проведенням виборів.\nСтаття 13. Відповідальність за порушення законодавства про\nвибори народних депутатів СРСР\nОсоби, які перешкоджають шляхом насильства, обману, погроз\nабо іншим шляхом вільному здійсненню громадянином СРСР права\nобирати і бути обраним народним депутатом СРСР, вести передвиборну\nагітацію, а також члени виборчих комісій, службові особи державних\nі громадських органів, які вчинили підлог виборчих документів,\nзавідомо неправильний підрахунок голосів, порушили таємницю\nголосування або допустили інші порушення цього Закону, несуть\nвстановлену законом відповідальність. До відповільності\nпритягаються також особи, які опублікували або іншим способом\nпоширили неправдиві відомості про кандита в депутати.\nII. ПОРЯДОК ПРИЗНАЧЕННЯ ВИБОРІВ\nІ УТВОРЕННЯ ВИБОРЧИХ ОКРУГІВ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Призначення виборів народних депутатів СРСР",
      "content": "Вибори народних депутатів СРСР призначаються Верховною Радою\nСРСР не пізніш як за чотири місяці до закінчення строку\nповноважень народних депутатів СРСР.\nВибори народних депутатів СРСР від громадських організацій\nпроводяться на їх з'їздах, конференціях або пленумах їх\nзагальносоюзних органів не раніш як за двадцять днів до дня\nвиборів і не пізніше дня виборів по виборчих округах.\nПовідомлення про день виборів по виборчих округах, дату і\nмісце проведення з'їздів, конференцій громадських організацій або\nпленумів їх загальносоюзних органів публікуються в пресі."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Утворення виборчих округів",
      "content": "Для виборів народних депутатів СРСР від виборчих округів\nутворюються 750 територіальних і 750 національно-територіальних\nвиборчих округів.\nВиборчі округи утворюються Центральною виборчою комісією по\nвиборах народних депутатів СРСР за поданням найвищих органів\nдержавної влади союзних республік.\nВід кожного виборчого округу обирається один народний депутат\nСРСР.\nСписки виборчих округів із зазначенням їх меж і місць\nзнаходження окружних виборчих комісій публікуються Центральною\nвиборчою комісією не пізніш як на десятий день після призначення\nвиборів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Територіальні виборчі округи",
      "content": "Територіальні виборчі округи по виборах народних депутатів\nСРСР утворюються з рівною кількістю виборців на всій території\nСРСР. При визначенні меж виборчих округів враховується\nадміністративно-територіальний поділ союзних республік. Норма\nвиборців на виборчий округ для кожних виборів встановлюється\nВерховною Радою СРСР."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Національно-територіальні виборчі округи",
      "content": "Національно-територіальні виборчі округи по виборах народних\nдепутатів СРСР утворюються за нормами: 32 округи в кожній союзній\nреспубліці, 11 округів у кожній автономній республіці, 5 округів у\nкожній автономній області і один виборчий округ у кожному\nавтономному окрузі.\nНаціонально-територіальні виборчі округи утворюються з\nрівною кількістю виборців на всій території відповідної союзної\nреспубліки, автономної республіки, автономної області. Територія\nавтономного округу становить один національно-територіальний\nвиборчий округ.\nСтаття 18. Норми представництва громадських організацій при\nвиборах народних депутатів СРСР\nВід загальносоюзних громадських організацій обирається 750\nнародних депутатів СРСР, у тому числі:\nвід Комуністичної партії Радянського Союзу - 100 депутатів;\nвід професійних спілок СРСР - 100 депутатів;\nвід кооперативних організацій (колгоспів, споживчих товариств\nта інших кооперативних об'єднань громадян) - 100 депутатів;\nвід Всесоюзної Ленінської Комуністичної Спілки\nМолоді - 75 депутатів;\nвід жіночих рад, об'єднуваних Комітетом радянських жінок,- 75\nдепутатів;\nвід організацій ветеранів війни і праці, об'єднуваних їх\nВсесоюзною радою, - 75 депутатів;\nвід об'єднань наукових працівників (загальносоюзних\nакадемічних установ, наукових товариств і асоціацій), Союзу\nнаукових та інженерних товариств СРСР, Всесоюзного товариства\nвинахідників і раціоналізаторів - 75 депутатів;\nвід творчих спілок СРСР (Спілки архітекторів, Спілки\nдизайнерів, Спілки журналістів, Спілки кінематографістів, Спілки\nкомпозиторів, Спілки письменників, Спілки театральних діячів,\nСпілки художників) - 75 депутатів;\nвід інших громадських організацій, які створені у\nвстановленому законом порядку і мають загальносоюзні органи, - 75\nдепутатів.\nУ межах зазначених норм представництво кожної громадської\nорганізації встановлюється на спільному засіданні керівних\nвиборних органів цих організацій або їх уповноважених, яке\nскликається Центральною виборчою комісією, а в разі\nнезгоди - Центральною виборчою комісією.\nIII. ВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Утворення виборчих дільниць",
      "content": "Для проведення голосування і підрахунку голосів при виборах\nнародних депутатів СРСР від виборчих округів територія районів,\nміст, районів у містах, які входять до виборчих округів, ділиться\nна виборчі дільниці, спільні для виборів народних депутатів від\nтериторіальних і національно-територіальних виборчих округів.\nВиборчі дільниці утворюються також у військових частинах і входять\nдо виборчих округів за місцем розташування частин.\nУ санаторіях і будинках відпочинку, в лікарнях та інших\nстаціонарних лікувальних закладах, у місцях знаходження громадян,\nрозташованих у віддалених і важкодоступних районах, а також на\nсуднах, що перебувають у день виборів у плаванні, можуть бути\nутворені виборчі дільниці, які входять до виборчих округів\nвідповідно за місцем їх знаходження або за місцем порту приписки\nсудна. Виборчі дільниці можуть бути утворені на полярних станціях\nі, якщо для цього є необхідні умови, при радянських установах за\nкордоном."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок і норма утворення виборчих дільниць",
      "content": "Виборчі дільниці утворюються районними, міськими (крім міст\nрайонного підпорядкування), районними в містах Радами народних\nдепутатів або їх президіями за погодженням з окружними виборчими\nкомісіями. На суднах, які перебувають у день виборів у плаванні,\nвиборчі дільниці утворюються відповідними Радами народних\nдепутатів або їх президіями за місцем порту приписки судна. У\nвійськових частинах виборчі дільниці утворюються місцевими Радами\nнародних депутатів або їх президіями за поданням командирів частин\nабо військових з'єднань.\nВиборчі дільниці утворюються не пізніш як за два місяці до\nвиборів. У військових частинах, а також у віддалених і\nважкодоступних районах, на суднах, які перебувають у день виборів\nу плаванні, на полярних станціях виборчі дільниця утворюються в\nтой же строк, а у виняткових випадках - не пізніш як за п'ять днів\nдо виборів.\nВиборчі дільниці утворюються з кількістю не менше 20 і не\nбільше 3000 виборців.\nВідповідна місцева Рада народних депутатів або її президія\nсповіщає виборців про межі кожної виборчої дільниці з зазначенням\nмісця знаходження дільничної виборчої комісії і приміщення для\nголосування.\nIV. ВИБОРЧІ КОМІСІЇ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Система виборчих комісій",
      "content": "Для проведення виборів народних депутатів СРСР утворюються\nвиборчі комісії:\nЦентральна виборча комісія по виборах народних депутатів\nСРСР;\nокружні виборчі комісії по виборах народних депутатів СРСР\nвід територіальних виборчих округів;\nокружні виборчі комісії по виборах народних депутатів СРСР\nвід національно-територіальних виборчих округів;\nдільничні виборчі комісії;\nвиборчі комісії по виборах народних депутатів СРСР від\nгромадських організацій.\nСтаття 22. Утворення Центральної виборчої комісії по виборах\nнародних депутатів СРСР\nЦентральна виборча комісія по виборах народних депутатів СРСР\nутворюється Верховною Радою СРСР з урахуванням пропозицій найвищих\nорганів державної влади союзних республік і загальносоюзних\nорганів громадських організацій не пізніш як за чотири місяці до\nвиборів у складі голови, двох заступників голови, секретаря і 31\nчлена комісії.\nСтрок повноважень Центральної виборчої комісії - п'ять років.\nСтаття 23. Повноваження Центральної виборчої комісії по\nвиборах народних депутатів СРСР\nЦентральна виборча комісія по виборах народних депутатів\nСРСР:\n1) здійснює на всій території СРСР контроль за виконанням\nцього Закону і забезпечує його однакове застосування; входить у\nразі необхідності у Верховну Раду СРСР з поданнями про тлумачення\nцього Закону;\n2) спрямовує діяльність виборчих комісій; визначає порядок\nвнесення змін до складу виборчих комісій;\n3) утворює територіальні і національно-територіальні виборчі\nокруги;\n4) вирішує питання про приписку виборчих дільниць, які\nзнаходяться за межами СРСР, до виборчих округів на території СРСР;\n5) розподіляє кошти по виборчих комісіях; контролює -\nзабезпечення виборчих комісій приміщеннями, транспортом, зв'язком\nі розглядає інші питання матеріально-технічного забезпечення\nвиборів;\n6) встановлює форми виборчих бюлетенів по виборах народних\nдепутатів СРСР, списків виборців, протоколів передвиборних зборів\nі засідань виборчих комісій, інших виборчих документів, зразки\nвиборчих скриньок і печаток виборчих комісій, порядок зберігання\nвиборчих документів;\n7) заслуховує повідомлення міністерств, державних комітетів і\nвідомств СРСР, інших державних і громадських органів у питаннях,\nпов'язаних з підготовкою і проведенням виборів;\n8) реєструє обраних депутатів, підбиває підсумки виборів у\nцілому по країні, публікує в пресі повідомлення про підсумки\nвиборів і список обраних народних депутатів СРСР;\n9) передає мандатній комісії З'їзду народних депутатів СРСР\nдокументацію, необхідну для перевірки повноважень депутатів;\n10) вирішує питання, пов'язані з проведенням повторних\nвиборів;\n11) вирішує питання, пов'язані з організацією відкликання\nнародних депутатів СРСР;\n12) призначає вибори народних депутатів СРСР замість вибулих\nдепутатів і забезпечує їх проведення;\n13) розглядає заяви і скарги на рішення і дії виборчих\nкомісій і виносить по них остаточні рішення;\n14) здійснює інші повноваження відповідно до цього Закону та\nінших законів СРСР."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Утворення окружних виборчих комісій",
      "content": "Окружна виборча комісія утворюється в кожному територіальному\nі національно-територіальному виборчому окрузі по виборах народних\nдепутатів СРСР не пізніш як за три з половиною місяці до виборів у\nскладі 11-17 членів.\nПредставники до складу окружної виборчої комісії висуваються\nтрудовими колективами або їх радами, республіканськими, крайовими,\nобласними, окружними (автономних округів), районними, міськими,\nрайонними в містах органами громадських організацій, зборами\nвиборців за місцем проживання і військовослужбовців по військових\nчастинах. Для визначення трудових колективів і громадських\nорганізацій, які висувають представників до складу комісій,\nвідповідні Ради народних депутатів або їх президії при\nнеобхідності можуть проводити наради уповноважених трудових\nколективів і громадських організацій виборчого округу.\nОкружні виборчі комісії по виборах народних депутатів СРСР\nвід територіальних виборчих округів утворюються:\nу союзних республіках, які мають крайовий, обласний поділ, а\nтакож у містах республіканського підпорядкування - відповідною\nкрайовою, обласною, міською Радою народних депутатів або її\nпрезидією;\nу союзних республіках, які не мають крайового і обласного\nподілу, і в автономних республіках - Верховною Радою відповідної\nсоюзної, автономної республіки або її Президією.\nОкружні виборчі комісії по виборах народних депутатів РСР від\nнаціонально-територіальних виборчих округів утворюються відповідно\nВерховною Радою союзної, автономної республіки, Радою народних\nдепутатів автономної області, автономного округу або їх\nпрезидіями."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія по виборах народних депутатів СРСР\nвід територіальних і національно-територіальних виборчих округів:\n1) здійснює контроль за виконанням цього Закону на території\nокругу;\n2) спрямовує діяльність дільничних виборчих комісій;\n3) заслуховує повідомлення виконавчих і розпорядчих органів\nмісцевих Рад народних депутатів, керівників підприємств, установ і\nорганізацій у питаннях, пов'язаних з підготовкою і проведенням\nвиборів;\n4) стежить за складанням списків виборців і поданням їх для\nзагального ознайомлення;\n5) організує висування кандидатів у депутати;\n6) скликає і проводить окружні передвиборні збори;\n7) реєструє висунутих кандидатів у депутати і видає їм\nвідповідні посвідки, забезпечує видання плакатів з біографічними\nданими про кандидатів у депутати;\n8) організує спільно з трудовими колективами і громадськими\nорганізаціями зустрічі кандидатів у депутати з виборцями як у\nтрудових колективах, так і за місцем їх проживання;\n9) затверджує текст виборчого бюлетеня по виборчому округу,\nзабезпечує виготовлення бюлетенів і постачання їх дільничним\nвиборчим комісіям;\n10) встановлює і публікує в пресі результати виборів по\nвиборчому округу, видає посвідки обраному депутатові;\n11 ) організує проведення повторного голосування і повторних\nвиборів, а також виборів депутата замість вибулого;\n12) вирішує питання, пов'язані з проведенням відкликання\nдепутата;\n13) розглядає заяви і скарги на рішення і дії дільничних\nвиборчих комісій і приймає по них рішення:\n14) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Утворення дільничних виборчих комісій",
      "content": "Дільнична виборча комісія - спільна для виборів народних\nдепутатів СРСР від територіальних і національно-територіальних\nвиборчих округів - утворюється не пізніш як за 45 днів до виборів\nу складі 5-19 членів. У необхідних випадках склад дільничної\nвиборчої комісії може бути збільшено або зменшено.\nПредставники до складу дільничної виборчої комісії\nвисуваються трудовими колективами або їх радами, районними,\nміськими, районними в містах органами громадських організацій, їх\nпервинними організаціями, органами громадської самодіяльності\nнаселення, зборами виборців за місцем проживання і\nвійськовослужбовців по військових частинах.\nДільничні виборчі комісії затверджуються районними, міськими\n(крім міст районного підпорядкування), районними в містах Радами\nнародних депутатів або їх президіями."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) складає списки виборців по дільниці;\n2) проводить ознайомлення виборців із списком виборців,\nприймає і розглядає заяви про неправильності в списку і вирішує\nпитання про внесення до нього відповідних змін;\n3) видає виборцям посвідки на право голосування;\n4) сповіщає населення про день виборів і місце голосування;\n5) забезпечує підготовку приміщення для голосування і\nвиборчих скриньок;\n6) організує на виборчій дільниці голосування в день виборів;\n7) провадить підрахунок голосів, поданих на виборчій\nдільниці;\n8) розглядає заяви і скарги в питаннях підготовки виборів та\nорганізації голосування і приймає по них рішення;\n9) здійснює інші повноваження відповідно до цього Закону.\nСтаття 28. Утворення виборчих комісій по виборах народних\nдепутатів СРСР від громадських організацій\nВиборчі комісії по виборах народних депутатів СРСР від\nгромадських організацій утворюються в складі 7 - 13 членів\nЗагальносоюзними органами цих організацій не пізніш як три з\nполовиною місяці до дня виборів по виборчих округах.\nПри необхідності кілька громадських організацій можуть\nутворити спільну виборчу комісію.\nСтаття 29. Повноваження виборчої комісії по виборах народних\nдепутатів СРСР від громадської організації\nВиборча комісія по виборах народних депутатів СРСР від\nгромадської організації:\n1) реєструє висунутих кандидатів у депутати і видає їм\nвідповідні посвідки;\n2) публікує список кандидатів у депутати;\n3) узагальнює пропозиції і зауваження, висловлені на адресу\nкандидатів у депутати місцевими органами, низовими колективами і\nчленами громадських організацій, громадянами, і доповідає про них\nз'їздові, конференції громадської організації або пленумові її\nзагальносоюзного органу;\n4) затверджує текст виборчого бюлетеня по виборах народних\nдепутатів СРСР;\n5) забезпечує підготовку приміщення для голосування і\nвиборчих скриньок, організує голосування на з'їзді, конференції\nгромадської організації або пленумі її загальносоюзного органу;\n6) провадить підрахунок голосів і встановлює результати\nвиборів депутатів, видає посвідки обраним депутатам;\n7) організує повторне голосування і вибори депутатів замість\nвибулих;\n8) вирішує питання, пов'язані з проведенням відкликання\nдепутатів;\n9) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Організація роботи виборчих комісій",
      "content": "Голова, заступники голови і секретар виборчої комісії\nобираються на засіданні відповідної комісії.\nЗасідання виборчої комісії є правомочними, якщо в них бере\nучасть не менш як дві третини складу комісії. Рішення комісії\nприймаються відкритим голосуванням більшістю голосів від\nзагального складу комісії. Члени комісії, не згодні з її рішенням,\nмають право висловити окрему думку, яка в письмовій формі\nдодається до протоколу.\nРішення виборчих комісій, прийняті в межах їх повноважень, є\nобов'язковими для виконання всіма державними і громадськими\nорганами, підприємствами, установами та організаціями.\nРішення і дії виборчої комісії можуть бути оскаржені у\nвищестоящу виборчу комісію, а у випадках, передбачених цим\nЗаконом, також у суд.\nЧлен виборчої комісії за її рішенням може звільнятися в\nперіод підготовки і проведення виборів від виконання виробничих чи\nслужбових обов'язків із збереженням середньої заробітної плати за\nрахунок коштів, що виділяються на проведення виборів.\nСтаття 31. Сприяння виборчим комісіям у здійсненні їх\nповноважень\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані сприяти виборчим комісіям\nу здійсненні ними своїх повноважень, надавати необхідні для їх\nроботи відомості і матеріали.\nВиборча комісія має право звертатися в питаннях, пов'язаних з\nпідготовкою і проведенням виборів, у державні громадські органи,\nдо підприємств, установ, організацій службових осіб, які\nзобов'язані розглянути поставлене питання і дати виборчій комісії\nвідповідь не пізніш як у триденний строк.\nV. СПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Список виборців і порядок його складання",
      "content": "Список виборців - загальний по виборах народних депутатів\nСРСР від територіальних і національно-територіальних виборчих\nокругів - складається по кожній виборчій дільниці і підписується\nголовою і секретарем дільничної виборчої комісії. Для участі в\nроботі по складанню списку дільнична виборча комісія може залучати\nпредставників громадськості.\nВиконавчі комітети міських, районних у містах, селищних і\nсільських Рад народних депутатів забезпечують облік виборців і\nпередають дільничним виборчим комісіям відомості про виборців, які\nпроживають на відповідній території, необхідні для складання\nсписків виборців.\nСписки виборців-військовослужбовців, які перебувають у\nвійськових частинах, а також членів сімей військослужбовців та\nінших виборців, якщо вони проживають у районах розташування\nвійськових частин, складаються на основі даних, що подаються\nкомандирами військових частин. Військовослужбовці, які проживають\nпоза військовими частинами, включаються у списки виборців за\nмісцем проживання на загальних підставах.\nСписки виборців по виборчих дільницях, утворених у санаторіях\nі будинках відпочинку, лікарнях та інших стаціонарних лікувальних\nзакладах, а також на суднах, які перебувають у день виборів у\nплаванні, на полярних станціях, при радянських установах за\nкордоном, складаються на основі даних, що подаються керівниками\nзазначених установ і капітанами суден.\nПрізвища виборців вказуються у списку виборців у порядку,\nзручному для організації голосування."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Порядок включення громадян у список виборців",
      "content": "У список виборців включаються всі громадяни СРСР, які досягли\nдо дня чи в день виборів 18 років, постійно або тимчасово\nпроживають на момент складання списку на території даної виборчої\nдільниці і мають право брати участь у голосуванні.\nВиборець не може бути включений у списки виборців на інших\nвиборчих дільницях.\nСтаття 34. Ознайомлення громадян із списками виборців і право\nна оскарження неправильностей у списку виборців\nСписки виборців подаються для загального ознайомлення за\nп'ятнадцять днів до виборів, а на виборчих дільницях, утворених у\nсанаторіях і будинках відпочинку, в лікарнях та інших стаціонарних\nлікувальних закладах, - за два дні до виборів.\nГромадянам забезпечується можливість ознайомитися із списком\nвиборців і перевірити правильність його складення у приміщенні\nдільничної виборчої комісії.\nКожному громадянину надається право оскаржити невключення чи\nнеправильне включення у список або виключення із списку, а також\nдопущені у списку неточності в зазначенні даних про виборця. Заява\nпро неправильності у списку розглядається дільничною виборчою\nкомісією, яка зобов'язана не пізніш як у дводенний строк, а\nнапередодні і в день виборів негайно розглянути заяву, внести\nнеобхідні виправлення у список або видати заявникові копію\nмотивованого рішення про відхилення його заяви. Це рішення може\nбути оскаржене в районний (міський) народний суд не пізніш як за\nп'ять днів до виборів, який зобов'язаний розглянути скаргу в\nтриденний строк. Рішення районного (міського) народного суду є\nостаточним. Виправлення у списку виборців відповідно до рішення\nсуду провадиться негайно дільничною виборчою комісією.\nСтаття 35. Посвідка на право голосування. Додатковий список\nвиборців\nПро зміні виборцем місця свого перебування в період між\nподанням списків виборців для загального ознайомлення і днем\nвиборів дільнична виборча комісія, на його прохання і по\nпред'явленні паспорта чи іншого документа, який посвідчує його\nособу, видає виборцеві посвідку на право голосування. При цьому в\nсписку виборців робиться відповідна відмітка.\nНа підставі посвідки на право голосування виборець\nвключається в день виборів у додатковий список виборців на\nвиборчій дільниці за місцем його перебування.\nСтаття 36. Список голосуючих по виборах народних депутатів\nСРСР від громадської організації і порядок його\nскладання\nСписок голосуючих по виборах народних депутатів СРСР від\nгромадської організації складається загальносоюзним органом\nгромадської організації і передається виборчій комісії не пізніш\nяк за три дні до виборів.\nУ список голосуючих включаються делегати з'їзду, конференції\nгромадської організації або учасники пленуму її загальносоюзного\nоргану. Всі питання, пов'язані з включенням у список голосуючих,\nвирішуються виборчою комісією. Прізвища голосуючих вказуються у\nсписку в алфавітному порядку.\nVI. ВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ\nУ НАРОДНІ ДЕПУТАТИ СРСР\nСтаття 37. Порядок висування кандидатів у народні депутати\nСРСР по виборчих округах\nВисування кандидатів у народні депутати СРСР по\nтериторіальних і національно-територіальних виборчих округах\nпочинається за три місяці і закінчується за два місяці до виборів.\nВисування кандидатів у депутати провадиться на зборах\n(конференціях) трудових колективів.\nВисування кандидатів у депутати по виборчих округах від\nгромадських організацій здійснюється їх республіканськими,\nкрайовими, обласними, окружними, районними, міськими, районними в\nмістах органами.\nЗбори виборців за місцем проживання по висуванню кандидатів у\nдепутати скликаються відповідними Радами народних депутатів або їх\nпрезидіями спільно з окружними виборчими комісіями. Збори є\nправомочними, якщо на них присутні не менш як 500 виборців, які\nпроживають на території виборчого округу.\nЗбори військовослужбовців по висуванню кандидатів у депутати\nскликаються командуванням військових частин.\nНа зборах створюються умови для висування необмеженої\nкількості кандидатур. Кожен учасник зборів має право вносити\nпропозиції про кандидатів у депутати, брати участь в їх\nобговоренні, підтримувати пропоновані кандидатури або вносити\nпропозиції про їх відвід. Учасник зборів може пропонувати для\nобговорення як кандидата в депутати свою кандидатуру. Рішення про\nвисунення кандидата в депутати приймається на зборах відкритим або\nтаємним голосуванням. Порядок голосування встановлюється зборами.\nКандидат вважається висунутим, якщо за нього проголосували\nбільш як половина учасників зборів або більшість загального складу\nвідповідного органу громадської організації. Про висунення\nкандидата в депутати складається протокол. Про прийняте рішення\nповідомляється кандидатові в депутати не пізніш як у дводенний\nстрок.\nКандидатами в народні депутати СРСР, як правило, висуваються\nгромадяни, які працюють або проживають: при виборах від\nтериторіальних виборчих округів - на території відповідного\nвиборчого округу; при виборах від національно-територіальних\nокругів - на території відповідної союзної, автономної республіки,\nавтономної області, автономного округу.\nГромадянин СРСР не може бути одночасно народним депутатом\nбільш як у двох Радах народних депутатів."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Окружні передвиборні збори",
      "content": "Відповідно до Конституції СРСР для обговорення висунутих по\nвиборчому округу кандидатів у народні депутати СРСР і прийняття\nрішень про представлення кандидатів для реєстрації у відповідну\nвиборчу комісію можуть проводитись окружні передвиборні збори.\nЗбори скликаються окружною виборчою комісією і проводяться після\nзакінчення висування кандидатів у депутати. Якщо по округу\nвисунуто не більше двох кандидатів у депутати, окружні\nпередвиборні збори не проводяться.\nУчасники окружних передвиборних зборів делегуються трудовими\nколективами, органами громадських організацій, зборами виборців за\nмісцем проживання, військовослужбовців по військових частинах, які\nвисунули кандидатів у депутати, в рівній кількості за нормами,\nвстановленими окружною виборчою комісією. Не менше половини\nучасників зборів повинні становити виборці даного виборчого\nокругу. Вони делегуються трудовими колективами і зборами виборців\nза місцем проживання, військовослужбовців по військових частинах.\nУчасникам окружних передвиборних зборів заздалегідь подається\nсписок усіх висунутих по даному округу кандидатів у депутати і\nосновні відомості про них.\nНа зборах надається можливість кандидатові в депутати\nвиступити з викладом програми своєї майбутньої діяльності.\nБудь-який учасник зборів має право обговорювати кандидатів у\nдепутати і вносити щодо них свої пропозиції.\nДо реєстрації представляється будь-яка кількість кандидатів у\nдепутати. Рішення приймається більшістю голосів учасників зборів\nвідкритим або таємним голосуванням. Порядок голосування\nвстановлюється зборами. Рішення вважається прийнятим, якщо за\nнього проголосувало більшість половини учасників зборів.\nРезультати обговорення кандидатів у депутати відображаються у\nпротоколі зборів.\nРішення зборів може бути оскаржене в окружну виборчу комісію\nабо в Центральну виборчу комісію в триденний строк.\nСтаття 39. Порядок висування кандидатів у народні депутати\nСРСР від громадських організацій\nВисування кандидатів у народні депутати СРСР від громадських\nорганізацій провадиться на пленумах їх загально-союзних органів\nвідповідно до вимог цього Закону. Пленуми по висуванню кандидатів\nу депутати проводяться не пізніше як за два місяці до дня виборів\nу відповідній громадській організації.\nПри висуванні кандидатів у депутати створюються умови для\nвисунення необмеженої кількості кандидатур. Учасники пленумів\nможуть пропонувати для обговорення як кандидата в депутати\nбудь-яку кандидатуру, в тому числі і свою, брати участь в\nобговоренні кандидатів у депутати, підтримувати пропоновані\nкандидатури або вносити пропозиції про їх відвід.\nКандидатом у народні депутати СРСР від громадськості\nорганізації може бути висунутий будь-який член цієї організації,\nвключаючи релігійних діячів.\nРішення про висунення кандидатів у депутати приймається\nвідкритим або таємним голосуванням. Порядок голосування\nвстановлюється пленумами загальносоюзних органів громадських\nорганізацій. Кандидати вважаються видвинутими, якщо за них\nпроголосувало більше половини членів відповідних органів. Рішення,\nприйняті пленумами загальносоюзних органів громадських\nорганізацій, доводяться до відома кандидатів у депутати.\nНа пленумах приймаються рішення про скликання з'їздів,\nконференцій чи пленумів загальносоюзних органів для проведення\nвиборів народних депутатів СРСР від цих громадських організацій."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Реєстрація кандидатів у народні депутати СРСР",
      "content": "Кандидати у народні депутати СРСР від виборчих округів\nреєструються окружною виборчою комісією за поданням трудових\nколективів, органів громадських організацій, зборів виборців за\nмісцем проживання, військовослужбовців по військових частинах, які\nвисунули кандидатів у депутати, або окружних передвиборних зборів,\nякщо вони проводилися.\nКандидати в народні депутати СРСР від громадських організацій\nреєструються виборчими комісіями по виборах від громадських\nорганізацій за поданням їх загальносоюзних органів.\nРеєстрація кандидатів у депутати від виборчих округів\nпочинається за два місяці і закінчується за місяць до дня виборів,\nвід громадських організацій - не пізніш як на п'ятий день після\nпроведення пленумів їх загальносоюзних органів по висуванню\nкандидатів у народні депутати СРСР.\nРішення про реєстрацію кандидатів у депутати приймається при\nнаявності таких документів: протоколів зборів про висунення\nкандидатів у депутати по даному виборчому округу і протоколу\nокружних передвиборних зборів, якщо вони проводились, рішення\nзагальносоюзного органу громадської організації, а також заяв\nкандидатів у депутати про згоду балотуватись по даному виборчому\nокругу або від громадської організації. Особи, перелічені в статті\n11 цього Закону, при висуненні їх кандидатами в депутати у своїх\nзаявах зазначають про намір звільнити посади, які вони займають, у\nразі обрання їх депутатами або повідомляють про зняття своїх\nкандидатур. Про реєстрацію кандидатів у депутати виборча комісія\nскладає протокол, який разом із заявами кандидатів у депутати\nподається в Центральну виборчу комісію.\nВідповідна виборча комісія реєструє кандидатів у депутати,\nвисунутих з додержанням вимог цього Закону. Відмова в реєстрації\nможе бути оскаржена в триденний строк у Центральну виборчу\nкомісію.\nКандидат у депутати може одночасно балотуватися тільки в\nодному територіальному або національно-територіальному виборчому\nокрузі або від однієї громадської організації.\nКандидат у депутати не може входити до складу Центральної\nвиборчої комісії, а також до окружної чи дільничної виборчих\nкомісій виборчого округу і до виборчої комісії по виборах від\nгромадської організації, де він висунутий кандидатом. Особа, яка\nвисунута кандидатом у депутати і входить до однієї з зазначених\nкомісій, вважається увільненою від обов'язків у комісії з моменту\nреєстрації її кандидатом у депутати.\nВідповідна виборча комісія не пізніш як на четвертий день\nпісля реєстрації кандидатів у депутати публікує в пресі\nповідомлення про реєстрацію з зазначенням прізвища, імені, по\nбатькові, року народження, займаної посади (заняття), місця роботи\nі проживання кожного кандидата в депутати.\nСтаття 41. Скасування рішення про висунення кандидата в\nнародні депутати СРСР. Зняття кандидатом своєї\nкандидатури\nТрудовий колектив, орган громадської організації, збори\nвиборців за місцем проживання, військовослужбовців військової\nчастини, загальносоюзний орган громадської організації, які\nвисунули кандидата в народні депутати СРСР, мають право в\nбудь-який час до виборів скасувати своє рішення про висунення\nкандидата в депутати. Рішення в цьому питанні приймається в\nпорядку, передбаченому для висування кандидатів у депутати, і\nподається у відповідну виборчу комісію.\nКандидат у депутати в будь-який час до виборів може зняти\nсвою кандидатуру, звернувшись із заявою про це у відповідну\nвиборчу комісію.\nСтаття 42. Порядок висування кандидатів у народні депутати\nСРСР замість вибулих\nУ разі вибуття кандидатів у народні депутати СРСР після\nзакінчення строку реєстрації кандидатів у депутати, якщо у\nвиборчому окрузі не залишається інших кандидатів, окружна виборча\nкомісія звертається до трудових колективів, громадських\nорганізацій, зборів виборців за місцем проживання і\nвійськовослужбовців по військових частинах з пропозицією висунути\nнових кандидатів у депутати. При вибутті кандидатів у депутати\nменш як за місяць до виборів вибори депутата від відповідного\nвиборчого округу проводяться у двомісячний строк після загальних\nвиборів.\nУ разі вибуття до виборів кандидатів у народні депутати СРСР\nвід громадської організації, якщо загальна кількість кандидатів,\nякі залишилися, стане меншою від кількості мандатів, відповідна\nвиборча комісія звертається до загальносоюзного органу громадської\nорганізації з пропозицією про висунення нових кандидатів у\nдепутати.\nВисування кандидатів у депутати замість вибулих провадиться в\nпорядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Виборчий бюлетень",
      "content": "У бюлетень включаються в алфавітному порядку всі\nзареєстровані кандидати в народні депутати СРСР із зазначенням\nпрізвища, імені, по батькові, займаної посади (заняття), місця\nроботи і проживання кожного кандидата в депутати. Виборчі бюлетені\nдрукуються мовами, якими користується населення виборчого округу.\nVII. ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТІВ\nУ НАРОДНІ ДЕПУТАТИ СРСР\nСтаття 44. Право кандидата в народні депутати СРСР виступати\nна зборах, користуватися засобами масової\nінформації, одержувати інформацію\nКандидати в народні депутати СРСР з часу їх реєстрації\nвиборчими комісіями мають рівне право виступати на передвиборних\nта інших зборах, нарадах, засіданнях, у пресі, по телебаченню,\nрадіо.\nДержавні і громадські органи, керівники підприємств, установ,\nорганізацій, органи громадської самодіяльності населення\nзобов'язані подавати кандидатам у народні депутати СРСР допомогу в\nорганізації зустрічей з виборцями і членами громадських\nорганізацій, в одержанні необхідних довідкових та інформаційних\nматеріалів.\nСтаття 45. Передвиборна програма кандидата в народні депутати\nСРСР\nКандидат у народні депутати СРСР виступає з програмою своєї\nмайбутньої діяльності. Програма кандидата в депутати не повинна\nсуперечити Конституції СРСР, радянським законам."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Довірені особи кандидата в народні депутати СРСР",
      "content": "Кандидат у народні депутати СРСР може мати до десяти\nдовірених осіб, які допомагають йому в проведенні виборчої\nкампанії, ведуть агітацію за обрання його депутатом, представляють\nйого інтереси у взаємовідносинах з державними і громадськими\nорганами, виборцями, членами громадських організацій, а також у\nвиборчих комісіях.\nКандидат у депутати визначає довірених осіб за своїм розсудом\nі повідомляє про них для реєстрації в окружну виборчу комісію або\nу виборчу комісію по виборах від громадської організації. Виборча\nкомісія після реєстрації довірених осіб видає їм посвідки.\nДовірена особа не може входити до складу відповідної виборчої\nкомісії."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Передвиборна агітація",
      "content": "Трудовим колективам, виборцям за місцем проживання і\nгромадським організаціям, які висунули кандидатів у депутати,\nнадається право безперешкодної агітації за своїх кандидатів.\nТрудовим колективам, виборцям за місцем проживання і\nгромадським організаціям виборчими комісіями надаються обладнані\nприміщення для зборів і мітингів, а також засоби масової\nінформації для ведення передвиборної агітації.\nГромадянам СРСР, трудовим колективам і громадським\nорганізаціям гарантується можливість вільного і всебічного\nобговорення політичних, ділових та особистих якостей кандидатів у\nдепутати, а також право агітації за або проти кандидатів на\nзборах, у пресі, по телебаченню, радіо.\nКандидати в народні депутати СРСР проводять зустрічі із\nсвоїми виборцями як на зборах, так і в іншій зручній для виборців\nформі. Збори виборців організуються виборчою комісією спільно з\nвідповідною Радою народних депутатів або її президією і\nгромадськими організаціями.\nПро час і місце проведення зборів та зустрічей повідомляється\nвиборцям завчасно.\nАгітація в день виборів не допускається.\nСтаття 48. Звільнення кандидата в народні депутати СРСР від\nвиробничих або службових обов'язків для участі в\nпередвиборних заходах\nКандидат у народні депутати СРСР після реєстрації на час\nпроведення зустрічей з виборцями, виступив на передвиборних\nзборах, мітингах, по телебаченню і радіо звільняється від\nвиконання виробничих або службових обов'язків із збереженням\nсередньої заробітної плати за рахунок коштів, що виділяються на\nпроведення виборів.\nСтаття 49. Право кандидата в народні депутати СРСР на\nбезплатний проїзд\nКандидат у народні депутати СРСР після реєстрації має право\nна безплатний проїзд на всіх видах пасажирського транспорту (за\nвинятком таксі) в межах відповідного виборчого округу. Кандидат у\nдепутати, який проживає за межами виборчого округу, користується\nтаким самим правом для проїзду у виборчий округ і повернення до\nмісця проживання.\nПорядок і оплата проїзду кандидатів у народні депутати СРСР\nвід громадських організацій для участі в передвиборних заходах\nвизначаються загальносоюзними органами цих організацій."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Недоторканість кандидата в народні депутати СРСР",
      "content": "Кандидат у народні депутати СРСР не може бути притягнутий до\nкримінальної відповідальності, заарештований або підданий заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Центральної виборчої комісії.\nVIII. ПОРЯДОК ГОЛОСУВАННЯ І ПІДБИТТЯ\nПІДСУМКІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Час і місце голосування",
      "content": "При виборах народних депутатів СРСР від виборчих округів\nголосування проводиться в день виборів з 7 до 20 години за\nмісцевим часом. Про час і місце голосування дільнична виборча\nкомісія сповіщає виборців не пізніш як за десять днів до виборів.\nНа виборчих дільницях, утворених на суднах, які перебувають у\nдень виборів у плаванні, у військових частинах, на полярних\nстанціях, у віддалених і важкодоступних районах, а також при\nрадянських установах за кордоном, дільнична виборча комісія може\nоголосити голосування закінченим у будь-який час, якщо\nпроголосували всі виборці, включені у список.\nПри виборах народних депутатів СРСР від громадських\nорганізацій голосування проводиться на з'їзді, конференції\nгромадської організації або на пленумі її загальносоюзного органу.\nПри цьому можуть проводитись розширені пленуми з участю\nпредставників інших виборних органів цих організацій. У таких\nвипадках право вирішального голосу надається всім учасникам\nпленуму. Вибори народних депутатів можуть проводитись також на\nоб'єднаних з'їздах, конференціях або пленумах загальносоюзних\nорганів кількох громадських організацій."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Організація голосування",
      "content": "Голосування проводиться в спеціально відведених приміщеннях,\nв яких повинні бути обладнані в достатній кількості кабіни чи\nкімнати для таємного голосування, визначені місця видачі виборчих\nбюлетенів і встановлені виборчі скриньки. Виборчі скриньки\nвстановлюються в такий спосіб, щоб голосуючі при підході до них\nобов'язково проходили через кабіни чи кімнати для таємного\nголосування.\nВідповідальність за організацію голосування, забезпечення\nтаємниці волевиявлення виборців, обладнання приміщень і\nпідтримання в них необхідного порядку несуть відповідно дільнична\nвиборча комісія або виборча комісія громадської організації.\nУ день виборів перед початком голосування виборчі скриньки\nперевіряє, пломбує або опечатує голова відповідної виборчої\nкомісії в присутності всіх членів комісії.\nКожен виборець, делегат з'їзду або конференції, учасник\nпленуму голосує особисто; голосування за інших осіб не\nдопускається. Виборчі бюлетені видаються відповідною виборчою\nкомісією на підставі списку виборців виборчої дільниці, посвідки\nна право голосування або списку голосуючих на з'їзді, конференції\nгромадської організації, пленумі її загальносоюзного органу по\nпред'явленні паспорта чи іншого посвідчення особи. Про видачу\nвиборчих бюлетенів у списку виборців або у списку голосуючих\nробиться відмітка. Посвідки на право голосування додаються до\nдодаткового списку виборців.\nУ випадках, коли окремі виборці за станом здоров'я чи з інших\nпричин не можуть прибути в приміщення для голосування, дільнична\nвиборча комісія на їх прохання доручає окремим членам комісії\nорганізувати голосування в місці перебування цих виборців."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Проведення голосування",
      "content": "Виборчі бюлетені заповнюються голосуючим у кабіні або кімнаті\nдля таємного голосування. При заповненні бюлетенів забороняється\nприсутність будь-кого, крім голосуючого. Виборець, який не має\nможливості самостійно заповнити бюлетені, має право запросити в\nкабіну або кімнату іншу особу на свій розсуд, крім члена виборчої\nкомісії.\nПри виборах народних депутатів СРСР від виборчих округів\nголосуючий викреслює в бюлетені прізвища кандидатів, проти яких\nвін голосує. При виборах народних депутатів СРСР від громадських\nорганізацій голосуючий викреслює в бюлетені прізвища кандидатів у\nдепутати, проти яких він голосує.\nЗаповнений бюлетень голосуючий опускає у виборчу скриньку."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Підрахунок голосів на виборчій дільниці",
      "content": "При виборах народних депутатів СРСР від виборчих округів\nпідрахунок голосів на виборчій дільниці провадиться окремо по\nкожному виборчому округу і по кожному кандидату в депутати.\nВиборчі скриньки розкриваються дільничною виборчою комісією\nпісля оголошення головою комісії про закінчення голосування.\nРозкриття виборчих скриньок до закінчення голосування\nзабороняється. Перед розкриттям виборчих скриньок усі\nневикористані виборчі бюлетені підраховуються і погашаються\nдільничною виборчою комісією.\nДільнична виборча комісія за основним і додатковим списками\nвиборців встановлює загальну кількість виборців на дільниці, а\nтакож кількість виборців, які одержали бюлетені. На підставі\nбюлетенів, що були у виборчих скриньках, по кожному виборчому\nокругу (в межах даної виборчої дільниці) комісія встановлює:\nзагальну кількість виборців, які взяли участь у голосуванні;\nкількість голосів, поданих за, кількість голосів, поданих проти\nкожного кандидата в депутати; кількість бюлетенів, визнаних\nнедійсними. По прізвищах громадян, додатково вписаних виборцями в\nбюлетені, голоси не підраховуються.\nВизнаються недійсними виборчі бюлетені невстановленого\nзразка, а також бюлетені, в яких при голосуванні залишено більше\nодного кандидата. При виникненні сумнівів у дійсності виборчого\nбюлетеня питання вирішується дільничною виборчою комісією шляхом\nголосування.\nРезультати підрахунку голосів розглядаються на засіданні\nдільничною виборчою комісією і заносяться до протоколу, який\nскладається окремо по кожному виборчому округу. Протокол\nпідписують голова, заступник голови, секретар та члени комісії і\nпересилають у відповідну окружну виборчу комісію в порядку,\nвстановлюваному Центральною виборчою комісією.\nСтаття 55. Встановлення результатів виборів по виборчому\nокругу\nНа підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія визначає: загальну кількість виборців по округу;\nкількість виборців, які одержали виборчі бюлетені; кількість\nвиборців, які взяли участь у голосуванні, кількість голосів,\nподаних за, і кількість голосів, поданих проти кожного кандидата в\nдепутати; кількість бюлетенів, визнаних недійсними.\nОбраним вважається кандидат у народні депутати СРСР, який\nдістав на виборах більше половини голосів виборців, що взяли\nучасть у голосуванні.\nОкружна виборча комісія може визнати вибори недійсними через\nдопущені в ході виборів або при підрахунку голосів порушення цього\nЗакону.\nВибори визнаються такими, що не відбулися, якщо в них взяло\nучасть менше половини виборців, внесених у списки виборців, а\nтакож у зв'язку з смертю кандидата в депутати, якщо по округу\nзареєстрований один кандидат.\nРезультати виборів по виборчому округу встановлюються на\nзасіданні окружної виборчої комісії і заносяться до протоколу.\nПротокол підписують голова, заступник голови, секретар та члени\nкомісії і пересилають в Центральну виборчу комісію у встановленому\nнею порядку.\nПовідомлення про результати виборів по виборчому округу\nпублікується в пресі відповідною окружною виборчою комісією в\nстроки, встановлені Центральною виборчою комісією. У повідомленні\nвказується загальна кількість громадян, включених у списки\nвиборців; кількість виборців, які взяли участь у голосуванні;\nкількість голосів, поданих за, і кількість голосів, поданих проти\nкожного кандидата; кількість недійсних бюлетенів; прізвище, ім'я,\nпо батькові, займана посада (заняття), партійність, місце роботи і\nпроживання обраного депутата.\nСтаття 56. Підрахунок голосів і встановлення результатів\nвиборів народних депутатів СРСР від громадських\nорганізацій\nПідрахунок голосів при виборах народних депутатів СРСР від\nгромадських організацій провадиться виборчими комісіями по виборах\nвід громадських організацій по кожному кандидату в депутати в\nпорядку, встановленому цим Законом для дільничних виборчих\nкомісій.\nВизнаються недійсними виборчі бюлетені невстановленого\nзразка. При виникненні сумнівів у дійсності виборчого бюлетеня\nпитання вирішується виборчою комісією шляхом голосування.\nОбраними вважаються кандидати, які дістали на виборах\nнайбільшу кількість голосів відповідно до кількості мандатів і\nбільше половини голосів делегатів з'їздів, конференцій громадських\nорганізацій або учасників пленумів їх загальносоюзних органів, які\nвзяли участь у голосуванні.\nВибори визнаються такими, що не відбулися, якщо в них взяло\nучасть менше половини делегатів з'їздів, конференцій громадських\nорганізацій або учасників пленумів їх загальносоюзних органів,\nвключених у списки голосуючих.\nРезультати виборів встановлюються на засіданні виборчої\nкомісії і заносяться до протоколу. Протокол підписують голова,\nзаступник голови, секретар та члени виборчої комісії і надсилають\nу Центральну виборчу комісію у встановленому нею порядку.\nПовідомлення про результати виборів народних депутатів СРСР\nвід громадських організацій публікуються в пресі виборчими\nкомісіями по виборах від громадських організацій у строки,\nвстановлені Центральною виборчою комісією. У повідомленні\nвказується кількість делегатів з'їзду, конференції громадської\nорганізації або учасників пленуму її загальносоюзного органу, які\nвзяли участь у виборах; прізвище, ім'я, по батькові, займана\nпосада (заняття), партійність, місце роботи і проживання кожного\nобраного депутата; кількість голосів, поданих за, і кількість\nголосів, поданих проти нього.\nIX. ПОРЯДОК ПІДБИТТЯ І ОПУБЛІКУВАННЯ ПІДСУМКІВ\nВИБОРІВ НАРОДНИХ ДЕПУТАТІВ СРСР"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Реєстрація народних депутатів СРСР",
      "content": "Центральна виборча комісія по виборах народних депутатів СРСР\nна підставі протоколів виборчих комісій, які надійшли до неї,\nреєструє обраних народних депутатів СРСР.\nЦентральна виборча комісія може визнати вибори недійсними,\nякщо в ході виборів або при підрахунку голосів чи визначенні\nрезультатів виборів мали місце порушення цього Закону, і відмовити\nв реєстрації народного депутата СРСР.\nСтаття 58. Опублікування підсумків виборів народних депутатів\nСРСР\nПовідомлення про підсумки виборів у цілому по країні і список\nобраних народних депутатів СРСР Центральна виборча комісія\nпублікує в пресі не пізніш як у десятиденний строк в алфавітному\nпорядку із зазначенням прізвища, імені, по батькові, займаної\nпосади (заняття), партійності, місця роботи і проживання депутата,\nвиборчого округу або громадської організації, від яких він обраний\nдепутатом."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Посвідка і нагрудний знак народного депутата СРСР",
      "content": "Окружна виборча комісія, виборча комісія по виборах від\nгромадської організації після опублікування в пресі списку\nнародних депутатів СРСР, зареєстрованих Центральною виборчою\nкомісією, видають кожному обраному депутатові посвідку про його\nобрання.\nПісля затвердження З'їздом народних депутатів СРСР\nповноважень обраних депутатів видані їм посвідки про обрання\nдепутатом замінюються посвідкою народного депутата СРСР.\nДепутатові видається також нагрудний знак \"Народний депутат СРСР\".\nX. ПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ\nІ ВИБОРИ НАРОДНИХ ДЕПУТАТІВ СРСР\nЗАМІСТЬ ВИБУЛИХ ДЕПУТАТІВ"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Повторне голосування",
      "content": "Якщо по виборчому округу балотувалося більше двох кандидатів\nу народні депутати СРСР і ні один з них не був обраний, окружна\nвиборча комісія приймає рішення про проведення в окрузі повторного\nголосування по двох кандидатах у депутати, які дістали найбільшу\nкількість голосів. Про це рішення окружна виборча комісія\nповідомляє в Центральну виборчу комісію та інформує виборців\nокругу. Повторне голосування у виборчому окрузі проводиться не\nпізніш як у двотижневий строк з додержанням вимог цього Закону.\nПовторне голосування при виборах народних депутатів СРСР від\nгромадських організацій проводиться у випадку рівності голосів,\nподаних за окремих кандидатів у депутати, який не дає змоги\nвизначити обраних депутатів. Повторне голосування по даних\nкандидатах у депутати проводиться на з'їздах, конференціях\nгромадських організацій або пленумах їх загальносоюзних органів\nтого самого або наступного дня з додержанням вимог цього Закону.\nОбраним вважається кандидат у народні депутати СРСР, який\nдістав при повторному голосуванні найбільшу кількість голосів\nвиборців, делегатів з'їзду, конференції громадської організації\nабо учасників пленуму її загальносоюзного органу, що взяли участь\nу голосуванні, у відношенні до інших кандидатів."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Повторні вибори",
      "content": "Якщо по виборчому округу балотувалось не більше двох\nкандидатів у народні депутати СРСР і ні один з них не був обраний\nабо вибори по виборчому округу були визнані такими, що не\nвідбулися, або недійсними, або повторне голосування не дало змоги\nвизначити обраного депутата, Центральна виборча комісія доручає\nокружній виборчій комісії провести у виборчому окрузі повторні\nвибори. При цьому вона може прийняти рішення про необхідність\nпроведення виборів окружною і дільничними виборчими комісіями в\nновому складі. Голосування проводиться на тих же виборчих\nдільницях і за списками виборців, складеними для проведення\nзагальних виборів.\nПовторні вибори проводяться не пізніш як у двомісячний строк\nпісля загальних виборів. Утворення виборчих комісій, реєстрація\nкандидатів у депутати та інші заходи проводяться в порядку,\nвстановленому цим Законом.\nУ випадках, коли кількість обраних депутатів виявилась меншою\nвід кількості мандатів, і при визнанні виборів від громадської\nорганізації недійсними Центральна виборча комісія приймає рішення\nпро проведення повторних виборів від даної громадської\nорганізації. При повторних виборах обираються кількість депутатів,\nякої не вистачає, або всі депутати від даної громадської\nорганізації, якщо раніше проведені вибори були визнані недійсними.\nПри цьому Центральна виборча комісія може доручити провести вибори\nвідповідній виборчій комісії в попередньому складі або звернутися\nдо загальносоюзного органу громадської організації з пропозицією\nутворити виборчу комісію в новому складі.\nСтаття 62. Проведення виборів народних депутатів СРСР замість\nвибулих\nУ разі визнання З'їздом народних депутатів СРСР повноважень\nокремих народних депутатів СРСР недійсними, а також у разі\nвідкликання депутата, дострокового припинення депутатських\nповноважень з інших причин у відповідних виборчих округах або у\nгромадських організаціях у тримісячний строк з моменту вибуття\nдепутата проводяться нові вибори. Вибори призначаються Центральною\nвиборчою комісією не пізніш як за два місяці до їх проведення і\nорганізуються з додержанням вимог цього Закону. При цьому окружна\nвиборча комісія або виборча комісія по виборах від громадської\nорганізації утворюється за 50 днів, дільничні - за місяць до\nвиборів, реєстрація кандидатів у депутати закінчується за місяць\nдо виборів.\nУ разі вибуття народного депутата СРСР менш як за рік до\nзакінчення строку повноважень народних депутатів СРСР вибори\nнового народного депутата СРСР замість вибулого не проводяться.\nГолова Президії Верховної Ради СРСР М.ГОРБАЧОВ\n\nСекретар Президії Верховної Ради СРСР Т.МЕНТЕШАШВІЛІ\n\nМосква, Кремль. 1 грудня 1988 р.\nN 9855-XI"
    }
  ],
  "definitions": []
}