{
  "id": "ua-law-8303-11",
  "type": "statute",
  "title": "Закон України (8303-11)",
  "title_en": "",
  "short_name": "8303-11",
  "status": "in_force",
  "issued_date": "1989-10-27",
  "url": "https://zakon.rada.gov.ua/laws/show/8303-11",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Виборці дають накази своїм депутатам.",
      "content": "Відповідні Ради народних депутатів розглядають накази,\nвраховують їх при розробленні планів економічного і соціального\nрозвитку та складанні бюджету, а також при підготовці рішень в\nінших питаннях, організують виконання наказів та інформують\nгромадян про їх реалізацію\".\n3. Главу 12 викласти в такій редакції:\n\" Глава 12\nВерховна Рада Української РСР\nСтаття 97. Найвищим органом державної влади Української РСР є\nВерховна Рада Української РСР.\nВерховна Рада Української РСР правомочна розглядати і\nвирішувати будь-яке питання, що належить до відання Української\nРСР.\nДо виключного відання Верховної Ради Української РСР\nналежить:\n1) прийняття Конституції Української РСР, внесення до неї\nзмін;\n2) прийняття рішень з питань національно-державного устрою\nреспубліки;\n3) вирішення питань, пов'язаних із зміною кордонів\nУкраїнської РСР з іншими союзними республіками; розгляд питань про\nвизначення державного кордону СРСР у випадках, що призводять до\nзміни території Української РСР;\n4) участь у визначенні основних напрямів внутрішньої і\nзовнішньої політики СРСР;\n5) формування основних напрямів внутріполітичної і\nзовнішньополітичної діяльності Української РСР;\n6) затвердження перспективних державних планів і\nнайважливіших республіканських програм економічного, соціального і\nнаціонально-культурного розвитку; затвердження державних планів\nекономічного і соціального розвитку Української РСР, державного\nбюджету Української РСР, здійснення контролю за ходом виконання\nплану і бюджету; затвердження звіту про їх виконання; в разі\nнеобхідності внесення змін до плану і бюджету;\n7) призначення виборів народних депутатів Української РСР і\nтвердження складу Центральної виборчої комісії по виборах народних\nдепутатів Української РСР; призначення виборів депутатів місцевих\nРад народних депутатів Української РСР;\n8) обрання Голови Верховної Ради Української РСР, Першого\nзаступника і заступника Голови Верховної Ради Української РСР;\n9) призначення Голови Ради Міністрів Української РСР, за його\nподанням затвердження складу Ради Міністрів Української РСР,\nвнесення до нього змін; за пропозицією Ради Міністрів Української\nРСР утворення і ліквідація міністерств Української РСР і державних\nкомітетів Української РСР;\n10) обрання Комітету народного контролю Української РСР,\nВерховного Суду Української РСР, суддів обласних судів і\nКиївського міського суду; призначення Головного державного арбітра\nУкраїнської РСР; затвердження колегії Державного арбітражу\nУкраїнської РСР;\n11) обрання Комітету конституційного нагляду Української РСР;\n12) регулярне заслуховування звітів органів, які вона утворює\nабо обирає, а також службових осіб, яких вона призначає або\nобирає;\n13) здійснення законодавчого регулювання відносин власності,\nорганізації управління народним господарством, соціальним і\nкультурним будівництвом, науково-технічного прогресу,\nбюджетно-фінансової системи, оплати праці і ціноутворення,\nоподаткування, охорони навколишнього середовища, використання і\nвідтворення природних ресурсів республіки;\n14) вирішення питань про використання території та природних\nресурсів республіки, забезпечення екологічної безпеки;\nзатвердження програм охорони навколишнього середовища;\n15) здійснення законодавчого регулювання відносин\nгромадянства Української РСР;\n16) розгляд питань, пов'язаних з забезпеченням конституційних\nправ, свобод і обов'язків громадян Української РСР;\n17) розгляд питань забезпечення рівноправності громадян всіх\nнаціональностей, що проживають на території Української РСР, в\nпоєднанні з загальними інтересами і потребами багатонаціональної\nдержави;\n18) прийняття рішень про проведення всенародного голосування\n(референдуму) в Українській РСР;\n19) тлумачення Конституції Української РСР і законів\nУкраїнської РСР;\n20) визначення порядку вирішення питань\nадміністративно-територіального устрою Української РСР; утворення\nі ліквідація областей, районів, районів у містах; встановлення і\nзміна меж областей та міст; віднесення населених пунктів до\nкатегорії міст; найменування і перейменування міст, районів,\nрайонів у містах;\n21) визначення порядку організації і діяльності\nреспубліканських і місцевих органів державної влади і управління,\nсуду та арбітражу; визначення загальних правових засад утворення і\nдіяльності громадських організацій в Українській РСР;\n22) спрямування діяльності місцевих Рад народних депутатів;\n23) встановлення доходів, що надходять на утворення\nдержавного бюджету Української РСР;\n24) вирішення питань про відкриття дипломатичних\nпредставництв, консульств, представництв при міжнародних\nорганізаціях, торговельних представництв Української РСР;\n25) ратифікація і денонсація міжнародних договорів\nУкраїнської РСР;\n26) здійснення контролю за наданням Українською РСР позик,\nекономічної та іншої допомоги іноземним державам, а також за\nукладенням угод про державні позики і кредити, одержувані з\nіноземних джерел;\n27) встановлення почесних звань Української РСР та заснування\nінших державних нагород;\n28) видання республіканських актів про амністію громадян,\nзасуджених судами Української РСР;\n29) звернення до Комітету конституційного нагляду СРСР з\nпропозицією дати висновки про відповідність Конституції СРСР і\nзаконам СРСР, прийнятим З'їздом народних депутатів СРСР, актів\nВерховної Ради СРСР та її палат, а також проектів актів цих\nорганів, про відповідність Конституції СРСР і законам СРСР актів\nінших державних органів, громадських організацій;\n30) скасування указів і постанов Президії Верховної Ради\nУкраїнської РСР, розпоряджень Голови Верховної Ради Української\nРСР, постанов і розпоряджень Ради Міністрів Української РСР;\n31) скасування рішень обласних, міських (міст\nреспубліканського підпорядкування) Рад народних депутатів у разі\nневідповідності їх Конституції Української РСР і законам\nУкраїнської РСР;\n32) постановка перед З'їздом народних депутатів СРСР або\nВерховною Радою СРСР питання про скасування законів, прийнятих\nними, інших актів Верховної Ради СРСР та її палат, якщо вони\nвиходять за межі компетенції Союзу РСР і ущемлюють суверенні права\nреспубліки;\n33) зупинення дії актів Ради Міністрів СРСР, міністерств і\nвідомств СРСР на території Української РСР у випадках їх\nневідповідності Конституції Української РСР і законам Української\nРСР з одночасною постановкою перед Верховною Радою СРСР питання\nпро скасування цих актів.\nВерховна Рада Українські РСР приймає закони Української РСР і\nпостанови.\nЗакони і постанови, прийняті Верховною Радою Української РСР\nне можуть суперечити законам СРСР, прийнятим у межах відання Союзу\nРСР.\nСтаття 98. Верховна Рада Української РСР складається з 450\nнародних депутатів Української РСР, що обираються по виборчих\nокругах з приблизно рівною кількістю виборців.\nСтаття 99. Верховна Рада Української РСР скликається на першу\nсесію Президією Верховної Ради Української РСР не пізніш як через\nдва місяці після виборів.\nПерше після виборів засідання Верховної Ради Української РСР\nвідкриває Голова Центральної виборчої комісії по виборах народних\nдепутатів Української РСР і до обрання Голови Верховної Ради та\nйого заступників веде обрана Верховною Радою президія. Далі\nзасідання Верховної Ради Української РСР веде Голова Верховної\nРади Української РСР або його заступники.\nСтаття 100. Верховна Рада Української РСР за поданням\nМандатної комісії, яку вона обирає, приймає рішення про визнання\nповноважень народних депутатів Української РСР, а в разі порушення\nзаконодавства про вибори - про визнання виборів окремих народних\nдепутатів недійсними.\nСтаття 101. Верховна Рада Української РСР проводить свою\nроботу сесійно.\nСесії Верховної Ради Української РСР складаються з пленарних\nзасідань Верховної Ради Української РСР, а також засідань\nпостійних та інших комісій Верховної Ради, що проводяться у період\nміж ними.\nЧергові сесії - весняна і осіння - скликаються Президією\nВерховної Ради Української РСР.\nПозачергові сесії скликаються Президією Верховної Ради\nУкраїнської РСР з її ініціативи або за пропозицією Голови\nВерховної Ради Української РСР чи не менш як третини складу\nВерховної Ради Української РСР.\nСтаття 102. Верховна Рада Української РСР зберігає свої\nповноваження до обрання нового складу Верховної Ради Української\nРСР.\nСтаття 103. Право законодавчої ініціативи у Верховній Раді\nУкраїнської РСР належить народним депутатам Української РСР,\nПрезидії Верховної Ради Української РСР, Голові Верховної Ради\nУкраїнської РСР, Комітету конституційного нагляду Української РСР,\nРаді Міністрів Української РСР, постійним комісіям Верховної Ради\nУкраїнської РСР, Комітету народного контролю Української РСР,\nВерховному Суду Української РСР, Прокуророві Української РСР,\nГоловному державному арбітру Української РСР.\nПраво законодавчої ініціативи мають також громадські\nорганізації в особі їх республіканських органів і Академія наук\nУкраїнської РСР.\nСтаття 104. Проекти законів та інші питання, внесені на\nрозгляд Верховної Ради Української РСР, обговорюються на її\nзасіданнях.\nЗакон Української РСР і постанова Верховної Ради Української\nРСР вважаються прийнятими, якщо за них проголосувала більшість\nнародних депутатів Української РСР.\nПроекти законів та інші найважливіші питання державного життя\nреспубліки рішенням Верховної Ради Української РСР можуть бути\nвинесені на народне обговорення.\nСтаття 105. Президія Верховної Ради Української РСР є\nпідзвітним Верховній Раді Української РСР органом, який забезпечує\nорганізацію роботи Верховної Ради Української РСР та здійснює інші\nповноваження в межах, передбачених Конституцією Української РСР і\nзаконами Української РСР.\nДо складу Президії Верховної Ради Української РСР входять за\nпосадою: Голова Верховної Ради Української РСР, Перший заступник\nГолови Верховної Ради Української РСР, заступник Голови Верховної\nРади Української РСР, Голова Комітету народного контролю\nУкраїнської РСР, голови постійних комісій Верховної Ради\nУкраїнської РСР.\nПрезидію Верховної Ради Української РСР очолює Голова\nВерховної Ради Української РСР."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Президія Верховної Ради Української РСР:",
      "content": "1) скликає сесії Верховної Ради Української РСР;\n2) організує підготовку сесій Верховної Ради Української РСР;\n3) у міжсесійний період у разі необхідності видає укази,\nякими вносить зміни і доповнення в чинні законодавчі акти\nУкраїнської РСР, з обов'язковим поданням їх на затвердження\nчергової сесії Верховної Ради Української РСР;\n4) координує діяльність постійних комісій Верховної Ради\nУкраїнської РСР;\n5) сприяє народним депутатам Української РСР у здійсненні\nними своїх повноважень і забезпечує їх необхідною інформацією;\n6) здійснює контроль за додержанням Конституції Української\nРСР;\n7) організує підготовку і проведення всенародних голосувань\n(референдумів), а також народних обговорень проектів законів\nУкраїнської РСР та інших найважливіших питань державного життя\nреспубліки;\n8) проводить найменування та перейменування селищ міського\nтипу, сіл;\n9) нагороджує державними нагородами Української РСР; присвоює\nпочесні звання Української РСР;\n10) приймає до громадянства Української РСР; вирішує питання\nпро надання притулку;\n11) здійснює помилування громадян, засуджених судами\nУкраїнської РСР;\n12) призначає і відкликає дипломатичних представників\nУкраїнської РСР в іноземних державах і при міжнародних\nорганізаціях;\n13) приймає вірчі й відкличні грамоти акредитованих при ній\nдипломатичних представників іноземних держав;\n14) розглядає з Президією Верховної Ради СРСР питання про\nоголошення на території Української РСР воєнного або надзвичайного\nстану в інтересах захисту країни і безпеки громадян;\n15) оголошує в разі необхідності надзвичайний стан в окремих\nмісцевостях Української РСР в інтересах безпеки громадян;\n16) оголошує в разі необхідності окремі місцевості\nУкраїнської РСР зонами екологічного лиха;\n17) публікує українською і російською мовами закони\nУкраїнської РСР та інші акти, прийняті Верховною Радою Української\nРСР, Президією Верховної Ради Української РСР, Головою Верховної\nРади Української РСР; сприяє публікації зазначених актів у\nперекладі іншими мовами, якими користується більшість населення\nвідповідних місцевостей республіки.\nПрезидія Верховної Ради Української РСР видає укази і приймає\nпостанови.\nСтаття 107. Голова Верховної Ради Української РСР є найвищою\nслужбовою особою республіки і представляє Українську Радянську\nСоціалістичну Республіку в країні і в міжнародних відносинах.\nГолова Верховної Ради Української РСР обирається Верховною\nРадою Української РСР з числа народних депутатів Української РСР\nтаємним голосуванням строком на п'ять років і не більш як на два\nстроки підряд. Він може бути в будь-який час шляхом таємного\nголосування відкликаний Верховною Радою Української РСР.\nГолова Верховної Ради Української РСР підзвітний Верховній\nРаді Української РСР."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Голова Верховної Ради Української РСР:",
      "content": "1) здійснює загальне керівництво підготовкою питань, які\nпідлягають розглядові Верховною Радою Української РСР, підписує\nзакони Української РСР та інші акти, прийняті Верховною Радою\nУкраїнської РСР і Президією Верховної Ради Української РСР;\n2) подає Верховній Раді Української РСР доповіді про\nстановище республіки та про важливі питання її внутріполітичної і\nзовнішньополітичної діяльності;\n3) представляє Верховній Раді Української РСР кандидатури для\nобрання на посади Першого заступника і заступника Голови Верховної\nРади Української РСР, а також пропозиції про персональний склад\nКомітету конституційного нагляду Української РСР;\n4) представляє Верховній Раді Української РСР кандидатури для\nпризначення або обрання на посади Голови Ради Міністрів\nУкраїнської РСР, Голови Комітету народного контролю Української\nРСР, Голови Верховного Суду Української РСР, Головного державного\nарбітра Української РСР;\n5) веде переговори і підписує міжнародні договори Української\nРСР.\nГолова Верховної Ради Української РСР видає розпорядження.\nПерший заступник Голови Верховної Ради Української РСР і\nзаступник Голови Верховної Ради Української РСР виконують за\nуповноваженням Голови Верховної Ради Української РСР окремі його\nфункції і заміщають Голову в разі його відсутності або\nнеможливості здійснення ним своїх обов'язків.\nСтаття 109. Верховна Рада Української РСР обирає з числа\nнародних депутатів Української РСР постійні комісії для ведення\nзаконопроектної роботи, попереднього розгляду і підготовки питань,\nщо належать до відання Верховної Ради Української РСР, а також для\nсприяння проведенню в життя законів Української РСР та інших\nрішень, прийнятих Верховною Радою Української РСР, контролю за\nдіяльністю державних органів і організацій.\nВерховна Рада Української РСР створює, коли визнає за\nнеобхідне, слідчі, ревізійні та інші комісії в будь-якому питанні.\nСтаття 110. Закони та інші рішення Верховної Ради Української\nРСР приймаються, як правило, після попереднього обговорення їх\nпроектів відповідними постійними комісіями Верховної Ради\nУкраїнської РСР.\nПризначення і обрання службових осіб до складу Ради Міністрів\nУкраїнської РСР, Комітету народного контролю Української РСР,\nВерховного Суду Української РСР, а також колегії Державного\nарбітражу Української РСР провадяться при наявності висновку\nвідповідних постійних комісій Верховної Ради Української РСР.\nУсі державні і громадські органи, організації і службові\nособи зобов'язані виконувати вимоги комісій Верховної Ради\nУкраїнської РСР, подавати їм необхідні матеріали і документи.\nРекомендації комісій підлягають обов'язковому розглядові\nдержавними і громадськими органами, установами і організаціями.\nПро результати розгляду і вжиті заходи повинно бути повідомлено\nкомісіям у встановлений ними строк.\nСтаття 111. Народний депутат Української РСР на сесії\nВерховної Ради Української РСР має право звернутись із запитом до\nГолови Верховної Ради Української РСР, до Ради Міністрів\nУкраїнської РСР, до керівників інших органів, що їх утворює або\nобирає Верховна Рада Української РСР, а також до керівників\nрозташованих на території Української РСР підприємств, установ і\nорганізацій, незалежно від їх підпорядкування, з питань, що\nналежать до відання Української РСР. Орган або службова особа, до\nяких звернуто запит, зобов'язані дати усну чи письмову відповідь\nна даній сесії Верховної Ради Української РСР.\nНародні депутати Української РСР звільняються від виконання\nслужбових або виробничих обов'язків на певний строк, необхідний\nдля здійснення депутатської діяльності у Верховній Раді\nУкраїнської РСР, її комісіях, а також серед населення. Вони можуть\nзвільнятись від виконання службових або виробничих обов'язків на\nвесь період своїх повноважень у Верховній Раді Української РСР.\nНародний депутат Української РСР не може бути притягнутий до\nкримінальної відповідальності, заарештований або підданий заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Верховної Ради Української РСР, а в період між її\nсесіями без згоди Президії Верховної Ради Української РСР.\nСтаття 112. Комітет конституційного нагляду Української РСР\nобирається Верховною Радою Української РСР строком на десять років\nз числа спеціалістів у галузі політики і права у складі Голови,\nзаступника Голови і 7 членів Комітету.\nОсоби, обрані до Комітету конституційного нагляду Української\nРСР, не можуть одночасно входити до складу органів, акти яких\nпіднаглядні Комітету, а також бути народними депутатами\nУкраїнської РСР.\nОсоби, обрані до Комітету конституційного нагляду Української\nРСР, при виконанні своїх обов'язків є незалежними і підкоряються\nтільки Конституції СРСР і Конституції Української РСР.\nКомітет конституційного нагляду Української РСР:\n1) за дорученням Верховної Ради Української РСР або з власної\nініціативи подає Верховній Раді Української РСР висновки про\nвідповідність Конституції Української РСР проектів законів\nУкраїнської РСР;\n2) здійснює нагляд за відповідністю Конституції Української\nРСР і законам Української РСР постанов і розпоряджень Ради\nМіністрів Української РСР;\n3) за дорученням Верховної Ради Української РСР, за\nпропозиціями Президії Верховної Ради Української РСР, Голови\nВерховної Ради Української РСР, постійних комісій Верховної Ради\nУкраїнської РСР, Ради Міністрів Української РСР або з власної\nініціативи дає висновки про відповідність Конституції Української\nРСР і законам Української РСР актів місцевих Рад народних\nдепутатів, інших державних органів і громадських організацій\nреспубліки.\nПри виявленні суперечності акта або його окремих положень\nКонституції Української РСР або законам Української РСР Комітет\nконституційного нагляду Української РСР надсилає органові, який\nвидав акт, свій висновок для усунення допущеного порушення.\nПрийняття Комітетом такого висновку зупиняє виконання акта або\nйого окремих положень, що суперечать Конституції Української РСР\nабо законові Української РСР.\nКомітет конституційного нагляду Української РСР вправі\nвходити з поданням у Верховну Раду Української РСР або Раду\nМіністрів Української РСР про скасування актів підзвітних їм\nорганів чи службових осіб, що суперечать Конституції Української\nРСР або законові Української РСР.\nОрганізація і порядок діяльності Комітету конституційного\nнагляду Української РСР визначаються законодавством Союзу РСР і\nУкраїнської РСР про конституційний нагляд.\nСтаття 113. Верховна Рада Української РСР здійснює контроль\nза діяльністю всіх підзвітних їй державних органів.\nВерховна Рада Української РСР спрямовує діяльність Комітету\nнародного контролю Української РСР, який очолює систему органів\nнародного контролю у республіці.\nОрганізація і порядок діяльності органів народного контролю\nвизначаються Законом про народний контроль в СРСР.\nСтаття 114. Порядок діяльності Верховної Ради Української РСР\nта її органів визначається Регламентом Верховної Ради Української\nРСР та іншими законами Української РСР, що видаються на основі\nКонституції Української РСР\".\n4. Статті 73 і 74 викласти в такій редакції:\n\" Стаття 73. Державною мовою Української Радянської\nСоціалістичної Республіки є українська мова.\nУкраїнська РСР забезпечує всебічний розвиток і функціонування\nукраїнської мови в усіх сферах суспільного життя.\nУкраїнська РСР забезпечує вільне користування російською\nмовою як мовою міжнаціонального спілкування народів Союзу РСР.\nВ роботі державних, партійних, громадських органів,\nпідприємств, установ і організацій, розташованих у місцях\nпроживання більшості громадян інших національностей, можуть\nвикористовуватися поряд з державною мовою і інші національні мови.\nУкраїнська РСР виявляє державну турботу про вільний розвиток\nі вживання усіх національних мов, якими користується населення\nреспубліки.\nПорядок застосування української та інших мов в Українській\nРСР визначається законом.\nСтаття 74. Українська РСР бере участь у вирішенні питань,\nвіднесених до відання Союзу РСР, на З'їзді народних депутатів\nСРСР, у Верховній Раді СРСР, Президії Верховної Ради СРСР, Уряді\nСРСР та інших органах Союзу РСР.\nУкраїнська РСР забезпечує комплексний економічний і\nсоціальний розвиток на своїй території, сприяє здійсненню на цій\nтериторії повноважень Союзу РСР, проводить у життя рішення\nнайвищих органів державної влади і управління Союзу РСР.\nУ питаннях, що належать до її відання, Українська РСР\nкоординує і контролює діяльність підприємств, установ і\nорганізацій союзного підпорядкування.\nУкраїнська РСР вступає у відносини з іноземними державами,\nукладає з ними договори і обмінюється дипломатичними і\nконсульськими представниками, бере участь у діяльності міжнародних\nорганізацій\".\n5. Статті 150, 151 і 153 глави 18 \"Суд і арбітраж\" викласти в\nтакій редакції:\n\" Стаття 150. Всі суди Української РСР утворюються на засадах\nвиборності суддів і народних засідателів.\nНародні судді районних (міських) народних судів обираються\nвідповідно обласними, Київською міською Радами народних депутатів.\nСудді Верховного Суду Української РСР, а також обласних\nсудів, Київського міського суду обираються Верховною Радою\nУкраїнської РСР.\nНародні засідателі районних (міських) народних судів\nобираються на зборах громадян за місцем їх проживання або роботи\nвідкритим голосуванням, а народні засідателі вищестоящих судів -\nвідповідними Радами народних депутатів.\nСудді всіх судів обираються строком на десять років. Народні\nзасідателі всіх судів обираються строком на п'ять років.\nСудді і народні засідателі є відповідальними перед органами\nабо виборцями, які їх обрали, звітують перед ними і можуть бути\nними відкликані у встановленому законом порядку.\nСтаття 151. Верховний Суд Української РСР є найвищим судовим\nорганом Української РСР і здійснює нагляд за судовою діяльністю\nсудів республіки.\nВерховний Суд Української РСР складається з Голови, його\nзаступників, членів і народних засідателів\".\n\" Стаття 153. Судді і народні засідателі є незалежними і\nпідкоряються тільки законові.\nСуддям і народним засідателям забезпечуються умови для\nбезперешкодного і ефективного здійснення їх прав та обов'язків.\nБудь-яке втручання в діяльність суддів і народних засідателів по\nздійсненню правосуддя є неприпустимим і тягне за собою\nвідповідальність за законом.\nНедоторканність суддів і народних засідателів, а також інші\nгарантії їх незалежності встановлюються Законом \"Про статус суддів\nв СРСР\" та іншими законодавчими актами Союзу РСР і Української\nРСР\".\nII. У зв'язку з новою редакцією глав 9, 10 і 12 Конституції\nУкраїнської РСР ( 888-09 ) внести зміни і доповнення, що\nвипливають з них, до таких статей Конституції Української РСР\n( 888-09 ):\n1. Статтю 93 викласти в такій редакції:\n\" Стаття 93. Депутат здійснює свої повноваження, як правило,\nне пориваючи з виробничою або службовою діяльністю.\nНа час сесій Верховної Ради Української РСР або місцевих Рад\nнародних депутатів, а також для здійснення депутатських\nповноважень в інших випадках, передбачених законом, депутат\nзвільняється від виконання виробничих або службових обов'язків з\nвідшкодуванням йому витрат, пов'язаних з депутатською діяльністю,\nза рахунок коштів відповідно республіканського або місцевого\nбюджету\".\n2. Статтю 117 викласти в такій редакції:\n\" Стаття 117. Рада Міністрів Української РСР є відповідальною\nперед Верховною Радою Української РСР і їй підзвітною.\nНовоутворена Рада Міністрів Української РСР подає на розгляд\nВерховної Ради Української РСР програму наступної діяльності на\nстрок своїх повноважень.\nРада Міністрів Української РСР не рідше одного разу на рік\nзвітує про свою роботу перед Верховною Радою Української РСР\".\n3. Частину першу статті 118 викласти в такій редакції:\n\"Рада Міністрів Української РСР правомочна вирішувати всі\nпитання державного управління, що належать до відання Української\nРСР, оскільки вони не входять, згідно з Конституцією Української\nРСР, до компетенції Верховної Ради Української РСР та її Президії,\nГолови Верховної Ради Української РСР\".\n4. Статтю 120 викласти в такій редакції:\n\" Стаття 120. Рада Міністрів Української РСР на основі і на\nвиконання законів СРСР та інших рішень З'їзду народних депутатів\nСРСР і Верховної Ради СРСР, законів Української РСР та інших\nрішень Верховної Ради Української РСР, указів Президії Верховної\nРади Української РСР, постанов і розпоряджень Ради Міністрів СРСР\nвидає постанови і розпорядження, організує і перевіряє їх\nвиконання. Постанови і розпорядження Ради Міністрів Української\nРСР є обов'язковими до виконання на всій території Української\nРСР\".\n5. У частині четвертій статті 122 слова \"на основі і на\nвиконання законів СРСР, інших рішень Верховної Ради СРСР і її\nПрезидії, законів Української РСР, інших рішень Верховної Ради\nУкраїнської РСР і її Президії\" замінити словами \"на основі і на\nвиконання законів СРСР та інших рішень З'їзду народних депутатів\nСРСР і Верховної Ради СРСР, законів Української РСР та інших\nрішень Верховної Ради Української РСР і її Президії\".\n6. Статті 128, 130 і 131 викласти в такій редакції:\n\" Стаття 128. Роботу обласних, районних, міських, районних у\nмістах Рад народних депутатів організують їх президії, очолювані\nголовами Рад, а в міських (міст районного підпорядкування),\nселищних і сільських Радах - голови цих Рад.\nСесії обласних, районних, міських, районних у містах Рад\nнародних депутатів скликаються їх президіями, а міських (міст\nрайонного підпорядкування), селищних і сільських Рад - головами\nцих Рад не рідше чотирьох разів на рік.\nКоло питань, які вирішуються виключно на сесіях,\nвстановлюється законами про місцеві Ради народних депутатів\nУкраїнської РСР\".\n\" Стаття 130. Місцеві Ради народних депутатів обирають з числа\nдепутатів постійні комісії для попереднього розгляду та підготовки\nпитань, що належать до відання місцевих Рад, а також для сприяння\nпроведенню в життя рішень Рад і вищестоящих органів державної\nвлади, здійснення у межах своїх повноважень контролю за діяльністю\nдержавних органів, підприємств, установ і організацій,\nрозташованих на території Ради.\nПризначення і обрання службових осіб до складу виконавчих\nкомітетів місцевих Рад, органів народного контролю, а також\nкерівників відділів і управлінь виконавчих комітетів провадиться\nпри наявності висновку відповідних постійних комісій Рад народних\nдепутатів.\nУсі розташовані на території місцевої Ради державні органи,\nпідприємства, установи і організації, а також службові особи\nзобов'язані додавати постійним комісіям Ради необхідні матеріали і\nдокументи.\nРекомендації постійних комісій місцевих Рад підлягають\nобов'язковому розглядові відповідними державними і громадськими\nорганами, підприємствами, установами і організаціями. Про\nрезультати розгляду і вжиті заходи повинно бути повідомлено\nкомісіям у встановлений ними строк.\nСтаття 131. Місцеві Ради народних депутатів здійснюють свою\nдіяльність у тісному зв'язку з трудовими колективами і\nгромадськими організаціями, виносять найважливіші питання\nмісцевого значення на обговорення громадян і ставлять їх на\nреферендум, вживають заходів до розширення участі громадян у\nроботі Рад та підзвітних їм органів\".\n7. Статті 132 і 134 викласти в такій редакції:\n\" Стаття 132. Виконавчими і розпорядчими органами місцевих Рад\nнародних депутатів є виконавчі комітети, які обираються ними.\nВиконавчі комітети не рідше одного разу на рік звітують перед\nРадами, які їх обрали, а також на зборах трудових колективів і за\nмісцем проживання громадян\".\n\" Стаття 134. Компетенція виконавчих комітетів місцевих Рад\nнародних депутатів і порядок їх діяльності визначаються на основі\nцієї Конституції законами про місцеві Ради народних депутатів\nУкраїнської РСР\".\n8. Статтю 171 викласти в такій редакції:\n\" Стаття 171. Зміна Конституції Української РСР провадиться\nрішенням Верховної Ради Української РСР, прийнятим більшістю не\nменш як дві третини від загальної кількості народних депутатів\nУкраїнської РСР\".\nГолова Президії\nВерховної Ради Української РСР В.ШЕВЧЕНКО\n\nСекретар Президії\nВерховної Ради Української РСР М.ХОМЕНКО\n\nм. Київ, 27 жовтня 1989 року\nN 8303-XI"
    }
  ],
  "definitions": []
}