{
  "id": "ua-law-v0328400-89",
  "type": "statute",
  "title": "Про статус суддів в СРСР",
  "title_en": "",
  "short_name": "v0328400-89",
  "status": "in_force",
  "issued_date": "1989-08-04",
  "url": "https://zakon.rada.gov.ua/laws/show/v0328400-89",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Судді і народні засідателі",
      "content": "1. Суддями і народними засідателями є громадяни СРСР, обрані\nу встановленому законом порядку до Верховного Суду СРСР, Верховних\nСудів союзних республік, Верховних Судів автономних республік,\nкрайових, обласних, міських судів, судів автономних областей,\nсудів автономних округів, районних (міських) народних судів, а\nтакож військових трибуналів у Збройних Силах СРСР.\n2. Судді і народні засідателі є відповідальними перед\nорганами або виборцями, які їх обрали, і звітують перед ними.\n3. Народні засідателі при здійсненні правосуддя користуються\nвсіма правами судді.\nСтаття 2. Вимоги, що ставляться до суддів і народних\nзасідателів\nСудді і народні засідателі повинні неухильно додержувати\nрадянських законів, використовувати свої знання і досвід для\nвиконання покладених на суди завдань, бути гідними свого високого\nзвання.\nРОЗДІЛ II\n\nОСНОВНІ ГАРАНТІЇ НЕЗАЛЕЖНОСТІ СУДДІВ\nІ НАРОДНИХ ЗАСІДАТЕЛІВ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Незалежність суддів і народних засідателів",
      "content": "1. Судді і народні засідателі є незалежними і підкоряються\nтільки законові.\n2. Незалежність суддів і народних засідателів забезпечується\nвстановленими законом порядком їх обрання і звільнення,\nнедоторканністю суддів і народних засідателів, строгою юридичною\nпроцедурою здійснення правосуддя, таємницею наради суддів при\nвинесенні рішень і забороною вимагати її розголошення,\nвідповідальністю за неповагу до суду або втручання у вирішення\nконкретних справ, створенням необхідних організаційно-технічних\nумов для діяльності судів, а також матеріальним і соціальним\nзабезпеченням суддів, що відповідає їх високому статусу."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відповідальність за неповагу до суду",
      "content": "Прояв неповаги до суду з боку осіб або громадян, які беруть\nучасть у справі і присутні в судовому засіданні, а так само\nвчинення будь-ким дій, що свідчать про явну зневагу до суду,\nтягнуть за собою відповідальність відповідно до законодавства\nСоюзу РСР і союзних республік."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Недопустимість втручання у вирішення судових справ",
      "content": "1. Втручання в діяльність суддів і народних засідателів по\nздійсненню правосуддя забороняється.\n2. Вплив у будь-якій формі на суддів чи народних засідателів\nз метою перешкодити всебічному, повному і об'єктивному розгляду\nконкретної справи або добитися винесення незаконного судового\nрішення тягне за собою кримінальну відповідальність відповідно до\nзаконодавства Союзу РСР і союзних республік.\n3. Засоби масової інформації не мають права вирішувати\nнаперед у своїх повідомленнях результати судового розгляду в\nконкретній справі або іншим чином впливати на суд до набрання\nрішенням чи вироком законної сили."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Недоторканність суддів і народних засідателів",
      "content": "1. Суддю, а також народного засідателя при виконанні ним\nобов'язків у суді не може бути притягнуто до кримінальної\nвідповідальності або заарештовано без згоди:\nВерховної Ради союзної республіки, а в період між сесіями -\nПрезидії Верховної Ради союзної республіки - щодо народних суддів,\nсуддів крайових, обласних, міських судів, судів автономних\nобластей, Верховних Судів автономних республік, Верховного Суду\nсоюзної республіки, а також народних засідателів цих судів;\nВерховної Ради СРСР, а в період між сесіями - Президії\nВерховної Ради СРСР - щодо суддів і народних засідателів\nВерховного Суду СРСР і військових трибуналів.\n2. Кримінальну справу щодо народного судді або народного\nзасідателя районного (міського) народного суду може порушити\nтільки прокурор союзної республіки або Генеральний прокурор СРСР,\nа щодо суддів або народних засідателів інших судів союзних\nреспублік і судів Союзу РСР - тільки Генеральний прокурор СРСР.\nПорушення кримінальної справи щодо суддів і народних засідателів\nвійськових трибуналів допускається лише за згодою Президії\nВерховної Ради СРСР, щодо народних засідателів районних (міських)\nнародних судів - за згодою президії вищестоящої Ради народних\nдепутатів, щодо всіх інших суддів і народних засідателів - за\nзгодою Ради народних депутатів, яка обрала їх, а в період між\nсесіями - за згодою президії відповідної Ради. Одночасно з цим\nвирішується питання про зупинення повноважень судді. Нагляд за\nрозслідуванням здійснює прокурор, який порушив справу.\n3. Кримінальні справи щодо народних суддів і народних\nзасідателів районних (міських) народних судів є підсудними\nВерховним Судам союзних республік, а щодо суддів і народних\nзасідателів інших судів союзних республік і судів Союзу РСР -\nВерховному Суду СРСР.\n4. Не допускається затримання, привід чи застосування заходів\nадміністративного стягнення щодо судді, а також народного\nзасідателя при виконанні ним обов'язків у суді."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Гарантії трудових прав народних засідателів",
      "content": "Увільнення народних засідателів у період їхніх повноважень з\nініціативи адміністрації або їх переведення в порядку\nдисциплінарного стягнення на нижчеоплачувану роботу допускається,\nкрім додержання загального порядку, тільки за згодою трудового\nколективу, який обрав народного засідателя.\nРОЗДІЛ III\n\nВИБОРИ СУДДІВ І НАРОДНИХ ЗАСІДАТЕЛІВ\nСтаття 8. Вимоги, які ставляться до кандидатів у судді і\nнародні засідателі\n1. Народним суддею може бути обраний громадянин СРСР, який\nдосяг на день виборів 25 років, має вищу юридичну освіту, стаж\nроботи за юридичною спеціальністю не менше двох років і склав\nкваліфікаційний екзамен.\n2. Суддями вищестоящих судів можуть бути обрані громадяни\nСРСР, які мають вищу юридичну освіту і стаж роботи за юридичною\nспеціальністю не менше п'яти років, у тому числі, як правило, не\nменше двох років як суддя.\n3. Суддею військового трибуналу може бути обраний громадянин\nСРСР, який досяг на день виборів 25 років, перебуває на дійсній\nвійськовій службі, має вищу юридичну освіту і військове звання\nофіцерського складу. Особа, яку вперше обирають суддею військового\nтрибуналу, повинна здати кваліфікаційний екзамен.\n4. Народним засідателем може бути обраний громадянин СРСР,\nякий досяг на день виборів 25 років, а народним засідателем\nвійськового трибуналу-громадянин СРСР, який перебуває на дійсній\nвійськовій службі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Подбір кандидатів у судді",
      "content": "1. Підбір кандидатів у судді здійснюють органи юстиції\nвідповідно до вимог цього Закону на основі рекомендації і\nврахування думки трудових колективів, в яких працюють кандидати,\nщо їх висувають, і висновку кваліфікаційної колегії суддів.\n2. Особи, яких вперше рекомендують кандидатами в судді,\nпроходять професійну підготовку у випадках і порядку, що\nвизначаються Міністерством юстиції СРСР.\n3. Представлення кандидатів у народні судді районних\n(міських) народних судів, судді крайових, обласних, міських судів,\nсудів автономних областей, судів автономних округів, Верховних\nСудів автономних республік провадиться спільно Міністерством\nюстиції і Верховним Судом союзної республіки. Кандидати в судді\nВерховних Судів союзних республік представляються в порядку,\nвстановленому законодавством союзних республік, з урахуванням\nдумки Верховного Суду СРСР і Міністерства юстиції СРСР.\nСтаття 10. Порядок виборів і строки повноважень суддів і\nнародних засідателів\n1. Народні судді районних (міських) народних судів, судді\nкрайових, обласних і міських судів обираються відповідними\nвищестоящими Радами народних депутатів.\n2. Судді Верховного Суду СРСР, Верховних Судів союзних і\nавтономних республік, судів автономних областей і автономних\nокругів обираються відповідно Верховною Радою СРСР, Верховними\nРадами союзних і автономних республік, Радами народних депутатів\nавтономних областей і автономних округів.\n3. Народні засідателі районних (міських) народних судів\nобираються на зборах громадян за місцем їх проживання або роботи\nвідкритим голосуванням, а народні засідателі вищестоящих судів -\nвідповідними Радами народних депутатів.\n4. Судді військових трибуналів обираються Президією Верховної\nРади СРСР, а народні засідателі - зборами військовослужбовців\nвідкритим голосуванням.\n5. Судді всіх судів обираються строком на десять років.\nНародні засідателі всіх судів обираються строком на п'ять років.\n6. Якщо строк повноважень суддів і народних засідателів\nзакінчується в період розгляду ними судової справи, то їхні\nповноваження зберігаються до закінчення розгляду цієї справи.\n7. Народні засідателі закликаються до виконання своїх\nобов'язків в судах порядку черговості не більш як на два тижні на\nрік, крім випадків, коли продовження цього строку обумовлюється\nнеобхідністю закінчити розгляд судової справи, початої з їхньою\nучастю."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Присяга судді і народного засідателя",
      "content": "1. Вперше обрані судді і народні засідателі приносять\nприсягу.\n2. Текст присяги судді і народного засідателя, а також\nпорядок її принесення для суддів судів Союзу РСР визначається\nВерховною Радою СРСР, а для суддів судів союзних республік -\nВерховними Радами союзних республік.\nРОЗДІЛ IV\n\nПРАВА ТА ОБОВ'ЯЗКИ СУДДІВ І НАРОДНИХ ЗАСІДАТЕЛІВ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права суддів і народних засідателів",
      "content": "1. Судді і народні засідателі мають владні повноваження,\nнеобхідні для здійснення правосуддя. Ці повноваження визначаються\nзаконодавством Союзу РСР і союзних республік.\n2. Суддя також має право:\nвимагати від службових осіб і громадян виконання своїх\nрозпоряджень, пов'язаних із здійсненням покладених на нього\nзаконом обов'язків;\nвносити подання в державні органи, громадські організації і\nслужбовим особам про усунення порушень закону або причин і умов,\nякі сприяли вчиненню правопорушень;\nзапитувати інформацію від державних і громадських органів,\nнаукових установ та інформаційних центрів.\n3. Державні органи, громадські організації і службові особи\nзобов'язані виконувати вимоги і розпорядження суддів, пов'язані із\nпровадженням судової діяльності, своєчасно відповідати на їх\nподання і запити.\n4. Суддя може вносити на обговорення конференції суддів, а\nтакож безпосередньо у Верховний Суд СРСР або Верховний Суд союзної\nреспубліки пропозиції про дачу керівних роз'яснень з питань\nзастосування законодавства.\n5. Народний засідатель, який має вищу юридичну освіту, може\nзаміщати народного суддю районного (міського) народного суду в\nразі його тривалої відсутності."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язки суддів і народних засідателів",
      "content": "1. Судді і народні засідателі при розгляді цивільних,\nкримінальних справ і справ про адміністративні правопорушення\nзобов'язані точно виконувати вимоги законів, забезпечувати охорону\nправ і свобод громадян, їхньої честі і гідності, інтересів\nсуспільства, високу культуру і виховний вплив судової діяльності,\nбути справедливими і гуманними.\n2. Судді зобов'язані підвищувати рівень професійних знань,\nвивчати й узагальнювати судову практику, брати участь у роботі з\nправового виховання громадян.\n3. Судді і народні засідателі при виконанні своїх обов'язків\nу суді, а також у позаслужбових відносинах повинні уникати всього,\nщо могло б применшити авторитет соціалістичного правосуддя,\nгідність радянського судді або викликати сумнів у його\nоб'єктивності та неупередженості.\n4. Народні засідателі зобов'язані оволодівати правовими\nзнаннями, готуватись до судового розгляду кожної справи, брати\nучасть у роботі по запобіганню правопорушенням.\n5. Судді зобов'язані попередньо знайомити народних\nзасідателів із справами, що підлягають розглядові, чинним\nзаконодавством і практикою його застосування, подавати іншу\nдопомогу у здійсненні їхніх повноважень.\n6. Судді і народні засідателі не мають права розголошувати\nтаємницю наради суддів і відомості, одержані при проведенні\nзакритих судових засідань.\n7. Народні засідателі зобов'язані вчасно прибувати в суд для\nвиконання функцій по здійсненню правосуддя. Виклик народного\nзасідателя до суду є обов'язковим для адміністрації підприємства,\nустанови, організації, де працює або вчиться народний засідатель.\nРОЗДІЛ V\n\nКОНФЕРЕНЦІЇ СУДДІВ.\nКВАЛІФІКАЦІЙНІ КОЛЕГІЇ СУДДІВ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Конференції суддів",
      "content": "1. Судді судів союзної республіки, яка не має обласного\nподілу, автономної республіки, краю, області, міста, автономної\nобласті, автономного округу щороку скликаються на конференції.\n2. Конференції суддів обговорюють питання, застосування\nзаконодавства, що виникають у судовій практиці, звертаються до\nВерховного Суду СРСР або Верховного Суду союзної республіки з\nпропозиціями про дачу керівних роз'яснень, або про внесення подань\nу порядку законодавчої ініціативи чи про тлумачення законів. У\nвипадках, передбачених статтею 15 цього Закону, конференції\nобирають кваліфікаційні колегії суддів.\n3. Порядок скликання і проведення конференції визначається\nзаконодавством союзних республік.\n4. Порядок скликання і проведення конференцій суддів\nвійськових трибуналів, а також обрання кваліфікаційних колегій цих\nсуддів визначається Положенням про військові трибунали, яке\nзатверджується законом СРСР."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Кваліфікаційні колегії суддів",
      "content": "1. Кваліфікаційні колегії суддів створюються з метою\nзабезпечення висування на судову роботу гідних кандидатів і\nпосилення гарантій незалежності суддів.\n2. Кваліфікаційні колегії суддів в автономних республіках,\nкраях, областях, містах, автономних областях і автономних округах\nобираються конференціями суддів з числа народних суддів і членів\nвідповідних вищестоящих судів. Кваліфікаційні колегії суддів у\nсоюзних республіках, які не мають обласного поділу, обираються\nконференціями суддів з числа народних суддів і членів міських\nсудів суддями цих судів. Народні судді повинні становити не менше\nполовини членів колегії.\n3. Кваліфікаційні колегії суддів Верховного Суду СРСР і\nВерховних Судів союзних республік обираються з числа членів\nвідповідних судів пленумами цих судів.\n4. Кількісний склад кваліфікаційної колегії суддів\nвизначається при її обранні. Голови судів та їхні заступники, за\nвинятком голів районних (міських) народних судів, до складу\nкваліфікаційних колегій не входять.\n5. Кваліфікаційні колегії суддів обираються строком на п'ять\nроків. Кваліфікаційні колегії суддів звітують про свою роботу\nперед конференціями суддів або пленумами судів, які їх обрали.\n6. Порядок виборів та організація діяльності кваліфікаційних\nколегій суддів визначаються Положеннями, які затверджуються\nвідповідно Верховною Радою СРСР і Верховними Радами союзних\nреспублік."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження кваліфікаційних колегій",
      "content": "1. Кваліфікаційні колегії суддів:\nоцінюють підготовленість до судової роботи кожного кандидата,\nякий вперше висувається у народні судді, і проводять\nкваліфікаційний екзамен кандидатів у судді;\nдають висновки про можливості висунення кандидата у народні\nсудді або в члени вищестоящого суду;\nпроводять кваліфікаційну атестацію суддів;\nдають висновок у питанні про відкликання судді;\nрозглядають питання про дисциплінарну відповідальність судді.\n2. Кваліфікаційні колегії суддів Верховного Суду СРСР і\nВерховних Судів союзних республік, крім того, розглядають скарги\nна рішення нижчестоящих кваліфікаційних колегій у питаннях про\nвідкликання і дисциплінарну відповідальність суддів.\nРОЗДІЛ VI\n\nВІДКЛИКАННЯ І ДОСТРОКОВЕ ЗВІЛЬНЕННЯ\nСУДДІВ І НАРОДНИХ ЗАСІДАТЕЛІВ.\nДИСЦИПЛІНАРНА ВІДПОВІДАЛЬНІСТЬ СУДДІВ\nСтаття 17. Відкликання і дострокове звільнення суддів і\nнародних засідателів\n1. Судді і народні засідателі можуть бути достроково\nпозбавлені своїх повноважень за порушення соціалістичної\nзаконності або вчинення поступку, що їх порочить, несумісних з їх\nвисоким званням, не інакше як за відкликанням органу, що обрав їх,\nабо виборців, а також внаслідок винесеного про них обвинувального\nвироку суду, який набрав законної сили.\n2. Судді і народні засідателі можуть бути достроково\nзвільнені від виконання своїх обов'язків:\nза станом здоров'я, який перешкоджає продовженню роботи;\nвнаслідок обрання на іншу посаду або переведення, з їхньої\nзгоди, на іншу роботу;\nза власним бажанням.\n3. Порядок відкликання і дострокового звільнення суддів і\nнародних засідателів судів Союзу РСР і судів союзних республік\nвизначається відповідно законодавством Союзу РСР і законодавством\nсоюзних республік.\n4. Питання про відкликання суддів вирішується з урахуванням\nвисновків кваліфікаційної колегії суддів і міністерства юстиції\nсоюзної республіки або Міністерства юстиції СРСР."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Дисциплінарна відповідальність суддів",
      "content": "1. Суддя може бути притягнутий до дисциплінарної\nвідповідальності:\nза порушення законності при розгляді судових справ;\nза вчинення іншого службового проступку;\nза вчинення поступку, що його порочить.\n2. Порядок притягнення суддів до дисциплінарної\nвідповідальності встановлюється законодавством Союзу РСР і союзних\nреспублік.\n3. Скасування або зміни судового рішення самі по собі не\nтягнуть відповідальності судді, який брав участь у винесенні цього\nрішення якщо при цьому ним не були допущені навмисне порушення\nзакону або несумлінність, яка призвела до істотних наслідків.\nРОЗДІЛ VII\n\nЗАКЛЮЧНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Кваліфікаційна атестація суддів",
      "content": "Судді в порядку, що встановлюється Верховною Радою СРСР,\nпроходять атестацію, за результатами якої їм з урахуванням\nкваліфікації і досвіду роботи присвоюються кваліфікаційні класи."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Матеріальне і соціальне забезпечення суддів",
      "content": "1. Заробітна плата для суддів встановлюється з урахуванням\nкваліфікаційної атестації. Порядок призначення і розміри доплат до\nпосадового окладу за кваліфікацію, а також пенсійного забезпечення\nсуддів встановлюються законодавством Союзу РСР і союзних\nреспублік.\n2. Місцеві Ради народних депутатів зобов'язані не пізніш як\nчерез шість місяців після обрання судді забезпечити його\nблагоустроєним жилим приміщенням у вигляді окремої квартири або\nбудинку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Робота суддів за сумісництвом",
      "content": "Робота суддів в інших державних установах, підприємствах і\nорганізаціях, а також в кооперативних та інших громадських\nорганізаціях на умовах сумісництва не допускається, за винятком\nпедагогічної і науково-дослідницької діяльності.\nСтаття 22. Збереження за народними засідателями заробітної\nплати, інших виплат і пільг на час виконання\nними обов'язків у суді\n1. За народними засідателями на час виконання ними обов'язків\nу суді зберігається середній заробіток за місцем постійної роботи.\n2. Щодо інших виплат і пільг час виконання народними\nзасідателями обов'язків у суді прирівнюється до часу виконання\nосновної роботи.\n3. Порядок і розміри відшкодування витрат, пов'язаних з\nвиконанням народними засідателями їхніх обов'язків у суді,\nвстановлюються законодавством союзних республік.\nСтаття 23. Символи судової влади. Посвідчення судді і\nнародного засідателя\n1. Символом судової влади у Верховному Суді СРСР є суддівська\nмантія із зображенням Державного герба СРСР. Символи судової влади\nв судах союзних республік встановлюються законодавством союзних\nреспублік.\n2. Суддям і народним засідателям видаються посвідчення,\nзразки яких встановлюються:\nдля судів союзних республік - Президіями Верховних Рад,\nсоюзних республік,\nдля судів Союзу РСР - Президією Верховної Ради СРСР.\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль. 4 серпня 1989 р.\nN 328-I"
    }
  ],
  "definitions": []
}