{
  "id": "ua-law-v0304400-89",
  "type": "statute",
  "title": "Закон України (v0304400-89)",
  "title_en": "",
  "short_name": "v0304400-89",
  "status": "in_force",
  "issued_date": "1989-07-31",
  "url": "https://zakon.rada.gov.ua/laws/show/v0304400-89",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\n{ Закон не застосовується на території України\nзгідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\nПро затвердження Указів Президії Верховної Ради\nСРСР про внесення змін і доповнень до\nзаконодавчих актів СРСР\n( Відомості Верховної Ради СРСР, 1989, N 9, ст. 202 )\n( Закон втратив чинність у частині затвердження Указу Президії\nВерховної Ради СРСР від 7 квітня 1989 року \"Про оренду і\nорендні відносини в СРСР\" ( v_277400-89 ) на підставі Закону\nСРСР N 2015-I ( v2015400-91 ) від 07.03.91, ВВР, 1991, N 12,\nст. 325 )\n( Закон втратив чинність у частині затвердження і зміни Указу\nN 10277-XI ( v_277400-89 ) від 07.04.89 (крім статті 18) на\nпідставі Постанови ВР СРСР N 811-I ( v0811400-89 )\nвід 23.11.89, ВВР, 1989, N 25, ст. 482 )\n\nВерховна Рада Союзу Радянських Соціалістичних Республік\nп о с т а н о в л я є :\nЗатвердити Укази Президії Верховної Ради СРСР:\nвід 14 березня 1988 року \"Про оподаткування громадян, які\nпрацюють у кооперативах по виробництву і реалізації продукції та\nнаданню послуг, а також про зміну порядку видачі патентів на\nзаняття індивідуальною трудовою діяльністю\", крім статей 1, 4,\nпункту 1 і абзаців 5, 6 пункту 3 статті 5;\nвід 14 грудня 1988 року \"Про доповнення статті 4 Основ\nжитлового законодавства Союзу РСР і союзних республік\";\nвід 16 січня 1989 року \"Про додаткові заходи по відновленню\nсправедливості щодо жертв репресій, які мали місце в період\n30 - 40-х і початку 50-х років\", виклавши частину першу статті 1\nназваного Указу у такій редакції:\n\"1. Засудити позасудові масові репресії періоду сталінізму,\nвазнати антиконституційними \"трійки\" НКВС - УНКВС, колегії ОДПУ і\n\"особливі наради\" НКВС - МДБ - МВС СРСР, які діяли в 30 - 40-х і\nна початку 50-х років, і скасувати винесені ними позасудові\nрішення, не скасовані на момент видання цього Указу Президії\nВерховної Ради СРСР. Вважати всіх громадян, яких було репресовано\nрішеннями зазначених органів, включаючи осіб, засуджених потім за\nвтечу з місць незаконного спецпоселення, реабілітованими\", а з\nчастини другої цієї статті виключити слово \"націоналістичних\";\nвід 6 лютого 1989 року \"Про внесення змін і доповнень до\nзаконодавчих актів СРСР про відповідальність за порушення правил\nдорожнього руху\";\nвід 21 березня 1989 року \"Про скорочення Збройних Сил СРСР і\nвидатків на оборону протягом 1989-1990 років\";\nвід 21 березня 1989 року \"Про виведення із складу Збройних\nСил СРСР прикордонних, внутрішніх і залізничних військ\", замінивши\nу статті 4 названого Указу слова \"Президія Верховної Ради СРСР\"\nсловами \"Верховна Рада СРСР\";\nвід 28 березня 1989 року \"Про внесення змін і доповнень до\nУказу Президії Верховної Ради СРСР \"Про оподаткування власників\nтранспортних засобів та інших самохідних машин і механізмів\";\nвід 7 квітня 1989 року \"Про оренду і орендні відносини в\nСРСР\" ( v_277400-89 ), замінивши у статті 19 названого Указу слова\n\"до 1 липня 1990 року\" словами \"до 1 листопада 1989 року\";\nвід 10 квітня 1989 року \"Про внесення змін до Закону СРСР\n\"Про загальний військовий обов'язок\";\nвід 10 травня 1989 року \"Про розширення прав колгоспів та\nінших сільськогосподарських кооперативів по розпорядженню належним\nїм житловим фондом\";\nвід 10 травня 1989 року \"Про внесення змін і доповнень до\nУказу Президії Верховної Ради СРСР \"Про питання, пов'язані із\nстворенням на території СРСР і діяльністю спільних підприємств,\nміжнародних об'єднань та організацій з участю радянських і\nіноземних організацій, фірм та органів управління\";\nвід 16 травня 1989 року \"Про внесення змін до статті 29 Основ\nвиправно-трудового законодавства Союзу РСР і союзних республік\";\nвід 18 травня 1989 року \"Про затвердження Положення про\nробітничий контроль профспілок\".\n\nГолова Верховної Ради СРСР М.ГОРБАЧОВ\n\nМосква, Кремль. 31 липня 1989 р.\nN 304-I\n\nПро затвердження Указів Президії Верховної Ради СРСР про внесення змін і доповнень до законодавчих актів СРСР\nЗакон; Органи влади СРСР від 31.07.1989 № 304-I\n\nНе застосовується на території України від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v0304400-89\nЗаконодавство України\nстаном на 22.02.2026\n\nне застосовується на території України"
    }
  ],
  "definitions": []
}