{
  "id": "ua-law-8305-11",
  "type": "statute",
  "title": "Закон України (8305-11)",
  "title_en": "",
  "short_name": "8305-11",
  "status": "in_force",
  "issued_date": "1989-10-27",
  "url": "https://zakon.rada.gov.ua/laws/show/8305-11",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "Вибори депутатів місцевих Рад є загальними: право обирати і\nбути обраними мають громадяни Української РСР, які досягли\n18 років.\nБудь-які прямі або непрямі обмеження виборчих прав громадян\nУкраїнської РСР залежно від походження, соціального і майнового\nстану, расової і національної належності, статі, освіти, мови,\nставлення до релігії, часу проживання в даній місцевості, роду і\nхарактеру занять забороняються.\nУ виборах не беруть участі психічно хворі громадяни, визнані\nсудом недієздатними, особи, які тримаються в місцях позбавлення\nволі, а також особи, які знаходяться за рішенням суду в місцях\nпримусового лікування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори депутатів місцевих Рад є рівними: виборець має один\nголос по кожному виборчому округу; виборці беруть участь у виборах\nна рівних засадах.\nЖінки і чоловіки мають рівні виборчі права.\nВійськовослужбовці користуються виборчими правами нарівні з\nусіма громадянами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право",
      "content": "Вибори депутатів місцевих Рад є прямими: депутати обираються\nгромадянами безпосередньо."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Таємне голосування",
      "content": "Голосування на виборах депутатів місцевих Рад є таємним:\nконтроль за волевиявленням голосуючих не допускається.\n( Стаття 6 втратила чинність на підставі Закону N 2504-XII\n( 2504-12 ) від 26.06.92 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Проведення виборів виборчими комісіями",
      "content": "Проведення виборів депутатів місцевих Рад організують виборчі\nкомісії, які утворюються з представників трудових колективів,\nгромадських організацій, колективів професійно-технічних, середніх\nспеціальних і вищих навчальних закладів, зборів виборців за\nмісцем проживання і військовослужбовців по військових частинах.\nСтаття 8. Гласність при підготовці і проведенні виборів\nдепутатів місцевих Рад\nПідготовка і проведення виборів депутатів місцевих Рад\nздійснюються виборчими комісіями, трудовими колективами і\nгромадськими організаціями відкрито і гласно.\nВиборчі комісії інформують громадян про свою роботу, про\nутворення виборчих округів, склад, місцезнаходження та час роботи\nвиборчих комісій і списки виборців. Виборні комісії сповіщають\nвиборців про висунутих кандидатів у депутати, доводять до їх\nвідома підсумки реєстрації кандидатів у депутати, біографічні дані\nпро зареєстрованих кандидатів, результати голосування по кожному\nкандидату і підсумки виборів.\nНа засіданнях виборчих комісій, в тому числі при реєстрації\nкандидатів у депутати, підрахунку голосів на виборчій дільниці,\nвизначенні результатів виборів по округу і підбитті загальних\nпідсумків виборів, мають право бути присутніми представники\nтрудових колективів, громадських організацій, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборів виборців за місцем проживання і\nвійськовослужбовців по військових частинах, органів державної\nвлади, довірені особи. Повноваження зазначених представників\nзасвідчуються відповідним документом. Про намір представників бути\nприсутніми в день виборів у приміщеннях для голосування або на\nзасіданнях виборчих комісій повинно бути повідомлено відповідним\nвиборчим комісіям не пізніш як за два дні до виборів. Втручання\nзазначених представників у роботу виборчих комісій не\nдопускається.\nЗасоби масової інформації висвітлюють хід підготовки і\nпроведення виборів депутатів місцевих Рад українською, російською\nта іншими мовами, якими користується населення, їх представникам\nгарантується безперешкодний доступ на всі збори і засідання,\nпов'язані з виборами. Виборчі комісії, державні і громадські\nоргани, трудові колективи надають їм інформацію, пов'язану з\nпідготовкою і проведенням виборів.\nСтаття 9. Участь громадян, трудових колективів і громадських\nорганізацій у підготовці і проведенні виборів\nдепутатів місцевих Рад\nГромадяни Української РСР беруть участь у підготовці і\nпроведенні виборів депутатів місцевих Рад як через трудові\nколективи, громадські організації, колективи професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, збори виборців\nза місцем проживання і військовослужбовців по військових частинах,\nтак і безпосередньо.\nТрудові колективи і громадські організації беруть участь у\nпідготовці та проведенні виборів депутатів місцевих Рад як через\nсвоїх представників у виборчих комісіях, так і безпосередньо."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право висування кандидатів у депутати місцевих Рад",
      "content": "Право висування кандидатів у депутати місцевих Рад належить\nтрудовим колективам, громадським організаціям, колективам\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборам виборців за місцем проживання і\nвійськовослужбовців но військових частинах."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Накази виборців депутатам місцевих Рад",
      "content": "Виборці дають накази своїм депутатам.\nПорядок внесення, узагальнення, розгляду і організації\nвиконання наказів установлюється законами СРСР і Української РСР.\nСтаття 12. Несумісність статусу депутата місцевої Ради з\nслужбовим становищем\nОсоби, які входять до складу виконавчих комітетів місцевих\nРад народних депутатів, за винятком голів цих органів, керівники\nвідділів, управлінь та інших підрозділів виконавчих комітетів\nмісцевих Рад, судді і державні арбітри не можуть бути депутатами\nв Раді, якою вони призначаються або обираються.\nСтаття 13. Витрати, пов'язані з виборами депутатів місцевих\nРад. Матеріальне забезпечення виборів\nВитрати, пов'язані з підготовкою і проведенням виборів\nдепутатів місцевих Рад народних депутатів, проводяться виборчими\nкомісіями з єдиного централізованого фонду, створюваного обласною,\nрайонною, міською, районною в місті, селищною, сільською виборчою\nкомісією по виборах депутатів відповідних Рад за рахунок державних\nкоштів, коштів підприємств, громадських та інших організацій з\nметою забезпечення рівних умов для кожного кандидата в депутати.\nПідприємства, установи і організації, державні та громадські\nоргани надають у розпорядження виборчих комісій приміщення,\nобладнання і транспортні засоби, необхідні для підготовки і\nпроведення виборів.\nКандидати в депутати місцевих Рад, їх довірені особи і\nвиборці не несуть витрат, пов'язаних з підготовкою та проведенням\nвиборів.\nСтаття 14. Відповідальність за порушення законодавства про\nвибори депутатів місцевих Рад\nОсоби, які перешкоджають шляхом насильства, обману, погроз\nабо іншим шляхом вільному здійсненню громадянином Української РСР\nправа обирати і бути обраним депутатом місцевої Ради, вести\nпередвиборну агітацію, публічно закликають або агітують за\nбойкотування виборів, а також члени виборчих комісій, службові\nособи державних і громадських органів, які вчинили підлог виборчих\nдокументів, завідомо неправильний підрахунок голосів, порушили\nтаємницю голосування або допустили інші порушення цього Закону,\nнесуть встановлену законом відповідальність. До відповідальності\nпритягаються також особи, які опублікували або іншим способом\nпоширили завідомо неправдиві відомості про кандидата в депутати.\nII. ПОРЯДОК ПРИЗНАЧЕННЯ ВИБОРІВ І УТВОРЕННЯ\nВИБОРЧИХ ОКРУГІВ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Призначення виборів",
      "content": "Вибори депутатів обласних, районних, міських, районних у\nмістах, селищних і сільських Рад народних депутатів Української\nРСР призначаються Верховною Радою Української РСР не пізніш як за\nчотири місяці до закінчення строку повноважень депутатів місцевих\nРад.\nПовідомлення про день виборів публікується в пресі."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок утворення виборчих округів",
      "content": "Для виборів депутатів місцевих Рад утворюються виборчі\nокруги:\nдо обласної Ради народних депутатів - від 100 до 300 округів;\nдо Київської міської Ради народних депутатів - 300 округів,\nдо Севастопольської міської Ради народних депутатів - 200 округів;\nдо районної Ради народних депутатів - від 50 до 100 округів;\nдо міської Ради народних депутатів міста обласного\nпідпорядкування - від 50 до 250 округів;\nдо міської Ради народних депутатів міста районного\nпідпорядкування - від 25 до 75 округів;\nдо районної в місті Ради народних депутатів - від 50 до\n150 округів;\nдо селищної, сільської Ради народних депутатів - від 15 до\n50 округів.\nУ межах норм, встановлених цією статтею, кількість виборчих\nокругів для виборів депутатів до кожної обласної, районної,\nміської, районної в місті, селищної, сільської Ради народних\nдепутатів визначається відповідною Радою народних депутатів,\nвиходячи з кількості виборців, особливостей території та інших\nмісцевих умов.\nВиборчі округи утворюються відповідно обласною, районною,\nміською, районною в місті, селищною, сільською виборчою комісією з\nврахуванням адміністративно-територіального устрою при додержанні\nприблизно рівної кількості виборців з розрахунку на один виборчий\nокруг.\nЗа рішенням селищної, сільської Ради народних депутатів\nвиборчі округи по виборах депутатів селищної, сільської Ради\nможуть не утворюватись. В такому разі вибори депутатів проводяться\nза загальним списком кандидатів у депутати (багатомандатний\nвиборчий округ) всіма виборцями, які проживають на території даної\nРади.\nСписок виборчих округів з зазначенням їх меж і кількості\nвиборців в округах публікується обласною, районною, міською,\nрайонною в місті, селищною, сільською виборчою комісією не пізніш\nяк на п'ятнадцятий день після призначення виборів.\nIII. ВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Утворення виборчих дільниць",
      "content": "Для проведення голосування і підрахунку голосів при виборах\nдепутатів місцевих Рад територія районів, міст, районів у містах\nділиться на виборчі дільниці. Виборчі дільниці утворюються також у\nвійськових частинах.\nУ лікарнях та інших стаціонарних лікувальних закладах, місцях\nперебування громадян, розташованих у важкодоступних районах, а\nтакож на суднах, які перебувають в день виборів у плаванні, можуть\nбути утворені виборчі дільниці, що входять до виборчих округів\nвідповідно за місцем їх знаходження або за місцем порту приписки\nсудна.\nПитання про віднесення виборчих дільниць, утворених на\nсуднах, які перебувають в день виборів у плаванні, до виборчих\nокругів по виборах депутатів місцевих Рад вирішується районною,\nміською, районною в місті Радою народних депутатів або її\nпрезидією за місцем порту приписки судна."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок і норма утворення виборчих дільниць",
      "content": "Виборчі дільниці утворюються районними, міськими (крім міст\nрайонного підпорядкування), районними в містах Радами народних\nдепутатів або їх президіями. У військових частинах виборчі\nдільниці утворюються відповідними Радами народних депутатів або їх\nпрезидіями за поданням командирів частин або військових з'єднань.\nНа суднах, які перебувають в день виборів у плаванні, виборчі\nдільниці утворюються відповідними Радами народних депутатів або їх\nпрезидіями за місцем порту приписки судна.\nВиборчі дільниці утворюються не пізніш як за два місяці до\nвиборів. У військових частинах, а також у важкодоступних районах,\nна суднах, які перебувають в день виборів у плаванні, виборчі\nдільниці утворюються в той же строк, а у виняткових випадках - не\nпізніш як за п'ять днів до виборів.\nВиборчі дільниці утворюються з кількістю від 20 до\n3000 виборців, а в необхідних випадках - з меншою або більшою\nкількістю виборців.\nВідповідна Рада народних депутатів або її президія встановлює\nєдину нумерацію виборчих дільниць у межах району, міста, району в\nмісті, сповіщає виборців про межі кожної виборчої дільниці з\nзазначенням місця знаходження дільничної виборчої комісії і\nприміщення для голосування.\nIV. ВИБОРЧІ КОМІСІЇ"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Система виборчих комісій",
      "content": "Для проведення виборів депутатів місцевих Рад утворюються\nвиборчі комісії:\nобласні, районні, міські, районні в містах, селищні, сільські\nвиборчі комісії;\nокружні виборчі комісії по виборах депутатів обласних,\nКиївської, Севастопольської міських Рад народних депутатів;\nокружні виборчі комісії можуть утворюватися також по виборах\nдепутатів районних, міських (крім міст районного підпорядкування),\nрайонних у містах Рад народних депутатів за рішенням відповідних\nРад народних депутатів або їх президій;\nдільничні виборчі комісії\nУ виборчих округах по виборах депутатів міських (міст\nрайонного підпорядкування), селищних і сільських Рад народних\nдепутатів окружні виборчі комісії не утворюються. Повноваження\nцих окружних виборчих комісій, окружних виборчих комісій по\nвиборах депутатів районних, міських (міст обласного\nпідпорядкування), районних у містах Рад в разі, якщо вони не\nутворюються, здійснюються відповідно районними, міськими,\nрайонними в містах, селищними, сільськими виборчими комісіями.\nСтаття 20. Утворення обласних, районних, міських, районних у\nміста, селищних, сільських виборчих комісій\nОбласна, районна, міська, районна в місті, селищна, сільська\nвиборча комісія утворюється відповідною Радою народних депутатів\nабо її президією не пізніш як на десятий день після призначення\nвиборів у складі: обласна, Київська, Севастопольська міська -\n15-19, районна, міська, районна в місті - 13-17 , селищна,\nсільська - 9-13 членів комісії.\nПредставники до складу обласної, районної, міської, районної\nв місті, селищної, сільської виборчої комісії висуваються\nтрудовими колективами або їх радами, обласними, районними,\nміськими, районними в містах органами громадських організацій або\nїх виконавчими органами, первинними організаціями громадських\nорганізацій, колективами професійно-технічних, середніх\nспеціальних і вищих навчальних закладів, зборами виборців за\nмісцем проживання і військовослужбовців по військових частинах.\nСтрок повноважень обласної, районної, міської, районної в\nмісті, селищної, сільської виборчої комісії - п'ять років.\nСтаття 21. Повноваження обласної, районної, міської, районної\nв місті, селищної, сільської виборчої комісії\nОбласна, районна, міська, районна в місті, селищна, сільська\nвиборча комісія:\n1) здійснює на території області, району, міста, району в\nмісті, селища, сільради контроль за виконанням цього Закону і\nзабезпечує його однакове застосування; крім того, обласна,\nКиївська, Севастопольська міська виборча комісія дає роз'яснення\nпро порядок застосування Закону, входить в разі необхідності у\nВерховну Раду Української РСР з поданнями про його тлумачення;\n2) утворює виборчі округи по виборах до відповідної Ради\nнародних депутатів;\n3) спрямовує діяльність нижчестоящих виборчих комісій;\n4) розподіляє кошти по виборчих комісіях; контролює\nзабезпечення виборчих комісій приміщеннями, транспортом, зв'язком\nі розглядає інші питання матеріально-технічного забезпечення\nвиборів;\n5) заслуховує повідомлення окружних і дільничних виборчих\nкомісій, виконавчих і розпорядчих органів місцевих Рад народних\nдепутатів, керівників підприємств, установ і організацій, а також\nорганів громадських організацій в питаннях, пов'язаних з\nпідготовкою і проведенням виборів;\n6) забезпечує виготовлення виборчих бюлетенів по виборах\nдепутатів відповідної Ради народних депутатів за формою,\nвстановленою Верховною Радою Української РСР або її Президією;\n7) публікує повідомлення про склад зареєстрованих кандидатів\nу депутати відповідної Ради народних депутатів;\n8) реєструє обраних депутатів, підбиває підсумки виборів до\nвідповідної Ради народних депутатів, публікує повідомлення про\nпідсумки виборів і список обраних депутатів;\n9) передає мандатній комісії відповідної Ради народних\nдепутатів документацію, необхідну для перевірки повноважень\nдепутатів;\n10) вирішує питання, пов'язані з організацією проведення\nповторних виборів;\n11) розглядає питання про скасування рішення про реєстрацію\nкандидата в депутати у випадках, передбачених статтею 39 цього\nЗакону;\n12) вирішує питання, пов'язані з організацією відкликання\nдепутатів;\n13) призначує вибори депутатів замість вибулих і забезпечує\nїх проведення;\n14) розглядує заяви і скарги на рішення і дії окружних та\nдільничних виборчих комісій, скасовує рішення комісій, зупиняє їх\nдію або приймає інші рішення з цих питань. Рішення обласної,\nрайонної, міської, районної в місті, селищної, сільської виборчої\nкомісії є остаточними;\n15) здійснює інші повноваження відповідно до цього Закону та\nінших законів Української РСР.\nКрім того, районна, міська, районна в місті, селищна,\nсільська виборча комісія при здійсненні повноважень окружної\nвиборчої комісії:\n16) стежить за складанням списків виборців і поданням їх для\nзагального ознайомлення;\n17) сприяє організації висування кандидатів у депутати;\n18) реєструє висунутих кандидатів у депутати, їх довірених\nосіб і видає їм відповідні посвідчення; забезпечує ознайомлення\nвиборців з біографічними даними про кандидатів у депутати;\n19) організує спільно з відповідною Радою народних депутатів\nабо її президією, трудовими колективами і органами громадських\nорганізацій зустрічі кандидатів у депутати з виборцями як у\nтрудових колективах, так і за місцем їх проживання;\n20) затверджує тексти виборчих бюлетенів по виборах до\nвідповідної Ради народних депутатів, забезпечує постачання\nбюлетенів дільничним виборчим комісіям;\n21) встановлює результати виборів депутатів відповідних\nмісцевих Рад народних депутатів, видає посвідчення обраним\nдепутатам;\n22) організує проведення повторного голосування."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Утворення окружних виборчих комісій",
      "content": "Окружна виборча комісія по виборах депутатів обласної,\nКиївської, Севастопольської міської, районної, міської, районної в\nмісті Ради народних депутатів утворюється відповідною Радою\nнародних депутатів або її президією не пізніш як на двадцять\nп'ятий день після призначення виборів у складі 9-13 членів.\nПредставники до складу окружної виборчої комісії висуваються\nтрудовими колективами або їх радами, обласними, районними,\nміськими, районними в містах органами громадських організацій або\nїх виконавчими органами, первинними організаціями громадських\nорганізацій, громадськими селищними, сільськими, вуличними,\nквартальними, дільничними, домовими комітетами, колективами\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборами виборців за місцем проживання і\nвійськовослужбовців по військових частинах.\nВ трудових колективах, колективах професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів чисельністю понад\n200 чоловік висування представників до складу окружної виборчої\nкомісії може проводитись на зборах колективів цехів, відділів,\nдільниць, бригад та інших підрозділів підприємств, установ,\nорганізацій, навчальних закладів, якщо в цих підрозділах\nнараховується не менш як 20 чоловік.\nСтрок повноважень окружних виборчих комісій закінчується\nпісля визнання відповідною Радою народних депутатів повноважень\nобраних депутатів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія по виборах депутатів обласної,\nКиївської, Севастопольської міської, районної, міської, районної в\nмісті Ради народних депутатів:\n1) здійснює контроль за виконанням цього Закону на території\nвиборчого округу;\n2) стежить за складанням списків виборців і поданням їх для\nзагального ознайомлення;\n3) сприяє організації висування кандидатів у депутати;\n4) реєструє висунутих кандидатів у депутати, їх довірених\nосіб і видає їм відповідні посвідчення; забезпечує ознайомлення\nвиборців з біографічними даними про кандидатів у депутати;\n5) організує спільно з відповідного Радою народних депутатів\nабо її президією, трудовими колективами і органами громадських\nорганізацій зустрічі кандидатів у депутати з виборцями як у\nтрудових колективах, так і за місцем їх проживання;\n6) затверджує текст виборчого бюлетеня по виборчому округу,\nзабезпечує постачання бюлетенів дільничним виборчим комісіям;\n7) встановлює і публікує результати виборів по виборчому\nокругу, видає посвідчення обраному депутату;\n8) організує проведення повторного голосування і повторних\nвиборів, а також виборів депутата замість вибулого;\n9) розглядає заяви і скарги на рішення і дії дільничних\nвиборчих комісій і приймає по них рішення;\n10) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Утворення дільничних виборчих комісій",
      "content": "Дільнична виборча комісія утворюється не пізніш як за 45 днів\nдо виборів у складі 5-19 членів. У необхідних випадках за рішенням\nвідповідної Ради народних депутатів або її президії кількісний\nсклад дільничної виборчої комісії може бути збільшено або\nзменшено.\nПредставники до складу дільничної виборчої комісії\nвисуваються трудовими колективами або їх радами, районними,\nміськими, районними в містах органами громадських організацій або\nїх виконавчими органами, первинними організаціями громадських\nорганізацій або їх органами, громадськими селищними, сільськими,\nвуличними, квартальними, дільничними, домовими комітетами,\nколективами професійно-технічних, середніх спеціальних і вищих\nнавчальних закладів, зборами виборців за місцем проживання і\nвійськовослужбовців по військових частинах.\nВ трудових колективах, колективах професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів чисельністю понад\n200 чоловік висування представників до складу дільничної виборчої\nкомісії може проводитись на зборах колективів цехів, відділів,\nдільниць, бригад та інших підрозділів підприємств, установ,\nорганізацій, навчальних закладів, якщо в цих підрозділах\nнараховується не менш як 20 чоловік.\nДільничні виборчі комісії утворюються районними, міськими\n(крім міст районного підпорядкування), районними в містах Радами\nнародних депутатів або їх президіями.\nСтрок повноважень дільничних виборчих комісій закінчується\nпісля визнання відповідною Радою народних депутатів повноважень\nобраних депутатів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) складає список виборців по дільниці;\n2) проводить ознайомлення виборців з списком виборців,\nприймає і розглядає заяви про неправильності в списку і вирішує\nпитання про внесення в нього відповідних змін;\n3) приймає від виборців, які змінили місце свого перебування\nв період між поданням списків виборців для загального ознайомлення\nі днем виборів, виборчі бюлетені в закритих конвертах і забезпечує\nтаємність волевиявлення виборців;\n4) сповіщає населення про день виборів і місце голосування;\n5) забезпечує підготовку приміщення для голосування і\nвиборчих скриньок;\n6) організує на виборчій дільниці голосування в день виборів;\n7) проводить підрахунок голосів, поданих на виборчій\nдільниці;\n8) розглядає заяви і скарги в питаннях підготовки виборів\nта організації голосування і приймає по них рішення;\n9) здійснює інші повноваження відповідно до цього Закону.\nСтаття 26. Порядок висування представників до складу виборчих\nкомісій і зміни в їх складі\nДля визначення трудових колективів, громадських організацій,\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, колективів професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборів виборців\nза місцем проживання і військовослужбовців по військових частинах,\nякі висувають представників до складу виборчих комісій, відповідні\nРади народних депутатів або їх президії можуть проводити наради\nуповноважених трудових колективів, громадських організацій,\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, колективів професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборів виборців\nза місцем проживання і військовослужбовців по військових частинах,\nрозташованих на території Ради, в межах виборчого округу, виборчої\nдільниці.\nПовідомлення про склад виборчих комісій і їх керівників\nпублікується для загального відома.\nОсоба, яка входить до складу виборчої комісії, може бути\nувільнена від своїх обов'язків у комісії органом, що утворив\nкомісію, за особистою заявою або за поданням трудового колективу,\nйого підрозділу або ради трудового колективу, органу громадської\nорганізації або його виконавчого органу, первинної організації\nгромадської організації або її органу, громадського селищного,\nсільського, вуличного, квартального, дільничного, домового\nкомітету, колективу професійно-технічного, середнього спеціального\nі вищого навчального закладу, зборів виборців за місцем проживання\nі військовослужбовців військової частини, які висунули цю особу до\nскладу комісії. Голова, заступник голови, секретар виборчої\nкомісії можуть бути увільнені від своїх обов'язків як за особистою\nзаявою, так і за ініціативою самої комісії. Висування нового\nпредставника до складу виборчої комісії і затвердження його, а\nтакож обрання нового голови, заступника голови або секретаря\nкомісії проводиться в порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Організація роботи виборчих комісій",
      "content": "Голова, заступник голови і секретар виборчої комісії\nобираються на засіданні відповідної комісії.\nЗасідання виборчої комісії є правомочними, якщо в них бере\nучасть не менш як дві третини складу комісії. Рішення комісії\nприймаються відкритим голосуванням більшістю голосів від\nзагального складу комісії. Члени комісії, не згодні з її рішенням,\nмають право висловити окрему думку, яка в письмовій формі\nдодається до протоколу засідання виборчої комісії.\nРішення виборчих комісій, прийняті в межах їх повноважень, є\nобов'язковими для виконання всіма державними і громадськими\nорганами, підприємствами, установами та організаціями.\nРішення і дії виборчої комісії можуть бути оскаржені у\nвищестоящу виборчу комісію, а у випадках, передбачених цим\nЗаконом, також в суд.\nОсоба, яка входить до складу виборчої комісії, за її\nрішенням може звільнятися в період підготовки і проведення\nвиборів від виконання виробничих або службових обов'язків з\nзбереженням середньої заробітної плати за рахунок коштів, що\nвиділяються на проведення виборів.\nСтаття 28. Сприяння виборчим комісіям у здійсненні їх\nповноважень\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані сприяти виборчим комісіям\nу здійсненні ними своїх повноважень, надавати необхідні для їх\nроботи відомості і матеріали.\nВиборча комісія має право звертатися в питаннях, пов'язаних з\nпідготовкою і проведенням виборів, у державні і громадські органи,\nдо підприємств, установ, організацій, службових осіб, які\nзобов'язані розглянути поставлене питання і дати виборчій комісії\nвідповідь не пізніш як у триденний строк.\nV. СПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Список виборців і порядок його складання",
      "content": "Список виборців по виборах депутатів місцевих Рад складається\nпо кожній виборчій дільниці і підписується головою і секретарем\nдільничної виборчої комісії. Для участі в роботі по складанню\nсписку дільнична виборча комісія може залучати представників\nгромадськості.\nВиконавчі комітети міських, районних у містах, селищних і\nсільських Рад народних депутатів забезпечують облік виборців і\nпередають дільничним виборчим комісіям відомості про виборців, які\nпроживають на відповідній території, необхідні для складання\nсписків виборців.\nСписки виборців - військовослужбовців, які перебувають у\nвійськових частинах, а також членів сімей військовослужбовців та\nінших виборців, якщо вони проживають у районах розташування\nвійськових частин, складаються на основі даних, що подаються\nкомандирами військових частин. Військовослужбовці, які проживають\nпоза військовими частинами, включаються в списки виборців за\nмісцем проживання на загальних підставах.\nСписки виборців по виборчих дільницях, утворених в лікарнях\nта інших стаціонарних лікувальних закладах, а також на суднах, які\nперебувають в день виборів у плаванні, складаються на основі\nданих, що подаються керівниками зазначених установ і капітанами\nсуден.\nПрізвища виборців вказуються в списку виборців у порядку,\nзручному для організації голосування."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Порядок включення громадян в список виборців",
      "content": "В список виборців включаються всі громадяни Української РСР,\nякі досягли до дня або в день виборів 18 років, проживають на\nмомент складання списку на території даної виборчої дільниці і\nмають право брати участь в голосуванні.\nВиборець може бути включений в список виборців лише на одній\nвиборчій дільниці.\nВиборці, які проживають на території даної виборчої дільниці\nі з якихось причин пропущені в списку, включаються в нього за\nрішенням дільничної виборчої комісії.\nСтаття 31. Ознайомлення громадян з списками виборців і право\nна оскарження неправильностей в списку виборців\nСписки виборців подаються для загального ознайомлення за\nп'ятнадцять днів до виборів. На виборчих дільницях, утворених в\nлікарнях та інших стаціонарних лікувальних закладах, а також у\nвиняткових випадках у військових частинах, на суднах, які\nперебувають в день виборів у плаванні, списки виборців подаються\nза два дні до виборів.\nГромадянам забезпечується можливість ознайомитися з списком\nвиборців і перевірити правильність його складення в приміщенні\nдільничної виборчої комісії.\nКожному громадянину надається право оскаржити невключення,\nнеправильне включення в список або виключення з списку, а також\nдопущені в ньому неточності в зазначенні даних про виборця. Заява\nпро неправильності в списку розглядається дільничною виборчою\nкомісією, яка зобов'язана не пізніш як у дводенний строк, а\nнапередодні і в день виборів - негайно розглянути заяву, внести\nнеобхідні виправлення в список або видати заявнику копію\nмотивованого рішення про відхилення його заяви. Це рішення може\nбути оскаржено в районний (міський) народний суд не пізніш як за\nп'ять днів до виборів, який зобов'язаний розглянути скаргу в\nтриденний строк. Рішення районного (міського) народного суду є\nостаточним. Виправлення в списку виборців відповідно до рішення\nсуду проводиться негайно дільничною виборчою комісією.\nСтаття 32. Забезпечення виборчого права громадян при зміні\nмісця свого перебування\nПри зміні виборцем місця свого перебування в період між\nподанням списків виборців для загального ознайомлення і днем\nвиборів дільнична виборча комісія на прохання виборця і по\nпред'явленні паспорта або іншого документа, який посвідчує його\nособу, видає виборчий бюлетень. Заповнений бюлетень в закритому\nконверті опускається виборцем в опломбовану або опечатану виборчу\nскриньку і зберігається дільничною виборчою комісією до дня\nвиборів. Про видачу виборчого бюлетеня в списку виборців робиться\nвідповідна відмітка.\nVI. ВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ У ДЕПУТАТИ\nСтаття 33. Порядок висування кандидатів у депутати місцевих\nРад\nВисування кандидатів у депутати місцевих Рад починається за\nтри місяці і закінчується за два місяці до виборів.\nВисування кандидатів у депутати проводиться:\n1) на зборах (конференціях) трудових колективів, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів. У трудових колективах, колективах професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів чисельністю понад\n200 чоловік висування кандидатів може проводитись на зборах\nколективів цехів, відділів, дільниць, бригад та інших підрозділів\nпідприємств, установ, організацій, навчальних закладів, якщо в цих\nпідрозділах нараховується не менш як 20 чоловік;\n2) на з'їздах, конференціях, пленумах, загальних зборах\nобласних, районних, міських, районних у містах органів громадських\nорганізацій;\n3) на зборах виборців за місцем проживання, які скликаються\nвідповідними Радами народних депутатів або їх президіями спільно з\nвиборчими комісіями (за винятком дільничних виборчих комісій) як\nза їх ініціативою, так і за пропозицією громадських селищних,\nсільських, вуличних, квартальних, дільничних, домових комітетів.\nПропозиція про проведення зборів розглядається Радою народних\nдепутатів або її президією спільно з виборчою комісією в триденний\nстрок. Встановлюється дата, час і місце проведення зборів, про що\nвиборці округу сповіщаються завчасно. Збори є правомочними, якщо\nна них присутні при висуванні кандидатів у депутати обласних,\nрайонних, міських, районних у містах Рад народних депутатів не\nменш як 200 виборців, а при висуванні кандидатів у депутати\nміських (міст районного підпорядкування), селищних і сільських Рад\nнародних депутатів - не менше половини виборців, які проживають на\nтериторії виборчого округу. При відхиленні пропозиції про\nпроведення зборів виборців за місцем проживання громадському\nселищному, сільському, вуличному, квартальному, дільничному,\nдомовому комітету видається копія мотивованого рішення. Воно може\nбути оскаржено в триденний строк у президію вищестоящої Ради\nнародних депутатів, рішення якої є остаточним.\nВисування кандидатів у депутати міських (міст районного\nпідпорядкування), селищних і сільських Рад народних депутатів може\nпроводитись на зборах (сходах) громадян за місцем проживання;\n4) на зборах військовослужбовців, які скликаються\nкомандуванням військових частин. При неможливості проведення\nзагальних зборів військовослужбовців військової частини збори\nможуть проводитись по підрозділах.\nНа зборах, засіданнях органів громадських організацій\nстворюються умови для висування необмеженої кількості кандидатур.\nКожний учасник зборів, засідання органу громадської організації\nмає право вносити пропозиції про кандидатів у депутати, брати\nучасть в їх обговоренні, підтримувати пропоновані кандидатури або\nвносити пропозиції про їх відвід, пропонувати для обговорення як\nкандидата в депутати свою кандидатуру. Рішення про висунення\nкандидата в депутати приймається відкритим або таємним\nголосуванням. Порядок голосування встановлюється зборами, органом\nгромадської організації.\nКандидат у депутати вважається висунутим, якщо за нього\nпроголосували більше половини учасників зборів або засідання\nвідповідного органу громадської організації. Про висунення\nкандидата в депутати складається протокол, який направляєтсья у\nвідповідну виборчу комісію не пізніш як у триденний строк. Про\nприйняте рішення повідомляється кандидату в депутати не пізніш як\nу дводенний строк.\nКандидатами в депутати місцевих Рад висуваються громадяни,\nякі працюють або проживають на території відповідної Ради.\nГромадянин Української РСР не може бути одночасно депутатом\nбільш як у двох Радах народних депутатів."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Реєстрація кандидатів у депутати місцевих Рад",
      "content": "Кандидати в депутати місцевих Рад реєструються відповідно\nокружною, районною, міською, районною в місті, селищною, сільською\nвиборчою комісією за поданням трудових колективів, органів\nгромадських організацій, колективів професійно-технічних, середніх\nспеціальних і вищих Навчальних закладів, зборів виборців за місцем\nпроживання і військовослужбовців по військових частинах, які\nвисунули кандидатів у депутати.\nДо реєстрації по виборчому округу представляється будь-яка\nкількість кандидатів у депутати. Кількість кандидатів, які\nпредставляються до реєстрації при виборах депутатів селищної,\nсільської Ради за загальним списком (багатомандатний виборчий\nокруг), повинна перевищувати число депутатських мандатів.\nРеєстрація кандидатів у депутати починається за два місяці і\nзакінчується за місяць до дня виборів.\nРішення про реєстрацію кандидатів у депутати приймається при\nнаявності таких документів: протоколів зборів або засідань\nвідповідних органів громадських організацій про висунення\nкандидатів у депутати по даному виборчому округу, а також заяв\nкандидатів у депутати про згоду балотуватися по даному виборчому\nокругу. Особи, перелічені в статті 12 цього Закону, при висуненні\nїх кандидатами в депутати у своїх заявах вказують про намір\nзвільнити посади, які вони займають, в разі обрання їх депутатами\nабо повідомляють про зняття своїх кандидатур. При висуненні\nкандидатами в депутати осіб, які є депутатами в двох інших Радах\nнародних депутатів, вони в своїх заявах вказують про намір\nскласти депутатські повноваження в одній з Рад в разі обрання їх\nдепутатами або повідомляють про зняття своїх кандидатур. Про\nреєстрацію кандидатів у депутати відповідна виборча комісія\nскладає протокол. Окружна виборча комісія протокол про реєстрацію\nразом з заявами кандидатів у депутати направляє в обласну,\nКиївську, Севастопольську міську, відповідну районну, міську,\nрайонну в місті виборчу комісію по виборах до Ради, в якій\nутворювались окружні виборчі комісії.\nВідповідна виборча комісія реєструє кандидатів у депутати,\nвисунутих з додержанням вимог цього Закону. Відмова в реєстрації\nможе бути оскаржена в триденний строк відповідно у вищестоящу\nвиборчу комісію або орган, який утворив виборчу комісію.\nКандидат у депутати може балотуватися тільки в одному\nвиборчому окрузі по виборах до відповідної Ради народних\nдепутатів.\nКандидат у депутати не може входити до складу обласної,\nрайонної, міської, районної в місті, селищної, сільської, а також\nдо окружної або дільничної виборчої комісії виборчого округу, де\nвін висунутий кандидатом. Особа, яка висунута кандидатом у\nдепутати і входить до складу однієї з зазначених комісій,\nвважається увільненою від обов'язків у комісії з моменту\nреєстрації її кандидатом у депутати.\nВідповідна виборча комісія не пізніш як на четвертий день\nпісля реєстрації кандидатів у депутати публікує повідомлення про\nреєстрацію з зазначенням прізвища, імені, по батькові, року\nнародження, посади, яку займає (заняття), партійності, місця\nроботи і проживання кожного кандидата в депутати.\nСтаття 35. Скасування рішення про висунення кандидата в\nдепутати місцевої Ради. Зняття кандидатом своєї\nкандидатури\nТрудовий колектив, орган громадської організації, колектив\nпрофесійно-технічного, середнього спеціального і вищого\nнавчального закладу, збори виборців за місцем проживання і\nвійськовослужбовців військової частини, які висунули кандидата в\nдепутати місцевої Ради, мають право в будь-який час до виборів\nскасувати своє рішення про висунення кандидата в депутати. Рішення\nв цьому питанні приймається в порядку, передбаченому для висування\nкандидатів у депутати, і направляється у відповідну виборчу\nкомісію.\nКандидат у депутати в будь-який час до дня виборів може зняти\nсвою кандидатуру, звернувшись з заявою про це у виборчу комісію,\nяка зареєструвала його кандидатом у депутати.\nПро скасування рішення про висунення кандидата в депутати або\nпро зняття кандидатом своєї кандидатури виборча комісія, яка\nзареєструвала кандидата в депутати, доводить до відома населення\nвиборчого округу.\nСтаття 36. Порядок висування кандидатів у депутати місцевої\nРади замість вибулих\nВ разі вибуття кандидатів у депутати місцевої Ради після їх\nреєстрації відповідною виборчою комісією, якщо у виборчому окрузі\nне залишається інших кандидатів, а при виборах до селищної,\nсільської Ради, де вибори проводяться за загальним списком\n(багатомандатний виборчий округ), залишається менша або рівна\nкількість кандидатів, ніж є депутатських мандатів, відповідна\nвиборча комісія звертається до трудових колективів, громадських\nорганізацій, колективів професійно-технічних, середніх спеціальних\nі вищих навчальних закладів, зборів виборців за місцем проживання\nі військовослужбовців по військових частинах з пропозицією\nвисунути нових кандидатів у депутати. При вибутті кандидатів у\nдепутати менш як за місяць до дня виборів вибори депутата\nпроводяться у двомісячний строк після загальних виборів.\nВисування кандидатів у депутати замість вибулих проводиться в\nпорядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Виборчий бюлетень",
      "content": "У виборчий бюлетень включаються в алфавітному порядку всі\nзареєстровані кандидати в депутати місцевих Рад з зазначенням\nпрізвища, імені, по батькові, посади, яку займає (заняття), місця\nроботи і проживання кожного кандидата в депутати. Виборчі бюлетені\nдрукуються мовами, якими користується населення виборчого округу.\nВиборчі бюлетені вручаються дільничним виборчим комісіям не\nпізніш як за п'ятнадцять днів до виборів.\nVII. ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТІВ У ДЕПУТАТИ\nМІСЦЕВИХ РАД\nСтаття 38. Право Кандидата у депутати місцевих Рад виступати\nна зборах, користуватися засобами масової\nінформації, одержувати інформацію\nКандидати в депутати місцевих Рад з часу їх реєстрації\nвиборчими комісіями мають рівне право виступати на передвиборних\nта інших зборах, нарадах, засіданнях, у пресі, по телебаченню,\nрадіо. Матеріально-технічні засоби агітації повинні бути рівними\nдля всіх кандидатів у депутати.\nДержавні і громадські органи, керівники підприємств, установ,\nорганізацій, громадські селищні, сільські, вуличні, квартальні,\nдільничні, домові комітети зобов'язані подавати кандидатам у\nдепутати допомогу в організації зустрічей з виборцями, в одержанні\nнеобхідних довідкових та інформаційних матеріалів.\nВикористання кандидатами в депутати свого службового\nстановища для ведення передвиборної кампанії не допускається.\nСтаття 39. Передвиборна програма кандидата в депутати\nмісцевої Ради\nКандидат у депутати місцевої Ради виступає з програмою своєї\nмайбутньої діяльності. Програма кандидата в депутати не повинна\nмістити закликів до повалення або насильницької зміни радянського\nдержавного і суспільного ладу, закріпленого Конституцією СРСР і\nКонституцією Української РСР, до розпалювання національної,\nрасової ворожнечі або розбрату. В разі порушення цієї вимоги\nобласна, районна, міська, районна в місті виборча комісія за\nподанням окружної виборчої комісії, а в Радах, де окружні виборчі\nкомісії не утворювались, районна, міська, районна в місті,\nселищна, сільська виборча комісія відповідно до висновку\nобласного, районного (міського) народного суду може розглянути\nпитання про скасування рішення про реєстрацію кандидата в\nдепутати. Відповідний суд зобов'язаний розглянути це питання в\nтриденний строк."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Передвиборна агітація",
      "content": "Трудовим колективам, громадським організаціям, колективам\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, виборцям за місцем проживання, військовослужбовцям по\nвійськових частинах, які висунули кандидатів у депутати, надається\nправо безперешкодної агітації за своїх кандидатів з часу їх\nреєстрації виборчими комісіями.\nТрудовим колективам, громадським організаціям, колективам\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, виборцям за місцем проживання, військовослужбовцям по\nвійськових частинах виборчими комісіями надаються обладнані\nприміщення для зборів, а також засоби масової інформації для\nведення передвиборної агітації.\nГромадянам Української РСР, трудовим колективам, громадським\nорганізаціям гарантується можливість вільного і всебічного\nобговорення політичних, ділових і особистих якостей кандидатів у\nдепутати, а також право агітації за або проти кандидата на зборах,\nу пресі, по телебаченню, радіо.\nКандидати в депутати проводять зустрічі з своїми виборцями як\nна зборах, так і в іншій зручній для виборців формі. Збори\nвиборців організуються виборчою комісією спільно з відповідною\nРадою народних депутатів або її президією, трудовими колективами і\nорганами громадських організацій.\nПро час і місце проведення зборів та зустрічей повідомляється\nвиборцям завчасно.\nОрганізатори і учасники зборів та інших передвиборних заходів\nзобов'язані додержувати радянських законів, громадського порядку.\nАгітація в день виборів не допускається."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Довірені особи кандидата в депутати місцевої Ради",
      "content": "Кандидат у депутати може мати до трьох довірених осіб, які\nдопомагають йому в проведенні виборчої кампанії, ведуть агітацію\nза обрання його депутатом, представляють інтереси кандидата у\nвзаємовідносинах з державними і громадськими органами, виборцями,\nа також у виборчих комісіях.\nКандидат у депутати визначає довірених осіб за своїм розсудом\nі повідомляє про них для реєстрації у відповідну виборчу комісію.\nВиборча комісія після реєстрації довірених осіб видає їм\nпосвідчення. Довірена особа не може входити до складу відповідної\nвиборчої комісії. Кандидат у депутати має право в будь-який час до\nвиборів замінити довірених осіб.\nПовноваження довірених осіб кандидата в депутати закінчуються\nпісля підбиття підсумків виборів по виборчому округу.\nСтаття 42. Звільнення кандидата в депутати місцевої Ради від\nвиробничих або службових обов'язків для участі в\nпередвиборних заходах\nКандидат у депутати місцевої Ради після реєстрації на час\nпроведення зустрічей з виборцями, виступів на передвиборних\nзборах, по телебаченню і радіо звільняється від виконання\nвиробничих або службових обов'язків з збереженням середньої\nзаробітної плати за рахунок коштів, що виділяються на проведення\nвиборів.\nСтаття 43. Право кандидата в депутати місцевої Ради на\nбезплатний проїзд\nКандидат у депутати обласної, районної, міської, районної в\nмісті, селищної, сільської Ради після реєстрації має право на\nбезплатний проїзд на всіх видах пасажирського транспорту (за\nвинятком таксі) в межах відповідно території області, району,\nміста, селища, сільради."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Недоторканність кандидата в депутати місцевої Ради",
      "content": "Кандидат у депутати місцевої Ради не може бути притягнутий до\nкримінальної відповідальності, заарештований або підданий заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди відповідної обласної, районної, міської, районної в\nмісті, селищної, сільської виборчої комісії.\nVIII. ПОРЯДОК ГОЛОСУВАННЯ І ПІДБИТТЯ\nПІДСУМКІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Час і місце голосування",
      "content": "При виборах депутатів місцевих Рад голосування проводиться в\nдень виборів з 7 до 20 години. Про час і місце голосування\nдільнична виборча комісія сповіщає виборців не пізніш як за десять\nднів до виборів.\nНа виборчих дільницях, утворених у військових частинах, у\nважкодоступних районах, на суднах, які перебувають в день виборів\nу плаванні, дільнична виборча комісія може оголосити голосування\nзакінченим раніше 20 години, якщо проголосували всі виборці,\nвключені в список."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Організація голосування",
      "content": "Голосування проводиться в спеціально відведених приміщеннях,\nв яких повинні бути обладнані в достатній кількості кабіни або\nкімнати для таємного голосування, визначені місця видачі виборчих\nбюлетенів і встановлені виборчі скриньки. Виборчі скриньки\nвстановлюються таким чином, щоб голосуючі при підході до них\nобов'язково проходили через кабіни або кімнати для таємного\nголосування.\nВідповідальність за організацію голосування, забезпечення\nтаємності волевиявлення виборців, обладнання приміщень і\nпідтримання в них необхідного порядку несе дільнична виборча\nкомісія.\nВ день виборів перед початком голосування виборчі скриньки\nперевіряє, пломбує або опечатує голова дільничної виборчої комісії\nв присутності членів комісії.\nКожний виборець голосує особисто; голосування за інших осіб\nне допускається. Виборчі бюлетені видаються дільничною виборчою\nкомісією на підставі списку виборців виборчої дільниці по\nпред'явленні виборцем паспорта або іншого документа, який\nпосвідчує його особу. Про видачу виборчих бюлетенів у списку\nвиборців робиться відмітка.\nУ випадках, коли окремі виборці за станом здоров'я або з\nінших причин не можуть прибути в приміщення для голосування,\nдільнична виборча комісія на їх прохання доручає окремим членам\nкомісії організувати голосування в місці перебування цих виборців."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Проведення голосуванні",
      "content": "Виборчі бюлетені заповнюються голосуючим у кабіні або кімнаті\nдля таємного голосування. При заповненні бюлетенів забороняється\nприсутність будь-кого, крім голосуючого. Виборець, який не має\nможливості самостійно заповнити бюлетені, вправі запросити в\nкабіну або кімнату для таємного голосування іншу особу за своїм\nрозсудом, крім члена виборчої комісії.\nПри виборах депутатів голосуючий викреслює в бюлетенях\nпрізвища кандидатів у депутати, проти яких він голосує.\nЗаповнені виборчі бюлетені голосуючий опускає у виборчу\nскриньку."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Підрахунок голосів на виборчій дільниці",
      "content": "Підрахунок голосів на виборчій дільниці проводиться\nдільничною виборчою комісією окремо по кожному виборчому округу і\nпо кожному кандидату в депутати.\nВиборчі скриньки, а також закриті конверти, передані\nдільничній виборчій комісії виборцями, які змінили місце свого\nперебування, розкриваються дільничною виборчою комісією після\nоголошення головою комісії про закінчення голосування. Розкриття\nвиборчих скриньок і конвертів до закінчення голосування\nзабороняється. Перед розкриттям виборчих скриньок і конвертів усі\nневикористані виборчі бюлетені підраховуються і погашаються\nдільничною виборчою комісією.\nДільнична виборча комісія за списком виборців встановлює\nзагальну кількість виборців на дільниці по кожному виборчому\nокругу, а також кількість виборців, які одержали бюлетені і\nпередали закриті конверти. На підставі бюлетенів, що були у\nвиборчих скриньках і конвертах, комісія встановлює по кожному\nвиборчому округу (в межах даної виборчої дільниці): загальну\nкількість виборців, які взяли участь в голосуванні; кількість\nголосів, поданих за, і кількість голосів, поданих проти кожного\nкандидата в депутати; кількість бюлетенів, визнаних недійсними. По\nпрізвищах громадян, додатково вписаних виборцями в бюлетені,\nголоси не підраховуються.\nВизнаються недійсними виборчі бюлетені невстановленого\nзразка, а також бюлетені, в яких при голосуванні залишено більше\nодного кандидата, а при виборах депутатів за загальним списком\n(багатомандатний виборчий округ) - бюлетені, в яких при\nголосуванні залишено кількість кандидатів, яка перевищує кількість\nдепутатських мандатів по даній Раді. При виникненні сумнівів у\nдійсності виборчого бюлетеня питання вирішується дільничною\nвиборчого комісією шляхом голосування.\nРезультати підрахунку голосів розглядаються на засіданні\nдільничної виборчої комісії і заносяться до протоколу, який\nскладається окремо по кожному виборчому округу. Протокол\nпідписується головою, заступником голови, секретарем і членами\nкомісії і негайно направляється у відповідну окружну виборчу\nкомісію або комісію, яка здійснює її повноваження.\nСтаття 49. Встановлення результатів виборів по виборчому\nокругу\nНа підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія або комісія, яка здійснює її повноваження,\nвизначає: загальну кількість виборців по округу; кількість\nвиборців, які одержали виборчі бюлетені; кількість виборців, які\nвзятій участь в голосуванні; кількість голосів, поданих за, і\nкількість голосів, поданих проти кожного кандидата в депутати;\nкількість бюлетенів, визнаних недійсними.\nОбраним вважається кандидат у депутати, який одержав на\nвиборах більше половини голосів виборців, які взяли участь в\nголосуванні.\nВідповідна виборча комісія може визнати вибори недійсними\nчерез допущені в ході виборів або при підрахунку голосів\nпорушення цього Закону.\nВибори визнаються такими, що не відбулися, якщо в них взяло\nучасть менше половини виборців, внесених у списки виборців, а\nтакож у зв'язку з вибуттям усіх зареєстрованих по округу\nкандидатів у депутати, а при виборах до селищної, сільської Ради\nза загальним списком (багатомандатний виборчий округ), якщо\nзалишилась менша або рівна кількість кандидатів, ніж є\nдепутатських мандатів.\nРезультати виборів по виборчому округу встановлюються на\nзасіданні відповідної виборчої комісії і заносяться до протоколу.\nПротокол підписується головою, заступником голови, секретарем і\nчленами комісії. Протокол окружної виборчої комісії направляється\nв обласну. Київську, Севастопольську міську, відповідну районну,\nміську, районну в місті виборчу комісію по виборах до Ради, в якій\nутворювались окружні виборчі комісії.\nПовідомлення про результати виборів по виборчому округу, за\nзагальним списком по виборах депутатів селищної, сільської Ради\n(багатомандатний виборчий округ) публікуються відповідною виборчою\nкомісією не пізніш як на п'ятий день після виборів. У повідомленні\nвказується: загальна кількість громадян, включених у списки\nвиборців; кількість виборців, які взяли участь в голосуванні;\nкількість голосів, поданих за, і кількість голосів, поданих проти\nкожного кандидата в депутати; кількість недійсних бюлетенів;\nпрізвище, ім'я, по батькові, рік народження, посада, яку займає\n(заняття), партійність, місце роботи і проживання обраного\nдепутата.\nIX. ПОРЯДОК ПІДБИТТЯ І ОПУБЛІКУВАННЯ ПІДСУМКІВ ВИБОРІВ\nДЕПУТАТІВ МІСЦЕВИХ РАД"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Реєстрація депутатів місцевих Рад",
      "content": "Обласна, районна, міська, районна в місті, селищна, сільська\nвиборча комісія на підставі протоколів про результати виборів\nпідбиває підсумки виборів і проводить реєстрацію обраних\nдепутатів.\nОбласна, районна, міська, районна в місті, селищна, сільська\nвиборча комісія може визнати вибори недійсними, якщо в ході\nвиборів або при підрахунку голосів, або визначенні результатів\nвиборів мали місце порушення цього Закону, і відмовити в\nреєстрації депутата.\nСтаття 51. Опублікування підсумків виборів депутатів місцевих\nРад\nПовідомлення про підсумки виборів у цілому по Раді народних\nдепутатів і список обраних депутатів обласна, районна, міська,\nрайонна в місті, селищна, сільська виборча комісія публікує не\nпізніш як на сьомий день після проведення виборів в алфавітному\nпорядку з зазначенням прізвища, імені, по батькові, посади, яку\nзаймає (заняття), партійності, місця роботи і проживання депутата,\nвиборчого округу, від якого його обрано депутатом; перелік\nокругів, у яких буде проведено повторне голосування або повторні\nвибори."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Посвідчення і нагрудний знак депутата",
      "content": "Окружна виборча комісія або комісія, яка здійснює її\nповноваження, після опублікування списку депутатів видає кожному\nобраному депутату посвідчення про його обрання.\nПісля визнання відповідною Радою народних депутатів\nповноважень обраних депутатів видані їм посвідчення про обрання\nдепутатом замінюються посвідченням депутата. Депутату видається\nтакож нагрудний знак.\nX. ПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ,\nВИБОРИ ДЕПУТАТІВ МІСЦЕВИХ РАД\nЗАМІСТЬ ВИБУЛИХ, ВИБОРИ У НОВОУТВОРЕНИХ\nАДМІНІСТРАТИВНО-ТЕРИТОРІАЛЬНИХ ОДИНИЦЯХ"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Повторне голосування",
      "content": "Якщо по виборчому округу балотувалося більше двох кандидатів\nу депутати місцевих Рад і жодного а них не було обрано, окружна\nвиборча комісія або комісія, яка здійснює її повноваження, приймає\nрішення про проведення в окрузі повторного голосування по двох\nкандидатах у депутати, які одержали найбільшу кількість голосів.\nПовторне голосування при виборах депутатів селищної,\nсільської Ради за загальним списком (багатомандатний виборчий\nокруг) проводиться відповідною виборчою комісією в разі рівної\nкількості голосів, поданих за окремих кандидатів у депутати, що\nне дає змоги визначити обраних депутатів.\nПовторне голосування проводиться не пізніш як у двотижневий\nстрок з додержанням вимог цього Закону. Про проведення повторного\nголосування доводиться до відома виборців.\nОбраним вважається кандидат у депутати, який одержав при\nповторному голосуванні найбільшу кількість голосів виборців, які\nвзяли участь в голосуванні, щодо іншого кандидата."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Повторні вибори",
      "content": "Якщо по виборчому округу балотувалося не більше двох\nкандидатів у депутати місцевих Рад і жодного з них не було обрано\nабо вибори по виборчому округу були визнані такими, що не\nвідбулися, або недійсними, або повторне голосування не дало змоги\nвизначити обраного депутата, відповідна виборча комісія приймає\nрішення про проведення в окрузі повторних виборів. При цьому вона\nможе прийняти рішення про необхідність проведення виборів окружною\nі дільничними виборчими комісіями в новому складі.\nЯкщо при виборах депутатів селищної, сільської Ради за\nзагальним списком (багатомандатний виборчий округ) кількість\nобраних депутатів виявилася меншою від кількості депутатських\nмандатів, або вибори були визнані такими, що не відбулися, або\nнедійсними, або повторне голосування не дало змоги визнавати\nобраного депутата, селищна, сільська виборча комісія приймає\nрішення про проведення повторних виборів. При цьому вона може\nприйняти рішення про необхідність проведення виборів дільничними\nвиборчими комісіями в новому складі. При повторних виборах\nобираються кількість депутатів, якої не вистачає, або всі\nдепутати, якщо вибори були визнані такими, що не відбулися, або\nнедійсними.\nПовторні вибори проводяться не пізніш як у двомісячний строк\nпісля загальних виборів. Голосування проводиться на тих же\nвиборчих дільницях і за списками виборців, складеними для\nпроведення загальних виборів. Утворення виборчих комісій,\nвисування і реєстрація кандидатів у депутати, інші заходи\nпроводяться в порядку, встановленому цим Законом. Про проведення\nповторних виборів доводиться до відома виборців.\nКандидати, які не одержали необхідної кількості голосів і не\nобрані депутатами, на повторних виборах не балотуються.\nСтаття 55. Проведення виборів депутатів місцевих Рад замість\nвибулих\nВ разі визнання місцевою Радою повноважень окремих депутатів\nнедійсними, а також в разі відкликання депутата, дострокового\nприпинення депутатських повноважень з інших причин у відповідних\nвиборчих округах, селищній, сільській Раді, де вибори проводились\nза загальним списком (багатомандатний виборчий округ), у\nдвомісячний строк з моменту вибуття депутата проводяться нові\nвибори. Вибори призначаються відповідно обласною, районною,\nміською, районною в місті, селищною, сільською виборчою комісією\nне пізніш як за місяць до їх проведення і організуються з\nдодержанням вимог цього Закону. При цьому окружна виборча комісія\nутворюється на п'ятий день, дільничні виборчі комісії - на сьомий\nдень після призначення виборів, реєстрація кандидатів у депутати\nзакінчується за п'ятнадцять днів до виборів. Списки виборців\nподаються для загального ознайомлення за десять днів до виборів. '\nДільнична виборча комісія може оголосити голосування\nзакінченим раніше 20 години, якщо проголосували всі вибори,\nвключені в список.\nВ разі вибуття депутата менш як за шість місяців до\nзакінчення строку повноважень депутатів місцевих Рад вибори нового\nдепутата замість вибулого не проводиться.\nСтаття 56. Проведення виборів депутатів місцевих Рад у\nновоутворених адміністративно-територіальних\nодиницях\nВибори депутатів місцевих Рад у новоутворених\nадміністративно-територіальних одиницях проводяться у випадках,\nколи утворення місцевої Ради є неможливим через відсутність або\nнедостатню кількість депутатів, обраних до Ради на території, що\nувійшла до складу новоутворених області, району, міста, району в\nмісті, селища, сільради.\nВибори депутатів обласної Ради призначаються Верховною Радою\nУкраїнської РСР або її Президією, депутатів районної, міської,\nрайонної в місті, селищної, сільської Ради - вищестоящою Радою\nнародних депутатів або її президією не пізніш як у двомісячний\nстрок з дня утворення адміністративно-територіальної одиниці і\nпроводяться в порядку, встановленому статтею 55 цього Закону.\nОбласна, районна, міська, районна в місті, селищна, сільська\nвиборча комісія утворюється на третій день після призначення\nвиборів органом, який призначив вибори.\nДільнична виборча комісія може оголосити голосування\nзакінченим раніше 20 годин, якщо проголосували всі виборці,\nвключені в список.\nXI. ВИБОРЧІ ДОКУМЕНТИ І ПОРЯДОК ЇХ ЗБЕРІГАННЯ.\nНАГРУДНИЙ ЗНАК ДЕПУТАТА. ВИБОРЧА СКРИНЬКА\nСтаття 57. Форми виборчих документів, зразки нагрудного знака\nдепутата і виборчої скриньки\nФорми списку виборців, протоколів виборчих комісій, форми і\nколір виборчих бюлетенів, форми посвідчень кандидата в депутати і\nдовіреної особи кандидата, про обрання депутатом і депутата,\nзразок нагрудного знака депутата, а також зразок виборчої скриньки\nвстановлюються Верховною Радою Української РСР або її Президією."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Порядок і строки зберігання виборчих документів",
      "content": "Діловодство окружних і дільничний виборчих комісій після\nзакінчення їх роботи передається відповідним обласним, районним,\nміським, районним у містах, селищним, сільським виборчим комісіям.\nПорядок і строки зберігання виборчих документів\nвстановлюються Верховною Радою Української РСР або її Президією.\nГолова Президії Верхової Ради Української РСР В.ШЕВЧЕНКО.\n\nСекретар Президії Верховної Ради Української РСР М.ХОМЕНКО.\n\nм. Київ, 27 жовтня 1989 р.\nN 8305-XI"
    }
  ],
  "definitions": []
}