{
  "id": "ua-law-8304-11",
  "type": "statute",
  "title": "Закон України (8304-11)",
  "title_en": "",
  "short_name": "8304-11",
  "status": "in_force",
  "issued_date": "1989-10-27",
  "url": "https://zakon.rada.gov.ua/laws/show/8304-11",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основи виборів народних депутатів Української РСР",
      "content": "Вибори народних депутатів Української РСР проводяться по\nодномандатних виборчих округах на основі загального, рівного і\nпрямого виборчого права при таємному голосуванні."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "Вибори народних депутатів Української РСР є загальними: право\nобирати і бути обраними мають громадяни Української РСР, які\nдосягли 18 років.\nБудь-які прямі або непрямі обмеження виборчих прав громадян\nУкраїнської РСР залежно від походження, соціального і майнового\nстану, расової і національної належності, статі, освіти, мови,\nставлення до релігії, часу проживання в даній місцевості, роду і\nхарактеру занять зябороняються.\nУ виборах не беруть участі психічно хворі громадяни, визнані\nсудом недієздатними, особи, які тримаються в місцях позбавлення\nволі, а також особи, які знаходяться за рішенням суду в місцях\nпримусового лікування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори народних депутатів Української РСР є рівними: кожний\nвиборець має один голос; виборці беруть участь у виборах на рівних\nзасадах.\nЖінки і чоловіки мають рівні виборчі права.\nВійськовослужбовці користуються виборчими правами нарівні з\nусіма громадянами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право",
      "content": "Вибори народних депутатів Української РСР є прямими: народні\nдепутати обираються громадянами безпосередньо,"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Таємне голосування",
      "content": "Голосування на виборах народних депутатів Української РСР є\nтаємними: контроль за волевиявленням голосуючих не допускається.\n( Стаття 6 втратила чинність на підставі Закону N 2504-XII\n( 2504-12 ) від 26.06.92, ВВР, 1992, N 37, ст.540 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Проведення виборів виборчими комісіями",
      "content": "Проведення виборів народних депутатів Української РСР\nорганізують виборчі комісії, які утворюються з представників\nтрудових колективів, громадських організацій, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборів виборців за місцем проживання і\nвійськовослужбовців по військових частинах.\nСтаття 8. Гласність при підготовці і проведенні виборів\nнародних депутатів Української РСР\nПідготовка і проведення виборів народних депутатів\nУкраїнської РСР здійснюються виборчими комісіями, трудовими\nколективами і громадськими організаціями відкрито і гласно.\nВиборчі комісії інформують громадян про свою роботу, про\nутворення виборчих округів, склад, місцезнаходження та час роботи\nвиборчих комісій і списки виборців. Виборчі комісії сповіщають\nвиборців про висунутих кандидатів у народні депутати, доводять до\nїх відома підсумки реєстрації кандидатів у депутати, біографічні\nдані про зареєстрованих кандидатів, результати голосування по\nкожному кандидату і підсумки виборів.\nНа засіданнях виборчих комісій, в тому числі при реєстрації\nкандидатів у депутати, підрахунку голосів на виборчій дільниці,\nвизначенні результатів виборів по округу і підбитті загальних\nпідсумків ви< борів, мають право бути присутніми представники\nтрудових колективів, громадських організацій, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборів виборців за місцем проживання і\nвійськовослужбовців по військових частинах, органів державної\nвлади, довірені особи. Повноваження зазначених представників\nзасвідчуються відповідним документом. Про намір представників бути\nприсутніми в день виборів у приміщеннях для голосування або на\nзасіданнях виборчих комісій повинно бути повідомлено відповідним\nвиборчим комісіям не пізніш як за два дні до виборів. Втручання\nзазначених представників у роботу виборчих комісій не\nдопускається.\nЗасоби масової інформації висвітлюють хід підготовки і\nпроведення виборів народних депутатів Української РСР українською,\nросійською та іншими мовами, якими користується населення, їх\nпредставникам гарантується безперешкодний доступ на всі збори і\nзасідання, пов'язані з виборами. Виборчі комісії, державні і\nгромадські органи, трудові колективи надають їм Інформацію,\nпов'язану з підготовкою і проведенням виборів.\nСтаття 9. Участь громадян, трудових колективів і громадських\nорганізацій у підготовці і проведенні виборів\nнародних депутатів Української РСР\nГромадяни Української РСР беруть участь у підготовці і\nпроведенні виборів народних депутатів Української РСР як через\nтрудові колективи, громадські організації, колективи\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, збори виборців за місцем проживання і\nвійськовослужбовців по військових частинах, так і безпосередньо.\nТрудові колективи і громадські організації беруть участь у\nпідготовці та проведенні виборів народних депутатів Української\nРСР як через своїх представників у виборчих комісіях, так і\nбезпосередньо.\nСтаття 10. Право висування кандидатів у народні депутати\nУкраїнської РСР\nПраво висування кандидатів у народні депутати Української РСР\nналежить трудовим колективам, громадським організаціям, колективам\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, зборам виборців за місцем проживання і\nвійськовослужбовців по військових частинах, які знаходяться на\nтериторії даного виборчого округу.\nСтаття 11. Накази виборців народним депутатам\nУкраїнської РСР\nВиборці дають накази своїм депутатам.\nПорядок внесення, узагальнення, розгляду і організації\nвиконання наказів установлюється законами СРСР і Української РСР.\nСтаття 12. Несумісність статусу народного депутата\nУкраїнської РСР з службовим становищем\nОсоби, які входять до складу Ради Міністрів Української РСР,\nкерівники відомств Української РСР, Голова і члени Верховного Суду\nУкраїнської РСР, голови та члени обласних і Київського міського\nсудів, Головний державний арбітр і державні арбітри Української\nРСР, Голова і члени Комітету конституційного нагляду Української\nРСР не можуть бути народними депутатами Української РСР. Голова\nРади Міністрів Української РСР може бути народним депутатом\nУкраїнської РСР.\nСтаття 13. Витрати, пов'язані з виборами народних депутатів\nУкраїнської РСР. Матеріальне забезпечення виборів\nВитрати, пов'язані з підготовкою і проведенням виборів\nнародних депутатів Української РСР, проводяться виборчими\nкомісіями з єдиного централізованого фонду, створюваного\nЦентральною виборчою комісією по виборах народних депутатів\nУкраїнської РСР за рахунок державних коштів, коштів підприємств,\nгромадських та інших організацій з метою забезпечення рівних умов\nдля кожного кандидата в народні депутати.\nПідприємства, установи і організації, державні та громадські\nоргани надають у розпорядження виборчих комісій приміщення,\nобладнання І транспортні засоби, необхідні для підготовки і\nпроведення виборів.\nКандидати в народні депутати Української РСР, їх довірені\nособи і виборці не несуть витрат, пов'язаних з підготовкою та\nпроведенням виборів.\nСтаття 14. Відповідальність за порушення законодавства про\nвибори народних депутатів Української РСР\nОсоби, які перешкоджають шляхом насильства, обману, погроз\nабо іншим шляхом вільному здійсненню громадянином Української РСР\nправа обирати і бути обраним народним депутатом Української РСР,\nвести передвиборну агітацію, публічно закликають або агітують за\nбойкотування виборів, а також члени виборчих комісій, службові\nособи державних і громадських органів, які вчинили підлог виборчих\nдокументів, завідомо неправильний підрахунок голосів, порушили\nтаємницю голосування або допустили інші порушення цього Закону,\nнесуть встановлену законом відповідальність. До відповідальності\nпритягаються також особи, які опублікували або іншим способом\nпоширили завідомо неправдиві відомості про кандидата в депутати.\nII. ПОРЯДОК ПРИЗНАЧЕННЯ ВИБОРІВ І УТВОРЕННЯ\nВИБОРЧИХ ОКРУГІВ\nСтаття 15. Призначення виборів народних депутатів\nУкраїнської РСР\nВибори народних депутатів Української РСР призначаються\nВерховною Радою Української РСР не пізніш як за чотири місяці до\nзакінчення строку повноважень народних депутатів Української РСР.\nПовідомлення про день виборів публікується в пресі."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Утворення виборчих округів",
      "content": "Для виборів народних депутатів Української РСР утворюється\n450 виборчих округів.\nВиборчі округи утворюються Центральною виборчою комісією по\nвиборах народних депутатів Української РСР за поданням обласних,\nКиївської і Севастопольської міських Рад народних депутатів або їх\nпрезидій.\nВід кожного виборчого округу обирається один народний депутат\nУкраїнської РСР."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок утворення виборчих округів",
      "content": "Виборчі округи по виборах народних депутатів Української РСР\nутворюються приблизно з рівною кількістю виборців на всій\nтериторії Української РСР. При визначенні меж виборчих округів\nвраховується адміністративно-територіальний устрій Української\nРСР. Норма виборців на виборчий округ для кожних виборів\nвстановлюється Верховною Радою Української РСР.\nСписок виборчих округів з зазначенням їх меж, найменувань і\nцентрів округів, кількості виборців у них публікується Центральною\nвиборчою комісією не пізніш як на десятий день після призначення\nвиборів.\nIII. ВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Утворення виборчих дільниць",
      "content": "Для проведення голосування і підрахунку голосів при виборах\nнародних депутатів Української РСР територія районів, міст,\nрайонів у містах, які входять до виборчих округів, ділиться на\nвиборчі дільниці. Виборчі дільниці утворюються також у військових\nчастинах і входять до виборчих округів за місцем розташування\nчастин.\nУ лікарнях та інших стаціонарних лікувальних закладах, місцях\nперебування громадян, розташованих у важкодоступних районах, а\nтакож на суднах, які перебувають в день виборів у плаванні, можуть\nбути утворені виборчі дільниці, що входять до виборчих округів\nвідповідно за місцем їх знаходження або за місцем порту приписки\nсудна. Виборчі дільниці можуть бути утворені, якщо для цього є\nнеобхідні умови, при представництвах Української РСР за кордоном."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок і норма утворення виборчих дільниць",
      "content": "Виборчі дільниці утворюються районними, міськими (крім міст\nрайонного підпорядкування), районними в містах Радами народних\nдепутатів або їх президіями за погодженням з окружними виборчими\nкомісіями. У військових частинах виборчі дільниці утворюються\nвідповідними Радами народних депутатів або їх президіями за\nподанням командирів частин або військових з'єднань. На суднах, які\nперебувають в день виборів у плаванні, виборчі дільниці\nутворюються відповідними Радами народних депутатів або їх\nпрезидіями за місцем порту приписки судна. При представництвах\nУкраїнської РСР за кордоном виборчі дільниці утворюються Радами\nнародних депутатів або їх президіями за поданням Міністерства\nзакордонних справ Української РСР.\nВиборчі дільниці утворюються не пізніш як за два місяці до\nвиборів. У військових частинах, а також у важкодоступних районах,\nна суднах, які перебувають в день виборів у плаванні, виборчі\nдільниці утворюються в той же строк, а у виняткових випадках - не\nпізніш як за п'ять днів до виборів.\nВиборчі дільниці утворюються з кількістю від 20 до 3000\nвиборців, а в необхідних випадках - з меншою або більшою кількістю\nвиборців. Відповідна Рада народних депутатів або її президія\nсповіщає виборців про межі кожної виборчої дільниці з зазначенням\nмісця знаходження дільничної виборчої комісії і приміщення для\nголосування.\nIV. ВИБОРЧІ КОМІСІЇ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Система виборчих комісій",
      "content": "Для проведення виборів народних депутатів Української РСР\nутворюються виборчі комісії:\nЦентральна виборча комісія по виборах народних депутатів\nУкраїнської РСР;\nокружні виборчі комісії по виборах народних депутатів\nУкраїнської РСР;\nдільничні виборчі комісії.\nСтаття 21. Утворення Центральної виборчої комісії по\nвиборах народних депутатів Української РСР\nЦентральна виборча комісія по виборах народних депутатів\nУкраїнської РСР утворюється Верховною Радою Української РСР за\nподанням обласних, Київської і Севастопольської міських Рад\nнародних депутатів або їх виконавчих комітетів з врахуванням\nпропозицій трудових колективів або їх рад, органів громадських\nорганізацій, колективів професійно-технічних, середніх спеціальних\nі вищих навчальних закладів, зборів виборців за місцем проживання\nі військовослужбовців по військових частинах, а також за поданням\nреспубліканських органів громадських організацій не пізніш як за\nчотири місяці до виборів у складі голови, двох заступників голови,\nсекретаря і 31 члена комісії.\nСтрок повноважень Центральної виборчої комісії - п'ять\nроків.\n( Стаття 21 в редакції Постанови ВР УРСР N 689а-XII ( 689а-12 )\nвід 01.02.91 )\nСтаття 22. Повноваження Центральної виборчої комісії по\nвиборах народних депутатів Української РСР\nЦентральна виборча комісія по виборах народних депутатів\nУкраїнської РСР:\n1) організує підготовку і проведення виборів народних\nдепутатів Української РСР;\n2) здійснює на всій території Української РСР контроль за\nвиконанням цього Закону і забезпечує його однакове застосування;\nдає роз'яснення про порядок застосування Закону, входить в разі\nнеобхідності у Верховну Раду Української РСР з поданнями про його\nтлумачення;\n3) утворює виборчі округи;\n4) спрямовує діяльність виборчих комісій;\n5) вирішує питання про приписку виборчих дільниць, які\nзнаходяться за межами Української РСР, до виборчих округів на\nтериторії Української РСР;\n6) розподіляє кошти по виборчих комісіях; контролює\nзабезпечення виборчих комісій приміщеннями, транспортом, зв'язком\nі розглядає інші питання матеріально-технічного забезпечення\nвиборів;\n7) встановлює форми виборчих бюлетенів по виборах народних\nдепутатів Української РСР, списків виборців, протоколів\nпередвиборних зборів і засідань виборчих комісій, інших виборчих\nдокументів, зразки виборчих скриньок і печаток виборчих комісій,\nпорядок зберігання виборчих документів;\n8) заслуховує повідомлення міністерств, державних комітетів і\nвідомств Української РСР, інших державних і громадських органів у\nпитаннях, пов'язаних з підготовкою і проведенням виборів;\n9) реєструє обраних депутатів, підбиває підсумки виборів у\nцілому по республіці, публікує в пресі повідомлення про підсумки\nвиборів і список обраних народних депутатів Української РСР;\n10) передає мандатній комісії Верховної Ради Української РСР\nдокументацію, необхідну для перевірки повноважень депутатів;\n11) вирішує питання, пов'язані з проведенням повторних\nвиборів;\n12) розглядає питання про скасування рішення про реєстрацію\nкандидата в депутати у випадках, передбачених статтею 40 цього\nЗакону;\n13) вирішує питання, пов'язані з організацією відкликання\nнародних депутатів Української РСР;\n14) призначає вибори народних депутатів Української РСР\nзамість вибулих і забезпечує їх проведення;\n15) розглядає заяви і скарги на рішення і дії виборчих\nкомісій, скасовує рішення комісій, зупиняє їх дію або приймає інші\nрішення з цих питань. Рішення Центральної виборчої комісії є\nостаточними;\n16) здійснює інші повноваження відповідно до цього Закону та\nінших законів Української РСР."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Утворення окружних виборчих комісій",
      "content": "Окружна виборча комісія утворюється в кожному виборчому\nокрузі по виборах народних депутатів Української РСР не пізніш як\nна двадцятий день після призначення виборів у складі 9-15 членів.\nПредставники до складу окружної виборчої комісії висуваються\nтрудовими колективами або їх радами, обласними, районними,\nміськими, районними в містах органами громадських організацій або\nїх виконавчими органами, колективами професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборами виборців\nза місцем проживання і військовослужбовців по військових частинах.\nОкружні виборчі комісії по виборах народних депутатів\nУкраїнської РСР утворюються відповідною обласною, Київською,\nСевастопольською міською Радою народних депутатів або Її\nпрезидією.\nСтрок повноважень окружних виборчих комісій закінчується\nпісля визнання Верховною Радою Української РСР повноважень обраних\nнародних депутатів."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повноваження окружної виборчої комісії",
      "content": "Окружна виборча комісія по виборах народних депутатів\nУкраїнської РСР:\n1) здійснює контроль за виконанням цього Закону на території\nвиборчого округу;\n2) стежить за правильністю утворення виборчих дільниць,\nвстановлює єдину нумерацію виборчих дільниць по округу;\n3) спрямовує діяльність дільничних виборчих комісій;\n4) заслуховує повідомлення виконавчих і розпорядчих органів\nмісцевих Рад народних депутатів, керівників підприємств, установі\nорганізацій, а також органів громадських організацій у питаннях,\nпов'язаних з підготовкою і проведенням виборів;\n5) стежить за складанням списків виборців і поданням їх для\nзагального ознайомлення;\n6) сприяє організації висування кандидатів у депутати;\n7) реєструє висунутих кандидатів у депутати, їх довірених\nосіб і видає їм відповідні посвідчення; забезпечує видання\nплакатів з біографічними даними про кандидатів у депутати;\n8) організує спільно з відповідною Радою народних депутатів\nабо її президією, трудовими колективами і органами громадських\nорганізацій зустрічі кандидатів у депутати з виборцями як у\nтрудових колективах, так і за місцем їх проживання;\n9) затверджує текст виборчого бюлетеня по виборчому округу,\nзабезпечує виготовлення бюлетенів і постачання їх дільничним\nвиборчим комісіям;\n10) встановлює і публікує в пресі результати виборів по\nвиборчому округу, видає посвідчення обраному депутату;\n11) організує проведення повторного голосування і повторних\nвиборів, а також виборів депутата замість вибулого;\n12) розглядає заяви і скарги на рішення і дії дільничних\nвиборчих комісій і приймає по них рішення;\n13) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Утворення дільничних виборчих комісій",
      "content": "Дільнична виборча комісія утворюється не пізніш як за 45 днів\nдо виборів у складі 5-19 членів. У необхідних випадках за рішенням\nвідповідної Ради народних депутатів або її президії кількісний\nсклад дільничної виборчої комісії може бути збільшено або\nзменшено.\nПредставники до складу дільничної виборчої комісії\nвисуваються трудовими колективами або їх радами, районними,\nміськими, районними в містах органами громадських організацій або\nїх виконавчими органами, первинними організаціями громадських\nорганізацій або їх органами, громадськими селищними, сільськими,\nвуличними, квартальними, дільничними, домовими комітетами,\nколективами професійно-технічних, середніх спеціальних і вищих\nнавчальних закладів, зборами виборців за місцем проживання і\nвійськовослужбовців по військових частинах.\nВ трудових колективах, колективах професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів чисельністю понад\n200 чоловік висування представників до складу дільничної виборчої\nкомісії може проводитись на зборах колективів цехів, відділів,\nдільниць, бригад та інших підрозділів підприємств, установ,\nорганізацій, навчальних закладів, якщо в цих підрозділах\nнараховується не менш як 20 чоловік.\nДільничні виборчі комісії утворюються районними, міськими\n(крім міст районного підпорядкування), районними в містах Радами\nнародних депутатів або їх президіями.\nСтрок повноважень дільничних виборчих комісій закінчується\nпісля визнання Верховною Радою Української РСР повноважень обраних\nнародних депутатів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\n1) складає список виборців по дільниці;\n2) проводить ознайомлення виборців з списком виборців,\nприймає і розглядає заяви про неправильності в списку і вирішує\nпитання про внесення в нього відповідних змін;\n3) приймає від виборців, які змінили місце свого перебування\nв період між поданням списків виборців для загального ознайомлення\nі днем виборів, виборчі бюлетені в закритих конвертах і забезпечує\nтаємність волевиявлення виборців;\n4) сповіщає населення про день виборів і місце голосування;\n5) забезпечує підготовку приміщення для голосування і\nвиборчих скриньок;\n6) організує на виборчій дільниці голосування в день виборів;\n7) проводить підрахунок голосів, поданих на виборчій\nдільниці;\n8) розглядає заяви і скарги в питаннях підготовки виборів та\nорганізації голосування і приймає по них рішення;\n9) здійснює інші повноваження відповідно до цього Закону.\nСтаття 27. Порядок висування представників до складу\nвиборчих комісій і зміни в їх складі\nДля визначення трудових колективів, громадських організацій,\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, колективів професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборів виборців\nза місцем проживання і військовослужбовців по військових частинах,\nякі висувають представників до складу виборчих комісій, відповідні\nРади народних депутатів або їх президії можуть проводити наради\nуповноважених трудових колективів, громадських організацій,\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, колективів професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборів виборців\nза місцем проживання і військовослужбовців по військових частинах\nв межах виборчого округу, виборчої дільниці.\nПовідомлення про склад виборчих комісій і їх керівників\nпублікується для загального відома.\nОсоба, яка входить до складу виборчої комісії, може бути\nувільнена від своїх обов'язків у комісії органом, що утворив\nкомісію, за особистою заявою або за поданням трудового колективу,\nйого підрозділу або ради трудового колективу, органу громадської\nорганізації або його виконавчого органу, первинної організації\nгромадської організації або її органу, громадського селищного,\nсільського, вуличного, квартального, дільничного, домового\nкомітету, колективу професійно-технічного, середнього спеціального\nі вищого навчального закладу, зборів виборців за місцем проживання\nі військовослужбовців військової частини, які висунули цю особу до\nскладу комісії. Голова, заступник голови, секретар виборчої\nкомісії можуть бути увільнені від своїх обов'язків як за особистою\nзаявою, так і за ініціативою самої комісії. Висування нового\nпредставника до складу виборчої комісії і затвердження його, а\nтакож обрання нового голови, заступника голови або секретаря\nкомісії проводиться в порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Організація роботи виборчих комісій",
      "content": "Голова, заступник голови і секретар виборчої комісії\nобираються на засіданні відповідної комісії.\nЗасідання виборчої комісії є правомочними, якщо в них бере\nучасть не менш як дві третини складу комісії. Рішення комісії\nприймаються відкритим голосуванням більшістю голосів від\nзагального складу комісії. Члени комісії, не згодні з її рішенням,\nмають право висловити окрему думку, яка в письмовій формі\nдодається до протоколу засідання виборчої комісії.\nРішення виборчих комісій, прийняті в межах їх повноважень, є\nобов'язковими для виконання всіма державними і громадськими\nорганами, підприємствами, установами та організаціями.\nРішення і дії виборчої комісії можуть бути оскаржені у\nвищестоящу виборчу комісію, а у випадках, передбачених цим\nЗаконом, також в суд.\nОсоба, яка входить до складу виборчої комісії, за її рішенням\nможе звільнятися в період підготовки і проведення виборів від\nвиконання виробничих або службових обов'язків з збереженням\nсередньої заробітної плати за рахунок коштів, що виділяються на\nпроведення виборів.\nСтаття 29. Сприяння виборчим комісіям у здійсненні їх\nповноважень\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані сприяти виборчим комісіям\nу здійсненні ними своїх повноважень, надавати необхідні для їх\nроботи відомості і матеріали.\nВиборча комісія має право звертатися в питаннях, пов'язаних з\nпідготовкою і проведенням виборів, у державні і громадські органи,\nдо підприємств, установ, організацій, службових осіб, які\nзобов'язані розглянути поставлене питання і дати виборчій комісії\nвідповідь не пізніш як у триденний строк.\nV. СПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Список виборців і порядок його складання",
      "content": "Список виборців по виборах народних депутатів Української РСР\nскладається по кожній виборчій дільниці і підписується головою і\nсекретарем дільничної виборчої комісії. Для участі в роботі по\nскладанню списку дільнична виборча комісія може залучати\nпредставників громадськості.\nВиконавчі комітети міських, районних у містах, селищних і\nсільських Рад народних депутатів забезпечують облік виборців і\nпередають дільничним виборчим комісіям відомості про виборців, які\nпроживають на відповідній території, необхідні для складання\nсписків виборців.\nСписки виборців - військовослужбовців, які перебувають у\nвійськових частинах, а також членів сімей військовослужбовців та\nінших виборців, якщо вони проживають у районах розташування\nвійськових частин, складаються на основі даних, що подаються\nкомандирами військових частин. Військовослужбовці, які проживають\nпоза військовими частинами, включаються в списки виборців за\nмісцем проживання на загальних підставах.\nСписки виборців по виборчих дільницях, утворених в лікарнях\nта інших стаціонарних лікувальних закладах, а також на суднах, які\nперебувають в день виборів у плаванні, при представництвах\nУкраїнської РСР за кордоном, складаються на основі даних, що\nподаються керівниками зазначених установ І капітанами суден.\nПрізвища виборців вказуються в списку виборців у порядку,\nзручному для організації голосування."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Порядок включення громадян в список виборців",
      "content": "В список виборців включаються всі громадяни Української РСР,\nякі ДОСЯГАЙ до дня або в день виборів 18 років, проживають на\nмомент складання списку на території даної виборчої дільниці і\nмають право брати участь в голосуванні.\nВиборець може бути включений в список виборців лише на одній\nвиборчій дільниці.\nВиборці, які проживають на території даної виборчої дільниці\nі з якихось причин пропущені в списку, включаються в нього за\nрішенням дільничної виборчої комісії.\nСтаття 32. Ознайомлення громадян з списками виборців і право\nна оскарження неправильностей в списку виборців\nСписки виборців подаються для загального ознайомлення за\nп'ятнадцять днів до виборів. На виборчих дільницях, утворених в\nлікарнях та інших стаціонарних лікувальних закладах, а також у\nвиняткових випадках у військових частинах, на суднах, які\nперебувають в день виборів у плаванні, списки виборців подаються\nза два дні до виборів.\nГромадянам забезпечується можливість ознайомитися з списком\nвиборців і перевірити правильність його складення в приміщенні\nдільничної виборчої комісії.\nКожному громадянину надається право оскаржити невключення,\nнеправильне включення в список або виключення з списку, а також\nдопущені в ньому неточності в зазначенні даних про виборця. Заява\nпро неправильності в списку розглядається дільничною виборчою\nкомісією, яка зобов'язана не пізніш як у дводенний строк, а\nнапередодні і в день виборів-негайно розглянути заяву, внести\nнеобхідні виправлення в список або видати заявнику копію\nмотивованого рішення про відхилення його заяви. Це рішення може\nбути оскаржено в районний (міський) народний суд не пізніш як за\nп'ять днів до виборів, який зобов'язаний розглянути скаргу в\nтриденний строк. Рішення районного (міського) народного суду є\nостаточним. Виправлення в списку виборців відповідно до рішення\nсуду проводиться негайно дільничною виборчою комісією.\nСтаття 33. Забезпечення виборчого права громадян при зміні\nмісця свого перебування\nПри зміні виборцем місця свого перебування в період між\nподанням списків виборців для загального ознайомлення і днем\nвиборів дільнична виборча комісія на прохання виборця і по\nпред'явленні паспорта або іншого документа, який посвідчує його\nособу, видає виборчий бюлетень. Заповнений бюлетень в закритому\nконверті опускається виборцем в опломбовану або опечатану виборчу\nскриньку і зберігається дільничною виборчою комісією до дня\nвиборів. Про видачу виборчого бюлетеня в списку виборців робиться\nвідповідна відмітка.\nVI. ВИСУВАННЯ І РЕЄСТРАЦІЯ КАНДИДАТІВ\nУ НАРОДНІ ДЕПУТАТИ\nСтаття 34. Порядок висування кандидатів у народні депутати\nУкраїнської РСР\nВисування кандидатів у народні депутати Української РСР\nпочинається за три місяці і закінчується за два місяці до виборів.\nВисування кандидатів у депутати проводиться:\n1) на зборах (конференціях) трудових колективів, колективів\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, які нараховують не менш як 200 чоловік. За погодженням з\nвідповідною окружною виборчою комісією трудові колективи,\nколективи професійно-технічних, середніх спеціальних і вищих\nнавчальних закладів меншої чисельності можуть проводити об'єднані\nзбори. При цьому загальна кількість учасників зборів повинна\nстановити не менш як 200 чоловік;\n2) на з'їздах, конференціях, пленумах, загальних зборах\nобласних, районних, міських, районних в містах органів громадських\nорганізацій;\n3) на зборах виборців за місцем проживання, які скликаються\nвідповідними Радами народних депутатів або їх президіями спільно з\nокружною виборчою комісією як за їх ініціативою, так і за\nпропозицією громадських селищних, сільських, вуличних,\nквартальних, дільничних, домових комітетів. Пропозиція про\nпроведення зборів розглядається Радою народних депутатів або її\nпрезидією спільно з окружною виборчою комісією в триденний строк.\nВстановлюється дата, час і місце проведення зборів, про що виборці\nокругу сповіщаються завчасно. Збори є правомочними, якщо на них\nприсутні не менш як 200 виборців, які проживають на відповідній\nтериторії виборчого округу. При відхиленні пропозиції про\nпроведення зборів виборців за місцем проживання громадському\nселищному, сільському, вуличному, квартальному, дільничному,\nдомовому комітету видається копія мотивованого рішення. Воно може\nбути оскаржено в триденний строк у Центральну виборчу комісію,\nрішення якої є остаточним;\n4) на зборах військовослужбовців, які скликаються\nкомандуванням військових частин.\nНа зборах, засіданнях органів громадських організацій\nстворюються умови для висування необмеженої кількості кандидатур.\nКожний учасник зборів, засідання органу громадської організації\nмає право вносити пропозиції про кандидатів у депутати, брати\nучасть в їх обговоренні, підтримувати пропоновані кандидатури або\nвносити пропозиції про їх відвід, пропонувати для обговорення як\nкандидата в депутати свою кандидатуру. Від трудового колективу або\nоб'єднаних зборів кількох трудових колективів, громадської\nорганізації, колективу професійно-технічного, середнього\nспеціального і вищого навчального закладу, зборів виборців за\nмісцем проживання і військовослужбовців військової частини\nвисувається один кандидат у депутати. Рішення про висунення\nкандидата в депутати приймається відкритим або таємним\nголосуванням. Порядок голосування встановлюється зборами, органом\nгромадської організації.\nКандидат у депутати вважається висунутим, якщо за нього\nпроголосували більше половини учасників зборів або засідання\nвідповідного органу громадської організації. Про висунення\nкандидата в депутати складається протокол, який направляється в\nокружну виборчу комісію не пізніш як у триденний строк. Про\nприйняте рішення повідомляється кандидату в депутати не пізніш як\nу дводенний строк.\nКандидатами в народні депутати Української РСР висуваються\nгромадяни, які проживають на території Української РСР.\nГромадянин Української РСР не може бути одночасно народним\nдепутатом більш як у двох Радах народних депутатів.\nСтаття 35. Реєстрація кандидатів у народні депутати\nУкраїнської РСР\nКандидати в народні депутати Української РСР реєструються\nокружною виборчою комісією за поданням трудових колективів,\nорганів громадських організацій, колективів професійно-технічних,\nсередніх спеціальних і вищих навчальних закладів, зборів виборців\nза місцем проживання і військовослужбовців по військових частинах,\nякі висунули кандидатів у депутати.\nДо реєстрації по виборчому округу представляється не менше\nдвох кандидатів у депутати.\nРеєстрація кандидатів у депутати починається за два місяці і\nзакінчується за місяць до дня виборів.\nРішення про реєстрацію кандидатів у депутати приймається при\nнаявності таких документів: протоколів зборів або засідань\nвідповідних органів громадських організацій про висунення\nкандидатів у депутати по даному виборчому округу, а також заяв\nкандидатів у депутати про згоду балотуватися по даному виборчому\nокругу. Особи, перелічені в статті 12 цього Закону, при висуненні\nїх кандидатами в депутати в своїх заявах вказують про намір\nзвільнити посади, які вони займають, в разі обрання їх депутатами\nабо повідомляють про зняття своїх кандидатур. При висуненні\nкандидатами в депутати осіб, які є депутатами в двох інших Радах\nнародних депутатів, вони в своїх заявах вказують про намір скласти\nдепутатські повноваження в одній з Рад в разі обрання їх народними\nдепутатами Української РСР або повідомляють про зняття своїх\nкандидатур. Про реєстрацію кандидатів у депутати окружна виборча\nкомісія складає протокол, який разом з заявами кандидатів у\nдепутати направляється в Центральну виборчу комісію.\nОкружна виборча комісія реєструє кандидатів у депутати,\nвисунутих з додержанням вимог цього Закону. Відмова в реєстрації\nможе бути оскаржена в триденний строк у Центральну виборчу\nкомісію.\nКандидат у депутати може балотуватися тільки в одному\nвиборчому окрузі.\nКандидат у депутати не може входити до складу Центральної\nвиборчої комісії, а також до окружної або дільничної виборчої\nкомісії виборчого округу, де він висунутий кандидатом. Особа, яка\nвисунута кандидатом у депутати і входить до складу однієї з\nзазначених комісій, вважається увільненою від обов'язків у комісії\nз моменту реєстрації її кандидатом у депутати.\nОкружна виборча комісія не пізніш як на четвертий день після\nреєстрації кандидатів у депутати публікує в пресі повідомлення про\nреєстрацію з зазначенням прізвища, імені, по батькові, року\nнародження, посади, яку займає (заняття), партійності, місця\nроботи і проживання кожного кандидата в депутати.\nСтаття 36. Скасування рішення про висунення кандидата в\nнародні депутати Української РСР. Зняття\nкандидатом своєї кандидатури\nТрудовий колектив, орган громадської організації, колектив\nпрофесійно-технічного, середнього спеціального і вищого\nнавчального закладу, збори виборців за місцем проживання і\nвійськовослужбовців військової частини, які висунули кандидата в\nнародні депутати Української РСР, мають право в будь-який час до\nвиборів скасувати своє рішення про висунення кандидата в депутати.\nРішення в цьому питанні приймається в порядку, передбаченому для\nвисування кандидатів у депутати, і направляється в окружну виборчу\nкомісію.\nКандидат у депутати в будь-який час до дня виборів може зняти\nсвою кандидатуру, звернувшись з заявою про це в окружну виборчу\nкомісію.\nПро скасування рішення про висунення кандидата в депутати або\nпро зняття кандидатом своєї кандидатури окружна виборча комісія\nдоводить до відома населення виборчого округу.\nСтаття 37. Порядок висування кандидатів у народні депутати\nУкраїнської РСР замість вибулих\nВ разі вибуття кандидатів у народні депутати Української РСР\nпісля їх реєстрації відповідною окружною виборчою комісією, якщо у\nвиборчому окрузі не залишається інших кандидатів, окружна виборча\nкомісія звертається до трудових колективів, громадських\nорганізацій, колективів професійно-технічних, середніх спеціальних\nі вищих навчальних закладів, зборів виборців за місцем проживання\nі військовослужбовців по військових частинах з пропозицією\nвисунути нових кандидатів у депутати. При вибутті кандидатів у\nдепутати менш як за місяць до дня виборів вибори депутата від\nвідповідного виборчого округу проводяться у двомісячний строк\nпісля загальних виборів.\nВисування кандидатів у депутати замість вибулих проводиться в\nпорядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Виборчий бюлетень",
      "content": "У виборчий бюлетень включаються в алфавітному порядку всі\nзареєстровані кандидати в народні депутати Української РСР з\nзазначенням прізвища, імені, по батькові, посади, яку займає\n(заняття), місця роботи і проживання кожного кандидата в депутати.\nВиборчі бюлетені друкуються мовами, якими користується населення\nвиборчого округу.\nВиборчі бюлетені вручаються дільничним виборчим комісіям не\nпізніш як за п'ятнадцять днів до виборів.\nVII. ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТІВ\nУ НАРОДНІ ДЕПУТАТИ УКРАЇНСЬКОЇ РСР\nСтаття 39. Право кандидата в народні депутати Української\nРСР виступати на зборах, користуватися засобами\nмасової інформації, одержувати інформацію\nКандидати в народні депутати Української РСР з часу їх\nреєстрації виборчими комісіями мають рівне право виступати на\nпередвиборних та інших зборах, нарадах, засіданнях, у пресі, по\nтелебаченню, радіо. Матеріально-технічні засоби агітації у\nвиборчому окрузі повинні бути рівними для всіх кандидатів у\nдепутати.\nДержавні і громадські органи, керівники підприємств, установ,\nорганізацій, громадські селищні, сільські, вуличні, квартальні,\nдільничні, домові комітети зобов'язані подавати кандидатам у\nнародні депутати Української РСР допомогу в організації зустрічей\nз виборцями, в одержанні необхідних довідкових та інформаційних\nматеріалів.\nВикористання кандидатами в депутати свого службового\nстановища для ведення передвиборної кампанії не допускається.\nСтаття 40. Передвиборна програма кандидата в народні\nдепутати Української РСР\nКандидат у народні депутати Української РСР виступає з\nпрограмою своєї майбутньої діяльності. Програма кандидата в\nдепутати не повинна містити закликів до повалення або\nнасильницької зміни радянського державного і суспільного ладу,\nзакріпленого Конституцією СРСР ( n0001400-77 ) і Конституцією\nУкраїнської РСР ( 888-09 ), до розпалювання національної, расової\nворожнечі або розбрату. В разі порушення цієї вимоги Центральна\nвиборча комісія за поданням окружної виборчої комісії відповідно\nдо висновку Верховного Суду Української РСР може розглянути\nпитання про скасування рішення про реєстрацію кандидата в\nдепутати. Верховний Суд зобов'язаний розглянути це питання в\nтриденний строк."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Передвиборна агітація",
      "content": "Трудовим колективам, громадським організаціям, колективам\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, виборцям за місцем проживання, військовослужбовцям по\nвійськових частинах, які висунули кандидатів у депутати, надається\nправо безперешкодної агітації за своїх кандидатів з часу їх\nреєстрації виборчими комісіями.\nТрудовим колективам, громадським організаціям, колективам\nпрофесійно-технічних, середніх спеціальних і вищих навчальних\nзакладів, виборцям за місцем проживання, військовослужбовцям по\nвійськових частинах виборчими комісіями надаються обладнані\nприміщення для зборів, а також засоби масової інформації для\nведення передвиборної агітації.\nГромадянам Української РСР, трудовим колективам, громадським\nорганізаціям гарантується можливість вільного і всебічного\nобговорення політичних, ділових і особистих якостей кандидатів у\nдепутати, а також право агітації за або проти кандидата на зборах,\nу пресі, по телебаченню, радіо.\nКандидати в народні депутати Української РСР проводять\nзустрічі з своїми виборцями як на зборах, так і в іншій зручній\nдля виборців формі. Збори виборців організуються виборчою комісією\nспільно з відповідною Радою народних депутатів або її президією,\nтрудовими колективами і органами громадських організацій.\nПро час і місце проведення зборів та зустрічей повідомляється\nвиборцям завчасно.\nОрганізатори і учасники зборів та інших передвиборних заходів\nзобов'язані додержувати радянських законів, громадського порядку.\nАгітація в день виборів не допускається.\nСтаття 42. Довірені особи кандидата в народні депутати\nУкраїнської РСР\nКандидат у народні депутати Української РСР може мати до\nп'яти довірених осіб, які допомагають йому в проведенні виборчої\nкампанії, ведуть агітацію за обрання його депутатом, представляють\nінтереси кандидата у взаємовідносинах з державними і громадськими\nорганами, виборцями, а також у виборчих комісіях.\nКандидат у депутати визначає довірених осіб за своїм розсудом\nі повідомляє про них для реєстрації в окружну виборчу комісію.\nВиборча комісія після реєстрації довірених осіб видає їм\nпосвідчення. Довірена особа не може входити до складу виборчих\nкомісій в межах округу, по якому балотується кандидат. Кандидат у\nдепутати має право в будь-який час до виборів замінити довірених\nосіб.\nПовноваження довірених осіб кандидата в депутати закінчуються\nпісля підбиття підсумків виборів по виборчому округу.\nСтаття 43. Звільнення кандидата в народні депутати\nУкраїнської РСР від виробничих або службових\nобов'язків для участі в передвиборних заходах\nКандидат у народні депутати Української РСР після реєстрації\nна час проведення зустрічей з виборцями, виступів на передвиборних\nзборах, по телебаченню і радіо звільняється від виконання\nвиробничих або службових обов'язків з збереженням середньої\nзаробітної плати за рахунок коштів, що виділяються на проведення\nвиборів.\nСтаття 44. Право кандидата в народні депутати\nУкраїнської РСР на безплатний проїзд\nКандидат у народні депутати Української РСР після реєстрації\nмає право на безплатний проїзд на всіх видах пасажирського\nтранспорту (за винятком таксі) в межах відповідного виборчого\nокругу. Кандидат у депутати, який проживає за межами виборчого\nокругу, користується таким же правом для проїзду у виборчий округ\nі повернення до місця проживання.\nСтаття 45. Недоторканність кандидата в народні депутати\nУкраїнської РСР\nКандидат у народні депутати Української РСР не може бути\nпритягнутий до кримінальної відповідальності, заарештований або\nпідданий заходам адміністративного стягнення, які накладаються в\nсудовому порядку, без згоди Центральної виборчої комісії.\nVIII. ПОРЯДОК ГОЛОСУВАННЯ І ПІДБИТТЯ ПІДСУМКІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Час і місце голосування",
      "content": "При виборах народних депутатів Української РСР голосування\nпроводиться в день виборів з 7 до 20 години. Про час і місце\nголосування дільнична виборча комісія сповіщає виборців не пізніш\nяк за десять днів до виборів.\nНа виборчих дільницях, утворених у військових частинах, у\nважкодоступних районах, на суднах, які перебувають в день виборів\nу плаванні, а також при представництвах Української РСР за\nкордоном, дільнична виборча комісія може оголосити голосування\nзакінченим раніше 20 години, якщо проголосували всі виборці,\nвключені в список."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Організація голосування",
      "content": "Голосування проводиться в спеціально відведених приміщеннях,\nв яких повинні бути обладнані в достатній кількості кабіни або\nкімнати для таємного голосування, визначені місця видачі виборчих\nбюлетенів і встановлені виборчі скриньки. Виборчі скриньки\nвстановлюються таким чином, щоб голосуючі при підході до них\nобов'язково проходили через кабіни або кімнати для таємного\nголосування.\nВідповідальність за організацію голосування, забезпечення\nтаємності волевиявлення виборців, обладнання приміщень і\nпідтримання в них необхідного порядку несе дільнична виборча\nкомісія.\nВ день виборів перед початком голосування виборчі скриньки\nперевіряє, пломбує або опечатує голова дільничної виборчої комісії\nв присутності членів комісії.\nКожний виборець голосує особисто; голосування за інших осіб\nне допускається. Виборчі бюлетені видаються дільничною виборчою\nкомісією на підставі списку виборців виборчої дільниці по\nпред'явленні виборцем паспорта або іншого документа, який\nпосвідчує його особу. Про видачу виборчих бюлетенів у списку\nвиборців робиться відмітка.\nУ випадках, коли окремі виборці за станом здоров'я або з\nінших причин не можуть прибути в приміщення для голосування,\nдільнична виборча комісія на їх прохання доручає окремим членам\nкомісії організувати голосування в місці перебування цих виборців."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Проведення голосування",
      "content": "Виборчий бюлетень заповнюється голосуючим у кабіні або\nкімнаті для таємного голосування. При заповненні бюлетеня\nзабороняється присутність будь-кого, крім голосуючого. Виборець,\nякий не має можливості самостійно заповнити бюлетень, вправі\nзапросити в кабіну або кімнату для таємного голосування іншу особу\nза своїм розсудом, крім члена виборчої комісії.\nПри виборах народних депутатів Української РСР голосуючий\nвикреслює в бюлетені прізвища кандидатів у депутати, проти яких\nвін голосує.\nЗаповнений виборчий бюлетень голосуючий опускає у виборчу\nскриньку."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Підрахунок голосів на виборчій дільниці",
      "content": "Підрахунок голосів на виборчій дільниці проводиться\nдільничною виборчою комісією окремо по кожному кандидату в\nдепутати.\nВиборчі скриньки, а також закриті конверти, передані\nдільничній виборчій комісії виборцями, які змінили місце свого\nперебування, розкриваються дільничною виборчою комісією після\nоголошення головою комісії про закінчення голосування. Розкриття\nвиборчих скриньок і конвертів до закінчення голосування\nзабороняється. Перед розкриттям виборчих скриньок і конвертів усі\nневикористані виборчі бюлетені підраховуються і погашаються\nдільничною виборчою комісією.\nДільнична виборча комісія за списком виборців встановлює\nзагальну кількість виборців на дільниці, а також кількість\nвиборців, які одержали бюлетені і передали закриті конверти. На\nпідставі бюлетенів, що були у виборчих скриньках і конвертах,\nкомісія встановлює: загальну кількість виборців, які взяли участь\nв голосуванні; кількість голосів, поданих за, і кількість голосів,\nподаних проти кожного кандидата в депутати; кількість бюлетенів,\nвизнаних недійсними. По прізвищах громадян, додатково вписаних\nвиборцями в бюлетені, голоси не підраховуються.\nВизнаються недійсними виборчі бюлетені невстановленого\nзразка, а також бюлетені, в яких при голосуванні залишено більше\nодного кандидата. При виникненні сумнівів у дійсності виборчого\nбюлетеня питання вирішується дільничною виборчою комісією шляхом\nголосування.\nРезультати підрахунку голосів розглядаються на засіданні\nдільничної виборчої комісії і заносяться до протоколу. Протокол\nпідписується головою, заступником голови, секретарем і членами\nкомісії і негайно направляється в окружну виборчу комісію в\nпорядку, встановленому Центральною виборчою комісією.\nСтаття 50. Встановлення результатів виборів по виборчому\nокругу\nНа підставі протоколів дільничних виборчих комісій окружна\nвиборча комісія визначає: загальну кількість виборців по округу;\nкількість виборців, які одержали виборчі бюлетені; кількість\nвиборців, які взяли участь в голосуванні; кількість голосів,\nподаних за, І кількість голосів, поданих проти кожного кандидата в\nдепутати; кількість бюлетенів, визнаних недійсними.\nОбраним вважається кандидат у народні депутати Української\nРСР, який одержав на виборах більше половини голосів виборців, які\nвзяли участь в голосуванні.\nОкружна виборча комісія може визнати вибори недійсними через\nдопущені в ході виборів або при підрахунку голосів порушення цього\nЗакону.\nВибори визнаються такими, що не відбулися, якщо в них взяло\nучасть менше половини виборців, внесених у списки виборців, а\nтакож у зв'язку з вибуттям усіх зареєстрованих по округу\nкандидатів у депутати.\nРезультати виборів по виборчому округу встановлюються на\nзасіданні окружної виборчої комісії і заносяться до протоколу.\nПротокол підписується головою, заступником голови, секретарем і\nчленами комісії і направляється в Центральну виборчу комісію у\nвстановленому нею порядку.\nПовідомлення про результати виборів по виборчому округу\nпублікується в пресі окружною виборчою комісією в строки,\nвстановлені Центральною виборчою комісією. У повідомленні\nвказується: загальна кількість громадян, включених у списки\nвиборців; кількість виборців, які взяли участь в голосуванні;\nкількість голосів, поданих за, і кількість голосів, поданих проти\nкожного кандидата в депутати; кількість недійсних бюлетенів;\nпрізвище, ім'я, по батькові, рік народження, посада, яку займає\n(заняття), партійність, місце роботи і проживання обраного\nдепутата.\nIX. ПОРЯДОК ПІДБИТТЯ І ОПУБЛІКУВАННЯ ПІДСУМКІВ ВИБОРІВ\nНАРОДНИХ ДЕПУТАТІВ УКРАЇНСЬКОЇ РСР"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Реєстрація народних депутатів Української РСР",
      "content": "Центральна виборча комісія по виборах народних депутатів\nУкраїнської РСР на підставі протоколів окружних виборчих комісій,\nякі надійшли до неї, реєструє обраних народних депутатів\nУкраїнської РСР. Центральна виборча комісія може визнати вибори\nнедійсними, якщо в ході виборів або при підрахунку голосів, або\nвизначенні результатів виборів мали місце порушення цього Закону,\nі відмовити в реєстрації народного депутата Української РСР.\nСтаття 52. Опублікування підсумків виборів народних\nдепутатів Української РСР\nПовідомлення про підсумки виборів у цілому по республіці і\nсписок обраних народних депутатів Української РСР Центральна\nвиборча комісія публікує в пресі не пізніш як на десятий день\nпісля проведення виборів в алфавітному порядку з зазначенням\nпрізвища, імені, по батькові, посади, яку займає (заняття),\nпартійності, місця роботи і проживання депутата, виборчого округу,\nвід якого його обрано депутатом.\nСтаття 53. Посвідчення і нагрудний знак народного депутата\nУкраїнської РСР\nОкружна виборча комісія після опублікування в пресі списку\nнародних депутатів Української РСР, зареєстрованих Центральною\nвиборчою комісією, видає кожному обраному народному депутату\nпосвідчення про його обрання.\nПісля визнання Верховною Радою Української РСР повноважень\nобраних депутатів видані їм посвідчення про обрання депутатом\nзамінюються посвідченням народного депутата Української РСР.\nДепутату видається також нагрудний знак \"Народний депутат\nУкраїнської РСР\".\nX. ПОВТОРНЕ ГОЛОСУВАННЯ, ПОВТОРНІ ВИБОРИ\nІ ВИБОРИ НАРОДНИХ ДЕПУТАТІВ УКРАЇНСЬКОЇ РСР\nЗАМІСТЬ ВИБУЛИХ"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Повторне голосування",
      "content": "Якщо по виборчому округу балотувалося більше двох кандидатів\nу народні депутати Української РСР і жодного з них не було обрано,\nокружна виборча комісія приймає рішення про проведення в окрузі\nповторного голосування по двох кандидатах у депутати, які одержали\nнайбільшу кількість голосів. Про це рішення окружна виборча\nкомісія повідомляє в Центральну виборчу комісію та інформує\nвиборців округу. Повторне голосування у виборчому окрузі\nпроводиться не пізніш як у двотижневий строк з додержанням вимог\nцього Закону.\nОбраним вважається кандидат у народні депутати Української\nРСР, який одержав при повторному голосуванні найбільшу кількість\nголосів виборців, які взяли участь в голосуванні, щодо іншого\nкандидата."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Повторні вибори",
      "content": "Якщо по виборчому округу балотувалося не більше двох\nкандидатів у народні депутати Української РСР і жодного з них не\nбуло обрано або вибори по виборчому округу були визнані такими, що\nне відбулися, або недійсними, або повторне голосування не дало\nзмоги визначити обраного депутата, Центральна виборча комісія\nдоручає окружній виборчій комісії провести в окрузі повторні\nвибори. При цьому вона може прийняти рішення про необхідність\nпроведення виборів окружною і дільничними виборчими комісіями в\nновому складі.\nПовторні вибори проводяться не пізніш як у двомісячний строк\nпісля загальних виборів. Голосування проводиться на тих же\nвиборчих дільницях і за списками виборців, складеними для\nпроведення загальних виборів. Утворення виборчих комісій,\nвисування і реєстрація кандидатів у депутати, інші заходи\nпроводяться в порядку, встановленому цим Законом. Про проведення\nповторних виборів інформуються виборці округу.\nКандидати, які не одержали необхідної кількості голосів і не\nобрані народними депутатами, на повторних виборах не балотуються.\nПовторні вибори народних депутатів замість вибулих за\nрішенням Центральної виборчої комісії можуть не проводитись\nпротягом року, якщо вони двічі визнавалися такими, що не\nвідбулися. ( Статтю 55 доповнено частиною четвертою згідно із\nЗаконом N 3254-XII ( 3254-12 ) від 04.06.93 )\nСтаття 56. Проведення виборів народних депутатів\nУкраїнської РСР замість вибулих\nВ разі визнання Верховною Радою Української РСР повноважень\nокремих народних депутатів Української РСР недійсними, а також в\nразі відкликання депутата, дострокового припинення депутатських\nповноважень з інших причин у відповідних виборчих округах у\nтримісячний строк з моменту вибуття депутата проводяться нові\nвибори. Вибори призначаються Центральною виборчою комісією не\nпізніш як за два місяці до їх проведення і організуються з\nдодержанням вимог цього Закону. При цьому окружна виборча комісія\nутворюється за 50 днів, дільничні виборчі комісії - за місяць до\nвиборів, реєстрація кандидатів у депутати закінчується за місяць\nдо виборів. Списки виборців подаються для загального ознайомлення\nза десять днів до виборів.\nВ разі вибуття народного депутата Української РСР менш як за\nрік до закінчення строку повноважень народних депутатів\nУкраїнської РСР вибори нового народного депутата Української РСР\nзамість вибулого не проводяться.\nГолова Президії Верховної\nРади Української РСР В.ШЕВЧЕНКО\n\nСекретар Президії Верховної\nРади Української РСР М.ХОМЕНКО\n\nм. Київ, 27 жовтня 1989 р.\nN 8304-XI"
    }
  ],
  "definitions": []
}