{
  "id": "ua-law-v9853400-88",
  "type": "statute",
  "title": "Закон України (v9853400-88)",
  "title_en": "",
  "short_name": "v9853400-88",
  "status": "in_force",
  "issued_date": "1988-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/v9853400-88",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Стаття 113. Верховна Рада СРСР:",
      "content": "1) призначає вибори народних депутатів СРСР і затверджує\nсклад Центральної виборчої комісії по виборах народних депутатів\nСРСР;\n2) призначає Голову Ради Міністрів СРСР, за його поданням\nзатверджує склад Ради Міністрів СРСР, вносить до нього зміни; за\nпропозицією Ради Міністрів СРСР утворює і ліквідує міністерства\nСРСР і державні комітети СРСР;\n3) утворює Раду оборони СРСР і затверджує її склад; призначає\nі змінює вище командування Збройних Сил СРСР;\n4) обирає Комітет народного контролю СРСР, Верховний Суд\nСРСР, призначає Генерального прокурора СРСР, Головного державного\nарбітра СРСР; затверджує колегію Прокуратури Союзу РСР і колегію\nДержавного арбітражу СРСР;\n5) регулярно заслуховує звіти органів, які вона утворює або\nобирає, а також службових осіб, яких вона призначає або обирає;\n6) забезпечує єдність законодавчого регулювання на всій\nтериторії СРСР, встановлює основи законодавства Союзу і союзних\nреспублік;\n7) здійснює в межах компетенції Союзу РСР законодавче\nрегулювання відносин власності, організації управління народним\nгосподарством і соціально-культурним будівництвом,\nбюджетно-фінансової системи, оплати праці і ціноутворення,\nоподаткування, охорони навколишнього середовища і використання\nприродних ресурсів, порядку реалізації конституційних прав, свобод\nі обов'язків громадян, а також інших відносин;\n8) дає тлумачення законів СРСР;\n9) встановлює загальні засади організації і діяльності\nреспубліканських і місцевих органів державної влади і управління;\nвизначає основи правового статусу громадських організацій;\n10) подає на затвердження З'їзду народних депутатів СРСР\nпроекти перспективних державних планів і найважливіших\nзагальносоюзних програм економічного і соціального розвитку СРСР;\nзатверджує державні плани економічного і соціального розвитку\nСРСР, державний бюджет СРСР; здійснює контроль за ходом виконання\nплану і бюджету; затверджує звіти про їх виконання; в разі\nнеобхідності вносить зміни до плану і бюджету;\n11) ратифікує і денонсує міжнародні договори СРСР;\n12) здійснює контроль за наданням державних позик,\nекономічної та іншої допомоги іноземним державам, а також за\nукладенням угод про державні позики і кредити, одержувані з\nіноземних джерел;\n13) визначає основні заходи в галузі оборони і гарантування\nдержавної безпеки; оголошує загальну або часткову мобілізацію;\nоголошує стан війни в разі воєнного нападу на СРСР чи в разі\nнеобхідності виконання міжнародних договірних зобов'язань щодо\nвзаємної оборони від агресії;\n14) приймає рішення про використання контингентів Збройних\nСил СРСР у разі необхідності виконання міжнародних договірних\nзобов'язань щодо підтримання миру та безпеки;\n15) встановлює військові звання, дипломатичні ранги та інші\nспеціальні звання;\n16) встановлює ордени і медалі СРСР; встановлює почесні\nзвання СРСР;\n17) видає загальносоюзні акти про амністію;\n18) має право скасовувати укази і постанови Президії\nВерховної Ради СРСР, розпорядження Голови Верховної Ради СРСР,\nпостанови і розпорядження Ради Міністрів СРСР;\n19) скасовує постанови і розпорядження Рад Міністрів союзних\nреспублік у разі невідповідності їх Конституції СРСР і законам\nСРСР;\n20) вирішує інші питання, віднесені до відання союзу РСР,\nкрім тих, які належать до виключного відання З'їзду народних\nдепутатів СРСР.\nВерховна Рада СРСР приймає закони СРСР і постанови.\nЗакони і постанови, прийняті Верховною Радою СРСР, не можуть\nсуперечити законам та іншим актам, прийнятим З'їздом народних\nдепутатів СРСР.\nСтаття 114. Право законодавчої ініціативи на З'їзді народних\nдепутатів СРСР і у Верховній Раді СРСР належить народним депутатам\nСРСР, Раді Союзу, Раді Національностей, Президії Верховної Ради\nСРСР, Голові Верховної Ради СРСР, Комітету конституційного нагляду\nСРСР, Раді Міністрів СРСР, союзним республікам в особі їх найвищих\nорганів державної влади, постійним комісіям палат і комітетам\nВерховної Ради СРСР, Комітету народного контролю СРСР, Верховному\nСуду СРСР, Генеральному прокуророві СРСР, Головному державному\nарбітру СРСР.\nПраво законодавчої ініціативи мають також громадські\nорганізації в особі їх загальносоюзних органів і Академія наук\nСРСР.\nСтаття 115. Проекти законів, внесені на розгляд Верховної\nРади СРСР, обговорюються палатами на їх роздільних або спільних\nзасіданнях.\nЗакон СРСР вважається прийнятим, якщо в кожній з палат\nВерховної Ради СРСР за нього проголосувала більшість членів\nпалати.\nПроекти законів та інші найважливіші питання державного життя\nрішенням Верховної Ради СРСР, прийнятим з її ініціативи або за\nпропозицією союзної республіки в особі її найвищого органу\nдержавної влади, можуть бути винесені на всенародне обговорення.\nСтаття 116. Кожна палата Верховної Ради СРСР має право\nрозглядати будь-які питання, віднесені до відання Верховної Ради\nСРСР.\nРозглядові насамперед у Раді Союзу підлягають питання\nсоціально-економічного розвитку і державного будівництва, які\nмають спільне для всієї країни значення; прав, свобод і обов'язків\nгромадян СРСР; зовнішньої політики СРСР; оборони і державної\nбезпеки СРСР.\nРозглядові насамперед у Раді Національностей підлягають\nпитання забезпечення національної рівноправності, інтересів націй,\nнародностей і національних груп у поєднанні з загальними\nінтересами і потребами радянської багатонаціональної держави;\nвдосконалення законодавства СРСР, яке регулює міжнаціональні\nвідносини.\nУ питаннях своєї компетенції кожна з палат приймає постанови.\nПостанова, прийнята однією з палат, при необхідності\nпередається в другу палату і при схваленні нею набирає сили\nпостанови Верховної Ради СРСР.\nСтаття 117. В разі незгоди між Радою Союзу і Радою\nНаціональностей питання передається на вирішення погоджувальної\nкомісії, яку утворюють палати на паритетних засадах, після чого\nпитання вдруге розглядається Радою Союзу і Радою Національностей\nна спільному засіданні. Якщо і в цьому разі згоди не буде\nдосягнуто, питання переноситься на розгляд З'їзду народних\nдепутатів СРСР.\nСтаття 118. Президія Верховної Ради СРСР є підзвітним\nВерховній Раді СРСР органом, який забезпечує організацію роботи\nЗ'їзду народних депутатів СРСР і Верховної Ради СРСР та здійснює\nінші повноваження в межах, передбачених Конституцією СРСР і\nзаконами СРСР.\nДо складу Президії Верховної Ради СРСР входять за посадою:\nГолова Верховної Ради СРСР, Перший заступник Голови Верховної Ради\nСРСР, п'ятнадцять заступників Голови Верховної Ради СРСР - голови\nВерховних Рад союзних республік, голови Ради Союзу і Ради\nНаціональностей, Голова Комітету народного контролю СРСР, голови\nпостійних комісій палат і комітетів Верховної Ради СРСР.\nПрезидію Верховної Ради СРСР очолює Голова Верховної Ради\nСРСР."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Стаття 119. Президія Верховної Ради СРСР:",
      "content": "1) скликає сесії Верховної Ради СРСР;\n2) організує підготовку засідань З'їзду народних депутатів\nСРСР і сесій Верховної Ради СРСР;\n3) координує діяльність постійних комісій палат і комітетів\nВерховної Ради СРСР;\n4) сприяє народним депутатам СРСР у здійсненні ними своїх\nповноважень і забезпечує їх необхідною інформацією;\n5) здійснює контроль за додержанням Конституції СРСР і\nзабезпечує відповідність конституцій і законів союзних республік\nКонституції СРСР і законам СРСР;\n6) організує підготовку і проведення всенародних голосувань\n(референдумів), а також всенародних обговорень проектів законів\nСРСР та інших найбільш важливих питань державного життя;\n7) присвоює найвищі військові звання, дипломатичні ранги та\nінші спеціальні звання;\n8) нагороджує орденами і медалями СРСР, присвоює почесні\nзвання СРСР;\n9) приймає до громадянства СРСР; вирішує питання про вихід з\nгромадянства СРСР, позбавлення громадянства СРСР, про надання\nпритулку;\n10) здійснює помилування;\n11) призначає і відкликає дипломатичних представників СРСР в\nіноземних державах і при міжнародних організаціях;\n12) приймає вірчі і відкличні грамоти акредитованих при ній\nдипломатичних представників іноземних держав;\n13) у період між сесіями Верховної Ради СРСР оголошує\nзагальну або часткову мобілізацію; оголошує стан війни в разі\nвоєнного нападу на СРСР або в разі необхідності виконання\nміжнародних договірних зобов'язань щодо взаємної оборони від\nагресії;\n14) в інтересах захисту СРСР та безпеки його громадян\nоголошує воєнний або надзвичайний стан по всій країні, а також в\nокремих місцевостях - при обов'язковому розгляді цього питання з\nПрезидією Верховної Ради відповідної союзної республіки; може\nзапроваджувати в зазначених випадках особливі форми управління,\nздійснюваного державними органами Союзу РСР і союзних республік;\n15) публікує мовами союзних республік закони СРСР та інші\nакти, прийняті З'їздом народних депутатів СРСР, Верховною Радою\nСРСР, її палатами, Президією Верховної Ради СРСР, Головою\nВерховної Ради СРСР.\nПрезидія Верховної Ради СРСР видає укази і приймає постанови.\nСтаття 120. Голова Верховної Ради СРСР є найвищою службовою\nособою Радянської держави і представляє Союз Радянських\nСоціалістичних Республік всередині країни і в міжнародних\nвідносинах.\nГолова Верховної Ради СРСР обирається З'їздом народних\nдепутатів СРСР з числа народних депутатів СРСР таємним\nголосуванням строком на п'ять років і не більш як на два строки\nпідряд. Він може бути в будь-який час шляхом таємного голосування\nвідкликаний З'їздом народних депутатів СРСР.\nГолова Верховної Ради СРСР підзвітний З'їздові народних\nдепутатів СРСР і Верховній Раді СРСР."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Стаття 121. Голова Верховної Ради СРСР:",
      "content": "1) здійснює загальне керівництво підготовкою питань, які\nпідлягають розглядові З'їздом народних депутатів СРСР і Верховною\nРадою СРСР; підписує закони СРСР та інші акти, прийняті З'їздом\nнародних депутатів СРСР, Верховною Радою СРСР і Президією\nВерховної Ради СРСР;\n2) подає З'їздові народних депутатів СРСР і Верховній Раді\nСРСР доповіді про становище країни та про важливі питання\nвнутрішньої і зовнішньої політики СРСР, гарантування\nобороноздатності та безпеки СРСР;\n3) представляє З'їздові народних депутатів СРСР кандидатуру\nдля обрання на посаду Першого заступника Голови Верховної Ради\nСРСР, а також пропозиції про персональний склад Комітету\nконституційного нагляду СРСР;\n4) представляє Верховній Раді СРСР кандидатури для\nпризначення або обрання на посади Голови Ради Міністрів СРСР,\nГолови Комітету народного контролю СРСР, Голови Верховного Суду\nСРСР, Генерального прокурора СРСР, Головного державного арбітра\nСРСР, а потім представляє цих службових осіб З'їзду народних\nдепутатів СРСР на затвердження;\n5) очолює Раду оборони СРСР;\n6) веде переговори і підписує міжнародні договори СРСР.\nГолова Верховної Ради СРСР видає розпорядження.\nПерший заступник Голови Верховної Ради СРСР і заступники\nГолови Верховної Ради СРСР виконують за уповноваженням Голови\nВерховної Ради СРСР окремі його функції і заміщають Голову в разі\nйого відсутності або неможливості здійснення ним своїх обов'язків.\nСтаття 122. Рада Союзу і Рада Національностей обирають з\nчисла членів Верховної Ради СРСР, інших народних депутатів СРСР\nпостійні комісії палат для ведення законопроектної роботи,\nпопереднього розгляду і підготовки питань, що належать до відання\nВерховної Ради СРСР, а також для сприяння проведенню в життя\nзаконів СРСР та інших рішень, прийнятих З'їздом народних депутатів\nСРСР і Верховною Радою СРСР, контролю за діяльністю державних\nорганів і організацій.\nЗ цією ж метою палати Верховної Ради СРСР можуть створювати\nна паритетних засадах комітети Верховної Ради СРСР.\nВерховна Рада СРСР, кожна з її палат створюють, коли визнають\nза необхідне, слідчі, ревізійні та інші комісії в будь-якому\nпитанні.\nПостійні комісії палат і комітети Верховної Ради СРСР щороку\nоновлюються на одну п'яту частину їх складу.\nСтаття 123. Закони та інші рішення З'їзду народних депутатів\nСРСР, Верховної Ради СРСР, постанови її палат приймаються, як\nправило, після попереднього обговорення проектів відповідними\nпостійними комісіями палат або комітетами Верховної Ради СРСР.\nПризначення і обрання службових осіб до складу Ради Міністрів\nСРСР, Комітету народного контролю СРСР, Верховного Суду СРСР, а\nтакож колегій Прокуратури Союзу РСР і Державного арбітражу СРСР\nпровадиться при наявності висновку відповідних постійних комісій\nпалат або комітетів Верховної Ради СРСР.\nУсі державні і громадські органи, організації і службові\nособи зобов'язані виконувати вимоги комісій палат, комісій і\nкомітетів Верховної Ради СРСР, подавати їм необхідні матеріали та\nдокументи.\nРекомендації комісій і комітетів підлягають обов'язковому\nрозглядові державними і громадськими органами, установами і\nорганізаціями. Про результати розгляду і вжиті заходи повинно бути\nповідомлено комісіям і комітетам у встановлений ними строк.\nСтаття 124. Народний депутат СРСР на засіданнях З'їзду\nнародних депутатів СРСР і сесіях Верховної Ради СРСР має право\nзвернутись із запитом до Голови Верховної Ради СРСР, до Ради\nМіністрів СРСР, до керівників інших органів, що їх утворюють або\nобирають З'їзд народних депутатів СРСР і Верховна Рада СРСР. Орган\nабо службова особа, до яких звернуто запит, зобов'язані дати усну\nчи письмову відповідь на даному засіданні З'їзду або на даній\nсесії Верховної Ради СРСР не більш як у триденний строк.\nНародні депутати СРСР звільняються від виконання службових\nабо виробничих обов'язків на певний строк, необхідний для\nздійснення депутатської діяльності на З'їзді народних депутатів\nСРСР, у Верховній Раді СРСР, її палатах, комісіях і комітетах, а\nтакож серед населення. Народні депутати СРСР, обрані до складу\nВерховної Ради СРСР, можуть звільнятись від виконання службових\nабо виробничих обов'язків на весь період своїх повноважень у\nВерховній Раді СРСР.\nНародний депутат СРСР не може бути притягнутий до\nкримінальної відповідальності, арештований або підданий заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Верховної Ради СРСР, а в період між її сесіями - без\nзгоди Президії Верховної Ради СРСР.\nСтаття 125. Комітет конституційного нагляду СРСР обирається\nЗ'їздом народних депутатів СРСР строком на десять років з числа\nспеціалістів у галузі політики і права у складі Голови, заступника\nГолови і 21 члена Комітету, включаючи представників від кожної\nсоюзної республіки.\nОсоби, обрані до Комітету конституційного нагляду СРСР, не\nможуть одночасно входити до складу органів, акти яких піднаглядні\nКомітету.\nОсоби, обрані до Комітету конституційного нагляду СРСР, при\nвиконанні своїх обов'язків є незалежними і підкоряються тільки\nКонституції СРСР.\nКомітет конституційного нагляду СРСР:\n1) з власної ініціативи або за дорученням З'їзду народних\nдепутатів СРСР подає З'їзду висновки про відповідність Конституції\nСРСР проектів законів СРСР, які підлягають розгляду З'їздом;\n2) з власної ініціативи, за дорученням З'їзду народних\nдепутатів СРСР, за пропозиціями Верховної Ради СРСР, найвищих\nорганів державної влади союзних республік подає Верховній Раді\nСРСР висновки про відповідність актів Верховної Ради СРСР і її\nпалат, а також проектів актів цих органів Конституції СРСР і\nзаконам СРСР, прийнятим З'їздом народних депутатів СРСР;\n3) здійснює нагляд за відповідністю Конституції СРСР і\nзаконам СРСР, конституцій і законів союзних республік, постанов і\nрозпоряджень Ради Міністрів СРСР і Рад Міністрів союзних\nреспублік;\n4) з власної ініціативи або за дорученням З'їзду народних\nдепутатів СРСР, за пропозиціями Верховної Ради СРСР, її палат,\nПрезидії Верховної Ради СРСР, Голови Верховної Ради СРСР,\nпостійних комісій палат і комітетів Верховної Ради СРСР, Ради\nМіністрів СРСР, найвищих органів державної влади союзних республік\nдає висновки про відповідність Конституції СРСР і законам СРСР\nактів інших державних органів і громадських організацій.\nПри виявленні суперечності акта або його окремих положень\nКонституції СРСР або законам СРСР Комітет конституційного нагляду\nСРСР надсилає органові, який видав акт свій висновок для усунення\nдопущеного порушення. Прийняття Комітетом такого висновку припиняє\nвиконання акта або його окремих положень, що суперечать\nКонституції СРСР або законові СРСР.\nКомітет конституційного нагляду СРСР вправі входити з\nподанням на З'їзд народних депутатів СРСР, у Верховну Раду СРСР\nабо Раду Міністрів СРСР про скасування актів, що суперечать\nКонституції або законові СРСР, підзвітних їм органів чи службових\nосіб.\nОрганізація і порядок діяльності Комітету конституційного\nнагляду СРСР визначаються Законом про конституційний нагляд в\nСРСР.\nСтаття 126. З'їзд народних депутатів СРСР і Верховна Рада\nСРСР здійснюють контроль за діяльністю всіх підзвітних їм\nдержавних органів.\nВерховна Рада СРСР спрямовує діяльність Комітету народного\nконтролю СРСР, який очолює систему органів народного контролю.\nОрганізація і порядок діяльності органів народного контролю\nвизначаються Законом про народний контроль в СРСР.\nСтаття 127. Порядок діяльності З'їзду народних депутатів\nСРСР, Верховної Ради СРСР та їх органів визначається Регламентом\nЗ'їзду народних депутатів СРСР і Верховної Ради СРСР та іншими\nзаконами СРСР, що видаються на основі Конституції СРСР\".\n4. Статті 152, 153 і 155 глави 20 \"Суд і арбітраж\" викласти в\nтакій редакції:\n\" Стаття 152. Всі суди в СРСР утворюються на засадах\nвиборності суддів і народних засідателів.\nНародні судді районних (міських) народних судів, судді\nкрайових, обласних і міських судів обираються відповідними\nвищестоящими Радами народних депутатів.\nСудді Верховного Суду СРСР, Верховних Судів союзних і\nавтономних республік, судів автономних областей і автономних\nокругів обираються відповідно Верховною Радою СРСР, Верховними\nРадами союзних і автономних республік, Радами народних депутатів\nавтономних областей і автономних округів.\nНародні засідателі районних (міських) народних судів\nобираються на зборах громадян за місцем їх проживання або роботи\nвідкритим голосуванням, а народні засідателі вищестоящих судів -\nвідповідними Радами народних депутатів.\nСудді військових трибуналів обираються Президією Верховної\nРади СРСР, а народні засідателі - зборами військовослужбовців\nвідкритим голосуванням.\nСудді всіх судів обираються строком на десять років. Народні\nзасідателі всіх судів обираються строком на п'ять років.\nСудді і народні засідателі є відповідальними перед органами\nабо виборцями, які їх обрали, звітують перед ними і можуть бути\nними відкликані у встановленому законом порядку.\nСтаття 153. Верховний Суд СРСР є найвищим судовим органом\nСРСР і здійснює нагляд за судовою діяльністю судів Союзу РСР, а\nтакож судів союзних республік у межах, встановлених законом.\nВерховний Суд СРСР складається з Голови, його заступників,\nчленів і народних засідателів. До складу Верховного Суду СРСР\nвходять за посадою голови Верховних Судів союзних республік.\nОрганізація і порядок діяльності Верховного Суду СРСР\nвизначаються Законом про Верховний Суд СРСР\".\n\" Стаття 155. Судді і народні засідателі є незалежними і\nпідкоряються тільки законові.\nСуддям і народним засідателям забезпечуються умови для\nбезперешкодного і ефективного здійснення їх прав та обов'язків.\nБудь-яке втручання в діяльність суддів і народних засідателів по\nздійсненню правосуддя є неприпустимим і тягне за собою\nвідповідальність за законом.\nНедоторканність суддів і народних засідателів, а також інші\nгарантії їх незалежності встановлюються Законом про статус суддів\nв СРСР та іншими законодавчими актами Союзу РСР і союзних\nреспублік\".\nII. У зв'язку з новою редакцією глав 12, 13 і 15 Конституції\nСРСР внести зміни і доповнення, які з них випливають, у такі\nстатті Конституції СРСР:\n1. Частину першу статті 77 після слів \"до відання Союзу РСР\"\nдоповнити словами \"на З'їзді народних депутатів СРСР\".\n2. Частину третю статті 103 викласти в такій редакції:\n\"У своїй діяльності депутат керується загальнодержавними\nінтересами, враховує запити населення виборчого округу, інтереси,\nщо їх виражає громадська організація, яка його обрала, добивається\nвтілення в життя наказів виборців і громадської організації\".\n3. Статтю 104 викласти в такій редакції:\n\" Стаття 104. Депутат здійснює свої повноваження, як правило,\nне пориваючи з виробничою або службовою діяльністю.\nНа час засідань З'їздів народних депутатів, сесій Верховних\nРад або місцевих Рад народних депутатів, а також для здійснення\nдепутатських повноважень в інших випадках, передбачених законом,\nдепутат звільняється від виконання виробничих або службових\nобов'язків з відшкодуванням йому витрат, пов'язаних з депутатською\nдіяльністю, за рахунок коштів відповідного державного або\nмісцевого бюджету\".\n4. Частину першу статті 105 викласти в такій редакції:\n\"Депутат має право запиту до відповідних державних органів і\nслужбових осіб, які зобов'язані дати відповідь на запит на З'їзді\nнародних депутатів, сесії Верховної Ради, місцевої Ради народних\nдепутатів\".\n5. Статтю 107 викласти в такій редакції:\n\" Стаття 107. Депутат зобов'язаний звітувати про свою роботу,\nроботу З'їзду народних депутатів, Верховної Ради або місцевої Ради\nнародних депутатів перед виборцями, колективами та громадськими\nорганізаціями, які висунули його кандидатом у депутати, або перед\nгромадською організацією, яка його обрала.\nДепутат, який не виправдав довір'я виборців або громадської\nорганізації, може бути в будь-який час відкликаний за рішенням\nбільшості виборців або громадської організації, яка його обрала, у\nвстановленому законом порядку\".\n6. Статтю 130 викласти в такій редакції:\n\" Стаття 130. Рада Міністрів СРСР є відповідальною перед\nЗ'їздом народних депутатів СРСР та Верховною Радою СРСР і їм\nпідзвітною.\nНовоутворена Рада Міністрів СРСР подає на розгляд Верховної\nРади СРСР програму наступної діяльності на строк своїх\nповноважень.\nРада Міністрів СРСР не рідше одного разу на рік звітує про\nсвою роботу перед Верховною Радою СРСР\".\n7. Частину першу статті 131 викласти в такій редакції:\n\"Рада Міністрів СРСР правомочна вирішувати всі питання\nдержавного управління, віднесені до відання Союзу РСР, оскільки\nвони не входять, згідно з Конституцією СРСР, до компетенції З'їзду\nнародних депутатів СРСР, Верховної Ради СРСР та її Президії,\nГолови Верховної Ради СРСР\".\n8. Статтю 133 викласти в такій редакції:\n\" Стаття 133. Рада Міністрів СРСР на основі і на виконання\nзаконів СРСР та інших рішень З'їзду народних депутатів СРСР і\nВерховної Ради СРСР видає постанови й розпорядження та перевіряє\nїх виконання. Постанови й розпорядження Ради Міністрів СРСР є\nобов'язковими до виконання на всій території СРСР\".\n9. У статті 135:\nз частини третьої виключити слова \"Порядок передачі\nпідприємств і об'єднань з республіканського і місцевого\nпідпорядкування в союзне визначається Президією Верховної Ради\nСРСР\";\nу частині четвертій слова \"на основі і на виконання законів\nСРСР, інших рішень Верховної Ради СРСР і її Президії\" замінити\nсловами \"на основі і на виконання законів СРСР та інших рішень\nЗ'їзду народних депутатів СРСР і Верховної Ради СРСР\".\n10. Статтю 137 викласти в такій редакції:\n\" Стаття 137. Найвищим органом державної влади союзної\nреспубліки є З'їзд народних депутатів союзної республіки.\nПовноваження З'їзду народних депутатів союзної республіки\nвизначаються Конституцією союзної республіки\".\n41. Статтю 138 викласти в такій редакції:\n\" Стаття 138. Верховна Рада союзної республіки - постійно\nдіючий законодавчий, розпорядчий і контрольний орган державної\nвлади союзної республіки. Верховна Рада союзної республіки є\nпідзвітною З'їздові народних депутатів союзної республіки.\nГолова Верховної Ради союзної республіки є підзвітним\nЗ'їздові народних депутатів і Верховній Раді союзної республіки.\nПовноваження Верховної Ради союзної республіки, її Президії,\nГолови Верховної Ради союзної республіки визначаються Конституцією\nсоюзної республіки\".\n12. Частину другу статті 139 викласти в такій редакції:\n\"Рада Міністрів союзної республіки є відповідальною перед\nЗ'їздом народних депутатів та Верховною Радою союзної республіки і\nїм підзвітною\".\n13. Статтю 143 викласти в такій редакції:\n\" Стаття 143. Найвищим органом державної влади автономної\nреспубліки є З'їзд народних депутатів автономної республіки\".\n14. Статтю 144 викласти в такій редакції:\n\" Стаття 144. Верховна Рада автономної республіки - постійно\nдіючий законодавчий, розпорядчий і контрольний орган державної\nвлади автономної республіки. Верховна Рада автономної республіки є\nпідзвітною З'їздові народних депутатів автономної республіки.\nГолова Верховної Ради автономної республіки є підзвітним\nЗ'їздові народних депутатів і Верховній Раді автономної\nреспубліки.\nРада Міністрів автономної республіки є відповідальною перед\nЗ'їздом народних депутатів та Верховною Радою автономної\nреспубліки і їм підзвітною\".\n15. Статті 149 і 150 викласти в такій редакції:\n\" Стаття 149. Роботу крайових, обласних, автономних областей,\nавтономних округів, районних, міських, районних у містах Рад\nнародних депутатів організують їх президії, очолювані головами\nРад, а в міських (міст районного підпорядкування), селищних і\nсільських Радах - голови цих Рад.\nСтаття 150. Виконавчими і розпорядчими органами місцевих Рад\nнародних депутатів є виконавчі комітети, обрані ними.\nВиконавчі комітети не рідше одного разу на рік звітують перед\nРадами, які їх обрали, а також на зборах трудових колективів і за\nмісцем проживання громадян.\nВиконавчі комітети місцевих Рад є безпосередньо підзвітними\nяк Раді, що їх обрала, так і вищестоящому виконавчому і\nрозпорядчому органу\".\n16. Статтю 165 викласти в такій редакції:\n\" Стаття 165. Генеральний прокурор СРСР є відповідальним перед\nЗ'їздом народних депутатів СРСР та Верховною Радою СРСР і їм\nпідзвітним\".\n17. Статтю 174 викласти в такій редакції:\n\" Стаття 174. Зміна Конституції СРСР провадиться рішенням\nЗ'їзду народних депутатів СРСР, прийнятим більшістю не менш як дві\nтретини від загальної кількості народних депутатів СРСР\".\nГолова Президії Верховної Ради СРСР М.ГОРБАЧОВ\n\nСекретар Президії Верховної Ради СРСР Т.МЕНТЕШАШВІЛІ\n\nМосква, Кремль, 1 грудня 1988 року\nN 9853-XI"
    }
  ],
  "definitions": []
}