{
  "id": "ua-law-6008-11",
  "type": "statute",
  "title": "Закон України (6008-11)",
  "title_en": "",
  "short_name": "6008-11",
  "status": "in_force",
  "issued_date": "1988-06-04",
  "url": "https://zakon.rada.gov.ua/laws/show/6008-11",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Участь громадян Української РСР в обговоренні",
      "content": "Громадянам Української РСР забезпечується вільна участь в\nобговоренні важливих питань державного і суспільного життя.\nВ обговоренні питань республіканського і місцевого значення\nгромадяни Української РСР мають право брати участь безпосередньо,\nа також через громадські організації, трудові колективи, збори за\nмісцем проживання, органи громадської самодіяльності, збори\nвійськовослужбовців по військових частинах, засоби масової\nінформації.\nБудь-які прямі чи непрямі обмеження прав громадян Української\nРСР - участь в обговоренні залежно від походження, соціального і\nмайнового стану, расової і національної належності, статі, освіти,\nмови, ставлення до релігії, часу проживання в даній місцевості,\nроду і характеру занять забороняються.\nСтаття 5. Участь громадських організацій і трудових\nколективів у підготовці і проведенні обговорення\nУ підготовці і проведенні обговорення важливих питань\nдержавного і суспільного життя беруть участь організації\nКомуністичної партії Радянського Союзу, професійних спілок,\nВсесоюзної Ленінської Комуністичної Спілки Молоді, кооперативні,\nжіночі, ветеранів війни і праці, інші громадські організації і\nтрудові колективи.\nСтаття 6. Участь депутатів Рад у підготовці і проведенні\nобговорення\nУ підготовці і проведенні обговорення важливих питань\nдержавного і суспільного життя республіки і важливих питань\nмісцевого значення беруть участь депутати Верховної Ради\nУкраїнської РСР та місцевих Рад народних депутатів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Забезпечення проведення обговорення",
      "content": "Проведення обговорення важливих питань республіканського і\nмісцевого значення забезпечують Ради народних депутатів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Гласність при проведенні обговорення",
      "content": "Проведення обговорення здійснюється на основі широкої\nгласності. Винесені на обговорення проекти законів та інші важливі\nпитання державного життя публікуються в пресі, обнародуються по\nтелебаченню і радіо, доводяться іншим способом до відома\nнаселення.\nЗасоби масової інформації всебічно висвітлюють хід\nобговорення, публікують пропозиції і зауваження громадян,\nдержавних органів, громадських організацій і трудових колективів,\nа також огляди пропозицій і зауважень, що надійшли, інформують про\nпідсумки обговорення."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Витрати, пов'язані з обговоренням",
      "content": "Витрати, пов'язані з обговоренням проектів законів та інших\nважливих питань державного життя, а також з обговоренням\nнаселенням проектів рішень місцевих Рад народних депутатів і їх\nвиконавчих комітетів, провадяться за рахунок держави.\nСтаття 10. Відповідальність за порушення законодавства про\nобговорення\nСлужбові особи державних і громадських органів, які допустили\nпорушення цього Закону, а також особи, які перешкоджають\nгромадянинові Української РСР у вільному здійсненні його права\nбрати участь в обговоренні, несуть встановлену законом\nвідповідальність.\nII. ПОРЯДОК НАРОДНОГО ОБГОВОРЕННЯ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Питання, що виносяться на народне обговорення",
      "content": "На народне обговорення виносяться проекти законів і рішень,\nякі зачіпають основні напрями політичного, економічного,\nсоціального і культурного розвитку республіки, в тому числі\nвеликомасштабні науково-технічні, екологічні проблеми, вирішення\nяких вимагає використання значних народногосподарських ресурсів,\nздійснення конституційних прав, свобод і обов'язків радянських\nгромадян, а також інші важливі питання державного життя, що\nналежать до відання Української РСР."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок винесення питань на народне обговорення",
      "content": "Винесення проектів законів, інших питань на народне\nобговорення провадиться рішенням Верховної Ради Української РСР\nабо Президії Верховної Ради Української РСР, прийнятим з їх\nініціативи або за пропозицією обласної, Київської міської Ради\nнародних депутатів. Рекомендації про доцільність винесення проекту\nзакону чи іншого питання на народне обговорення можуть бути\nвисловлені постійними комісіями Верховної Ради Української РСР,\nРадою Міністрів Української РСР, республіканськими органами\nгромадських організацій, іншими органами та особами, які вносять\nвідповідно до закону у Верховну Раду Української РСР або її\nПрезидію законопроект чи інше питання.\nПроекти законів і матеріали з інших питань публікуються в\nгазетах \"Радянська Україна\", \"Правда Украины\", інших\nреспубліканських газетах, а в разі потреби - і в місцевій пресі не\nпізніш як через 10 днів після прийняття рішення про винесення їх\nна народне обговорення. Вони також можуть бути опубліковані у\nспеціалізованих періодичних виданнях або розмножені іншим\nспособом.\nОдночасно з винесенням питання на народне обговорення\nВерховна Рада Української РСР або її Президія встановлюють строк і\nпорядок організації роботи по розгляду пропозицій і зауважень, які\nнадходять у ході народного обговорення, доручають проведення цієї\nроботи відповідним постійним комісіям Верховної Ради Української\nРСР або утворюють для зазначеної мети спеціальну комісію.\nСтаття 13. Організація обговорення проектів законів та інших\nпитань\nРеспубліканські і місцеві радянські та інші державні органи,\nкерівники підприємств, установ і організацій разом з громадськими\nорганізаціями забезпечують широке обговорення проектів законів,\nінших питань, створюють для цього необхідні умови.\nГромадяни можуть надсилати пропозиції і зауваження щодо\nпроектів законів, з інших питань, винесених на народне\nобговорення, безпосередньо до Президії Верховної Ради Української\nРСР або виконавчого комітету місцевої Ради народних депутатів,\nінших державних і громадських органів.\nПроекти законів, інші питання, винесені на народне\nобговорення, можуть обговорюватися на сесіях Рад, засіданнях їх\nорганів, депутатських груп, на зборах громадських організацій,\nтрудових колективів, громадян за місцем проживання, органами\nгромадської самодіяльності, на зборах військовослужбовців по\nвійськових частинах, у пресі, по телебаченню, радіо."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Узагальнення пропозицій і зауважень",
      "content": "Пропозиції і зауваження, що надійшли в ході народного\nобговорення, узагальнюються відповідно виконавчими комітетами\nмісцевих Рад народних депутатів, іншими державними і громадськими\nорганами, засобами масової інформації. Для узагальнення пропозицій\nі зауважень, що надходять, зазначені органи можуть утворювати\nкомісії і робочі групи. Пропозиції і зауваження в узагальненому\nвигляді надсилаються до Президії Верховної Ради Української РСР."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Підбиття підсумків народного обговорення",
      "content": "Пропозиції і зауваження громадян, трудових колективів,\nдержавних і громадських органів щодо проекту закону або з іншого\nпитання, які надійшли до Президії Верховної Ради Української РСР,\nрозглядаються і враховуються при доопрацюванні проекту\nвідповідними постійними комісіями Верховної Ради Української РСР\nчи спеціальною комісією, або органом, який вніс питання у Верховну\nРаду Української РСР або її Президію. Для попереднього розгляду\nпропозицій і зауважень ними можуть утворюватись підготовчі комісії\nі робочі групи, до складу яких включаються народні депутати,\nвідповідні спеціалісти, діячі науки і культури, представники\nдержавних і громадських органів, наукових установ.\nЗасоби масової інформації регулярно інформують населення про\nпропозиції і зауваження, що надходять, та про хід їх розгляду,\nорганізують роз'яснення положень проекту закону чи іншого питання,\nвинесеного на народне обговорення.\nПідсумки народного обговорення проекту закону чи іншого\nпитання розглядаються відповідно Верховною Радою Української РСР\nабо Президією Верховної Ради Української РСР, про що інформується\nнаселення.\nПропозиції і зауваження, які не стосуються предмета\nобговорюваного проекту закону чи іншого питання, надсилаються за\nналежністю до відповідних державних і громадських органів, що\nрозглядають їх у встановленому порядку.\nIII. ОБГОВОРЕННЯ НАСЕЛЕННЯМ ВАЖЛИВИХ\nПИТАНЬ МІСЦЕВОГО ЗНАЧЕННЯ"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Питання, які виносяться на обговорення населення",
      "content": "На обговорення населення виносяться проекти рішень місцевих\nРад народних депутатів та їх виконавчих комітетів про плани\nкомплексного економічного і соціального розвитку та бюджет, про\nзабезпечення соціалістичної законності, охорону правопорядку і\nправ громадян, про роботу підприємств, установ і організацій,\nзв'язаних з обслуговуванням населення, та інші важливі питання\nдержавного, господарського і соціально-культурного будівництва на\nмісцях.\nРішення місцевих Рад з питань охорони природи,\nадміністративно-територіального устрою, житлового будівництва,\nрозвитку охорони здоров'я, народної освіти, транспорту, торгівлі,\nгромадського харчування, планування і забудови територій, охорони\nі використання пам'яток історії і культури, про прийняття наказів\nвиборців до виконання приймаються, як правило, після їх\nобговорення населенням."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок винесення питань на обговорення населення",
      "content": "Винесення проектів рішень місцевих Рад народних депутатів та\nїх виконавчих комітетів, інших важливих питань на обговорення\nнаселення провадиться місцевою Радою або її виконавчим комітетом з\nїх ініціативи, а також за пропозицією постійних комісій Ради,\nдепутатських груп, депутатів, органів громадських організацій,\nтрудових колективів, зборів громадян за місцем проживання, інших\nорганів і організацій, передбачених законодавством Української\nРСР.\nПроекти рішень місцевих Рад та їх виконавчих комітетів,\nматеріали з інших питань, винесених на обговорення, публікуються у\nмісцевій пресі або доводяться до відома населення іншим способом\nне пізніш як через 10 днів після прийняття рішення про винесення\nїх на обговорення.\nОдночасно з винесенням питання на обговорення населення\nмісцева Рада або її виконавчий комітет встановлюють строк і\nпорядок організації роботи по розгляду пропозицій і зауважень, які\nнадходять в ході обговорення, пропонують проведення цієї роботи\nвідповідним постійним комісіям місцевої Ради або утворюють для\nзазначеної мети спеціальну комісію.\nСтаття 18. Організація обговорення проектів рішень і інших\nпитань\nМісцеві радянські та інші державні органи, керівники\nпідприємств, установ і організацій разом з громадськими\nорганізаціями забезпечують широке обговорення проектів рішень\nобласних, районних, міських, районних у містах, селищних,\nсільських Рад народних депутатів та їх виконавчих комітетів, інших\nпитань, винесених на обговорення населення, створюють для цього\nнеобхідні умови.\nГромадяни можуть надсилати пропозиції і зауваження щодо\nпроектів рішень та інших питань місцевого значення до відповідної\nРади, її виконавчого комітету, інших державних і громадських\nорганів.\nПроекти рішень та інші питання, винесені на обговорення\nнаселення, можуть попередньо розглядатися на сесіях нижчестоящих\nРад, на засіданнях їх виконавчих і розпорядчих органів, постійних\nкомісій, депутатських груп, на зборах громадських організацій,\nтрудових колективів, громадян за місцем проживання, засіданнях\nорганів громадської самодіяльності, на зборах військовослужбовців\nпо військових частинах, обговорюватися у місцевій пресі, по\nтелебаченню і радіо."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Узагальнення і розгляд пропозицій і зауважень",
      "content": "Пропозиції і зауваження, які надійшли в ході обговорення,\nузагальнюються відповідно виконавчими комітетами нижчестоящих Рад\nнародних депутатів, іншими державними і громадськими органами,\nзасобами масової інформації. Для узагальнення пропозицій і\nзауважень, які надходять, зазначені органи можуть утворювати\nкомісії і робочі групи. Пропозиції і зауваження в узагальненому\nвигляді надсилаються до виконавчого комітету відповідної Ради.\nПропозиції і зауваження, які надійшли до виконавчого комітету\nРади, розглядаються і враховуються при доопрацюванні проекту\nпостійними комісіями Ради або спеціальною комісією, утвореною для\nцієї мети, а також у практичній діяльності.\nМісцева преса, телебачення і радіо регулярно інформують\nнаселення про пропозиції і зауваження, які надходять, хід їх\nрозгляду, організують роз'яснення положень проекту рішення та\nінших питань, винесених на обговорення.\nПропозиції і зауваження, які за своїм змістом належать до\nвідання вищестоящих державних органів, надсилаються їм для\nрозгляду.\nПропозиції і зауваження, які не стосуються предмета\nобговорюваного проекту рішення чи іншого питання, розглядаються\nвиконавчим комітетом Ради і надсилаються за належністю у\nвідповідні державні і громадські органи, які розглядають їх у\nвстановленому порядку.\nСтаття 20. Інформування населення про результати обговорення\nпроектів рішень та інших питань\nРезультати обговорення проектів рішень та інших питань, що\nпідлягають розглядові Радою народних депутатів, доповідаються\nвиконавчим комітетом або відповідною постійною комісією чи іншою\nкомісією на сесії Ради і доводяться до відома населення.\nРезультати обговорення проектів рішень та інших питань, які\nпідлягають розглядові виконавчим комітетом Ради, доповідаються на\nзасіданні виконавчого комітету і доводяться до відома населення.\nГолова Президії\nВерховної Ради Української РСР В.ШЕВЧЕНКО\n\nСекретар Президії\nВерховної Ради Української РСР М.ХОМЕНКО\n\nм. Київ, 4 червня 1988 року\nN 6008-XI"
    }
  ],
  "definitions": []
}