{
  "id": "ua-law-v8998400-88",
  "type": "statute",
  "title": "Про кооперацію в СРСР",
  "title_en": "",
  "short_name": "v8998400-88",
  "status": "in_force",
  "issued_date": "1988-05-26",
  "url": "https://zakon.rada.gov.ua/laws/show/v8998400-88",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про кооперацію",
      "content": "Відносини, пов'язані із створенням і діяльністю кооперативів,\nрегулюються цим Законом та іншими актами законодавства Союзу РСР і\nсоюзних республік, що видаються відповідно до нього."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Система кооперації, типи кооперативів",
      "content": "1. Послідовний розвиток кооперативного руху в країні\nперетворює кооперацію в широко розгалужену систему, органічно\nпов'язану з державним сектором економіки та індивідуальною\nтрудовою діяльністю населення.\nКооперативи можуть створюватися і діяти в сільському\nгосподарстві, в промисловості, будівництві, на транспорті, в\nторгівлі й громадському харчуванні, у сфері платних послуг та\nінших галузях виробництва і соціально-культурного життя. ( Абзац\nдругий пункту 1 статті 3 із змінами, внесеними згідно із Законом\nN 1540-1 ( v1540400-90 ) від 06.06.90 )\nКооператив має право займатися будь-якими видами діяльності,\nза винятком заборонених законодавчими актами Союзу РСР, союзних і\nавтономних республік. ( Абзац пункту 1 статті 3 в редакції Закону\nN 1540-1 ( v1540400-90 ) від 06.06.90 )\nОкремими видами діяльності, які визначаються законодавством\nСоюзу РСР, союзних і автономних республік, кооперативи мають право\nзайматися тільки на підставі ліцензій. Порядок видачі ліцензій\nвстановлюється Радою Міністрів СРСР. ( Абзац пункту 1 статті 3 в\nредакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\n2. У системі соціалістичної кооперації функціонують\nкооперативи двох основних типів: виробничі і споживчі.\nВиробничі кооперативи здійснюють виробництво товарів,\nпродукції, робіт, а також надання платних послуг підприємствам,\nорганізаціям, установам і громадянам.\nВони створюються і діють для виробництва, заготівлі,\nпереробки і реалізації сільськогосподарської продукції, виробів\nвиробничо-технічного призначення, виготовлення товарів народного\nспоживання, збирання і переробки вторинної сировини і ділових\nвідходів виробництва, ремонту і обслуговування техніки,\nвиробничого, шляхового і житлово-цивільного будівництва,\nроздрібної торгівлі і громадського харчування, побутового\nобслуговування, організації культурного дозвілля, медичної\nдопомоги, надання правових, транспортно-експедиційних,\nнауково-дослідних, проектних, конструкторських, впроваджувальних,\nспортивно-оздоровчих та інших послуг, а також у сферах рибальства,\nрибництва і виробництва рибної продукції, заготівлю деревини,\nвидобутку корисних копалин, інших природних ресурсів та в інших\nгалузях господарської діяльності.\nДіяльність таких кооперативів грунтується на особистій\nтрудовій участі їх членів.\nПри загальноосвітній школі, професійно-технічному училищі,\nсередньому спеціальному навчальному закладі, навчально-виробничих,\nпозашкільних закладах, навчальних цехах і дільницях базових\nпідприємств, організацій та господарств можуть створюватися\nвиробничі учнівські кооперативи. Особливості організації і\nдіяльності виробничих учнівських кооперативів, а також надання їм\nпільг і переваг визначаються законодавством Союзу РСР, союзних і\nавтономних республік. ( Пункт 2 статті 3 доповнений абзацом\nп'ятим згідно із Законом N 1540-1 ( v1540400-90 ) від 06.06.90 )\nСпоживчі кооперативи задовольняють потреби своїх членів та\nінших громадян у торговельному і побутовому обслуговуванні, а\nтакож членів кооперативів у житлі, дачах і садових ділянках,\nгаражах і стоянках для автомобілів, у соціально-культурних та\nінших послугах. Поряд із зазначеними функціями споживчі\nкооперативи можуть також розвивати різноманітну виробничу\nдіяльність, тобто бути кооперативами змішаного типу."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Головні завдання кооперації",
      "content": "1. Основним у діяльності кооперації є задоволення потреб\nнародного господарства і населення в продовольстві, товарах\nнародного споживання, житлі, продукції виробничо-технічного\nпризначення, роботах і послугах з високими споживчими\nвластивостями, розвиток трудової і соціальної активності членів\nкооперативу, зростання їх матеріального добробуту, культурного\nрівня і професійної майстерності.\nДля розв'язання цих завдань у системі кооперації розвивається\nвиробництво і підвищується його ефективність, забезпечуються\nполіпшення якості продукції, виконуваних робіт і послуг, що\nнадаються, зростання продуктивності праці, максимально включаються\nв господарський оборот місцева сировина і матеріали, розробляються\nі впроваджуються безвідхідні і ресурсозберігаючі технології.\n2. Кооперація підвищує зайнятість населення суспільно\nкорисною працею, включає у виробництво товарів (робіт, послуг)\nдодаткові трудові ресурси, а також створює умови для участі в\nдіяльності кооперативів на договірних засадах громадян, які не є\nчленами кооперативів, у вільний від їх основної роботи час.\n3. Кооперація, діючи на принципах самофінансування,\nзабезпечує за рахунок своїх доходів підвищення рівня життя членів\nкооперативів та їх сімей, розв'язує соціальні завдання, створює\nсприятливі можливості для високопродуктивної праці, забезпечує\nохорону майнових інтересів і соціальних прав своїх членів, бере\nучасть у формуванні державного бюджету.\nII. КООПЕРАТИВ - ПЕРВИННА ЛАНКА СИСТЕМИ\nКООПЕРАЦІЇ В СРСР"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Соціалістичний кооператив",
      "content": "1. Кооператив є організацією громадян СРСР, які добровільно\nоб'єднались на основі членства для спільного провадження\nгосподарської та іншої діяльності на базі належного йому на праві\nвласності, орендованого або наданого в безплатне користування\nмайна, самостійності, самоврядування і самофінансування, а також\nматеріальної заінтересованості членів кооперативу і найбільш\nповного поєднання їх інтересів з інтересами колективу і\nсуспільства. ( Пункт 1 статті 5 із змінами, внесеними згідно із\nЗаконом N 1540-1 ( v1540400-90 ) від 06.06.90 )\n2. Кооператив як первинна ланка системи кооперації в СРСР\nпокликаний брати активну участь в економічному і соціальному\nрозвитку країни і досягненні найвищої мети суспільного виробництва\nпри соціалізмі - найбільш повного задоволення зростаючих\nматеріальних і духовних потреб людей.\n3. В інтересах здійснення завдань, визначених цим Законом,\nкооператив має право приймати будь-які рішення, якщо це не\nсуперечить чинному законодавству і статутові кооперативу.\nКооператив є юридичною особою, користується правами і виконує\nобов'язки, пов'язані з його діяльністю, і має самостійний баланс.\n4. У складі кооперативу можуть створюватися структурні\nпідрозділи (включаючи територіально відокремлені): відділення,\nцехи, ферми, майстерні, ательє, магазини та інші, що діють, як\nправило, на засадах колективного, сімейного або індивідуального\nпідряду, в тому числі з орендою майна. Кооператив має право\nвідкривати свої філії (відділення) і представництва. Реєстрація\nфілій (відділень) кооперативів провадиться в порядку,\nпередбаченому для реєстрації кооперативів, за місцезнаходженням\nцих філій (відділень). ( Пункт 4 статті 5 із змінами, внесеними\nзгідно із Законом N 1540-1 ( v1540400-90 ) від 06.06.90 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Трудовий колектив кооперативу",
      "content": "1. Члени кооперативу, які беруть участь своєю працею в його\nдіяльності, а також особи, які працюють у кооперативі за трудовим\nдоговором, становлять трудовий колектив кооперативу.\n2. Кооператив формує трудовий колектив, здатний в умовах\nповного господарського розрахунку і самофінансування досягати\nвисоких кінцевих результатів, дбає про підвищення професійної\nмайстерності членів кооперативу та інших осіб, які працюють у\nньому, розподіляє між ними роботи з урахуванням їхньої\nкваліфікації та економічних інтересів кооперативу.\n( Пункт 3 статті 6 виключено на підставі Закону N 1540-1\n( v1540400-90 ) від 06.06.90 ) 3. Партійна організація\nкооперативу, будучи політичним ядром колективу, діє в рамках\nКонституції СРСР, сприяє підвищенню виробничої ініціативи і\nсоціальної активності членів трудового колективу, зростанню їх\nполітичної самосвідомості, почуття господаря і відповідальності\nза результати діяльності кооперативу.\n3. Соціально-економічні рішення, які стосуються діяльності\nкооперативу, виробляються і приймаються його органами управління з\nучастю трудового колективу. ( Пункт 3 в редакції Закону N 1540-1\n( v1540400-90 ) від 06.06.90 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Власність кооперативу",
      "content": "1. Власністю кооперативу є засоби виробництва та інше майно,\nякі належать йому і необхідні для здійснення статутних завдань.\nКооперативові можуть належати будинки, споруди, машини,\nустаткування, транспортні засоби, продуктивна і робоча худоба,\nвироблена продукція, товари, кошти та інше майно відповідно до\nцілей його діяльності.\n2. Майно кооперативу формується за рахунок грошових і\nматеріальних внесків його членів, виробленої ним продукції,\nдоходів, одержуваних від її реалізації та іншої діяльності,\nнадходжень від продажу акцій, інших цінних паперів кооперативу і\nкредитів банку. У формуванні майна кооперативу можуть брати участь\nна договірних засадах шляхом грошових і матеріальних внесків\nдержавні, кооперативні та інші громадські підприємства\n(організації), а також громадяни, які не є членами даного\nкооперативу, але працюють у ньому за трудовим договором.\n3. Власністю кооперативу є майно створюваних ним підприємств\nі організацій, а також майно міжгосподарських підприємств і\nорганізацій відповідно до його пайової участі.\nМайно об'єднань, до складу яких входять кооперативи, інші\nгромадські і державні підприємства і організації, є спільною\nвласністю держави, кооперативів та інших громадських організацій.\nМайно спілок (об'єднань), до складу яких входять тільки\nкооперативи, належить на праві спільної власності цим кооперативам\nабо може бути власністю спілки (об'єднання).\n4. Кооператив як повноправний господар майна, що належить\nйому на праві власності, а також перебуває в користуванні,\nзобов'язаний примножувати його, ефективно використовувати і\nохороняти. Ніхто не має права використовувати кооперативну\nвласність для одержання незаконних доходів та з іншою корисливою\nметою."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правова охорона власності кооперативу",
      "content": "1. Кооперативна власність як форма соціалістичної власності є\nнедоторканною і перебуває під захистом держави. Вона охороняється\nзаконом нарівні з державною власністю. Майно кооперативу може бути\nвилучено тільки за рішенням суду чи арбітражу відповідно до їх\nкомпетенції.\n2. Право розпорядження майном належить тільки самому\nкооперативу. Не допускається використання майна кооперативу на\nцілі, не пов'язані з його статутною діяльністю.\n3. Кооператив має право:\nпродавати і передавати іншим підприємствам, організаціям,\nустановам і громадянам, обмінювати, здавати в оренду, надавати в\nпозичку і в безплатне тимчасове користування будинки, споруди,\nустаткування, транспортні засоби, інвентар, сировину та інші\nматеріальні цінності, а також списувати з балансу основні фонди,\nякщо вони зношені або морально застаріли;\nпередавати на договірних засадах матеріальні і грошові\nресурси іншим підприємствам, організаціям і громадянам, які\nвиробляють продукцію або виконують для кооперативу роботи і\nпослуги.\n4. Кооператив несе самостійну відповідальність за\nзобов'язаннями всім належним йому майном, включаючи основні\nзасоби. Держава не несе відповідальності за зобов'язаннями\nкооперативу. Кооператив не несе відповідальності за зобов'язаннями\nдержави і своїх членів. Члени кооперативу не несуть\nвідповідальності за його борги, за винятком випадків, передбачених\nцим Законом, іншим законодавством Союзу РСР і союзних республік\nабо статутом кооперативу.\nСтаття 9. Користування кооперативом природними ресурсами і\nмайном, яке не є його власністю\n1. Володіння і користування землею та іншими природними\nресурсами кооператив здійснює у встановленому порядку. Кооператив\nнесе відповідальність за додержання вимог і виконання заходів\nщодо раціонального використання і охорони наданих йому в\nкористування земель, вод, надр, лісів та інших природних ресурсів.\n( Пункт 1 статті 9 із змінами, внесеними згідно із Законом N\n2014-1 ( v2014400-91 ) від 07.03.91 )\n2. Кооператив зобов'язаний забезпечувати ефективне\nвикористання землі, постійно дбати про підвищення її родючості,\nдбайливо користуватися нею відповідно до цілей, для яких вона йому\nнадана, оберігати навколишнє середовище від забруднення та інших\nшкідливих впливів і в зв'язку з цим здійснювати організацію\nвиробництва на базі маловідхідної та безвідхідної технологій.\nКооператив за рахунок власних коштів і кредитів здійснює\nприродоохоронні заходи, які повинні компенсувати негативний вплив\nвиробництва на природне середовище. В окремих випадках\nдопускається фінансування таких заходів за рахунок централізованих\nджерел.\nКооператив зобов'язаний відшкодувати шкоду, заподіяну ним у\nрезультаті порушення законодавства про охорону природи.\nДіяльність кооперативу, який грубо порушує встановлений режим\nприродокористування, може бути в порядку, передбаченому\nзаконодавством Союзу РСР і союзних республік, припинено до\nусунення допущених порушень.\n3. Для здійснення своїх статутних завдань кооператив має\nправо на договірних засадах використовувати майно, надане йому\nдержавними, кооперативними та іншими громадськими підприємствами,\nорганізаціями, установами і громадянами. За згодою підприємств,\nорганізацій, установ, а також громадян, які надали кооперативу\nмайно в користування, він може придбавати надані йому будинки,\nпримішення, устаткування та інше майно, що належить до основних\nфондів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Принципи діяльності кооперативу",
      "content": "1. Діяльність кооперативу грунтується на принципах\nдобровільності вступу до кооперативу і безперешкодного виходу з\nнього, поєднання особистих, колективних і державних інтересів,\nгосподарської самостійності, матеріальної заінтересованості і\nсоціальної справедливості, безпосередньої участі членів\nкооперативу в управлінні його справами на основі кооперативної\nдемократії, соціалістичної законності.\n2. Втручання в господарську або іншу діяльність кооперативів\nз боку державних і кооперативних органів (спілок, об'єднань,\nкооперативів) не допускається. Це положення не порушує\nпередбачених законодавством Союзу РСР, союзних і автономних\nреспублік прав державних органів щодо здійснення контролю за\nдіяльністю кооперативів. У разі видання державним або\nкооперативним органом акта, який не відповідає його компетенції,\nабо з порушенням вимог законодавства кооператив має право\nзвернутися в суд або арбітраж із заявою про визнання такого акта\nнедійсним повністю або частково. ( Абзац перший пункту 2 статті\n10 в редакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\nЗбитки, завдані кооперативу в результаті виконання вказівок\nдержавних і кооперативних органів, які порушили права кооперативу,\nа також внаслідок неналежного виконання кооперативними органами\nсвоїх обов'язків щодо кооперативу, підлягають відшкодуванню цими\nорганами. Спори про відшкодування збитків вирішуються судом або\nдержавним арбітражем.\n3. З метою більш ефективного використання виробничого\nпотенціалу, розширення виробництва і реалізації товарів (робіт,\nпослуг) кооперативи на добровільних засадах можуть частину своїх\nкоштів об'єднувати з коштами державних, кооперативних або інших\nгромадських підприємств і організацій.\nКооперативи мають право брати участь:\nу спільному виконанні робіт, пов'язаних з реконструкцією і\nтехнічним переозброєнням підприємств і виробництв, прискоренням\nнауково-технічного прогресу, підвищенням якості продукції,\nрозвитком виробництва товарів народного споживання і наданням\nпослуг населенню;\nу створенні міжгалузевих виробництв, ремонтно-будівельних,\nторговельних та інших підприємств і організацій;\nу будівництві та експлуатації сільськогосподарських об'єктів,\nжилих будинків та інших об'єктів виробничого, соціального і\nкультурно-побутового призначення, а також у шляховому будівництві;\nу підготовці спеціалістів і створенні навчально-виробничих\nпідприємств.\nКооперативи мають право поряд з іншими підприємствами на\nдобровільних засадах входити в асоціації, концерни, консорціуми\nта інші об'єднання. ( Пункт 3 статті 10 доповнений абзацом сьомим\nзгідно із Законом N 1540-1 ( v1540400-90 ) від 06.06.90 )\nДля здійснення зазначеної та іншої спільної діяльності\nкооперативи укладають договори, в яких передбачається вирішення\nпитань, пов'язаних з організацією і діяльністю спільних\nпідприємств і організацій.\nРади народних депутатів та інші державні органи подають\nкооперативам допомогу в розвитку спільних підприємств і\nорганізацій, сприяють реалізації наданих їм прав у цій галузі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Створення кооперативу і його статут",
      "content": "1. Кооператив організовується за бажанням громадян виключно\nна добровільних засадах. Чисельність членів кооперативу не може\nбути меншою, ніж три особи.\nКооператив організовується і діє як на самостійних засадах,\nтак і при державних, кооперативних та інших підприємствах,\nорганізаціях і установах. При цьому не допускається здійснення\nкооперативами функцій органів державного управління, контролю і\nнагляду, а також дізнання, слідства і правосуддя.\n2. Статут кооперативу приймається загальними зборами\nгромадян, які бажають заснувати кооператив.\nУ статуті кооперативу визначаються: найменування кооперативу,\nйого місцезнаходження, предмет і цілі діяльності, порядок вступу в\nкооператив і виходу з нього, права та обов'язки членів\nкооперативу, його органи управління і контролю, їхня компетенція,\nпорядок утворення майна кооперативу і розподілу доходу (прибутку),\nпідстави і порядок виключення з кооперативу, умови реорганізації і\nприпинення діяльності кооперативу. До статуту можуть включатися\nінші положення, пов'язані з особливостями діяльності кооперативу,\nякі не суперечать законодавству.\n3. Кооператив вважається створеним з моменту його державної\nреєстрації.\nКооператив реєструється виконавчим комітетом районної,\nміської, районної в місті Ради народних депутатів за\nмісцезнаходженням кооперативу на підставі висновку депутатської\nкомісії відповідної Ради народних депутатів.\nДля державної реєстрації у виконавчий комітет відповідної\nРади народних депутатів кооператив подає статут та інші документи,\nперелік яких встановлюється Радами Міністрів союзних і автономних\nреспублік.\nЯкщо кооператив створюється при підприємстві, організації або\nустанові, для його реєстрації потрібна згода цього підприємства,\nорганізації або установи.\nУ разі, коли для діяльності кооперативу потрібні ділянка\nземлі чи інші природні ресурси, для його реєстрації необхідна\nзгода на їх надання відповідного державного органу, землевласника,\nземлекористувача або первинного користувача іншими природними\nресурсами.\n4. Державну реєстрацію кооперативу має бути проведено не\nпізніше 30 днів з моменту подання заяви і необхідних документів у\nвиконавчий комітет відповідної Ради народних депутатів.\nУ державній реєстрації може бути відмовлено у зв'язку з\nпорушенням встановленого порядку створення кооперативу, при\nневідповідності його статуту вимогам законодавства, а також якщо в\nстатуті кооперативу у сфері виробництва і послуг не передбачено\nвідповідальність членів кооперативу за боргами кооперативу.\nВідмова в реєстрації кооперативу з мотивів недоцільності не\nдопускається.\nЯкщо державну реєстрацію у встановлений строк не проведено\nабо в ній відмовлено, заявник може звернутись із скаргою до суду.\nЗа державну реєстрацію кооперативу з нього справляється плата\nв порядку і розмірах, що встановлюються законодавством союзних\nреспублік. Одержані кошти зараховуються виконавчим комітетом\nмісцевої Ради народних депутатів у бюджет району або міста за\nмісцем реєстрації кооперативу.\nПро створення і припинення діяльності кооперативу виконавчий\nкомітет місцевої Ради народних депутатів публікує повідомлення у\nмісцевій пресі за рахунок коштів, одержуваних від справляння плати\nза державну реєстрацію кооперативів.\n5. Зміни і доповнення, внесені за рішенням загальних зборів\nчленів кооперативу до його статуту, підлягають погодженню з\nвиконавчим комітетом місцевої Ради народних депутатів, що\nзареєстрував кооператив, у порядку і строки, передбачені цією\nстаттею для державної реєстрації кооперативів.\n( Стаття 11 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Членство в кооперативі",
      "content": "1. Членом кооперативу може бути кожний громадянин, який досяг\n16-річного віку, якщо інше не передбачено законодавством Союзу РСР\nі союзних республік, виявив бажання і здатний брати участь у\nздійсненні цілей і завдань кооперативу.\nУ випадках, передбачених цим Законом або статутом\nкооперативу, його колективними членами можуть бути також інші\nкооперативи, державні і громадські підприємства та організації.\nВзаємовідносини між кооперативами і їх колективними членами\nбудуються на договірних засадах.\n2. Громадянин може одночасно бути членом виробничого і\nспоживчого кооперативів. Член виробничого кооперативу, який є для\nнього основним місцем роботи, у вільний час може брати участь на\nправах членства в іншому виробничому кооперативі. Особи, які\nпрацюють на державному, кооперативному чи іншому громадському\nпідприємстві, в організації або установі, можуть бути членами\nтільки одного виробничого кооперативу і брати участь у його\nдіяльності у вільний від основної роботи час.\nГромадянин має право бути членом кількох споживчих\nкооперативів різних видів, але не може перебувати одночасно в двох\nабо більше споживчих кооперативах одного виду, якщо інше не\nпередбачено законодавством.\nНа вступ до кооперативу або роботу в ньому за трудовим\nдоговором згоди адміністрації (органу управління) за місцем\nосновної роботи не потрібно.\n3. Спори у справах, що виникають з членських відносин,\nвирішуються органами кооперативу в порядку, визначеному його\nстатутом, а у випадках, передбачених законодавством Союзу РСР і\nсоюзних республік,- судом.\n4. Члена кооперативу може бути виключено з кооперативу за\nрішенням його загальних зборів у випадках, передбачених статутом.\nВиключення з членів кооперативу може бути оскаржено в суд.\n5. Особи, яким по суду заборонено займатися певною діяльністю\nабо займати певні посади, не можуть бути членами кооперативу\nвідповідного виду діяльності, залучатися до роботи в ньому за\nтрудовим договором або займати в кооперативі відповідні посади.\nОсоби, які мають судимість за крадіжки, хабарництво та інші\nкорисливі злочини, не можуть бути обрані головою або членом\nправління, головою або членом ревізійної комісії (ревізором)\nкооперативу, а також займати інші керівні посади і посади,\nпов'язані з матеріальною відповідальністю."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права і обов'язки членів кооперативу",
      "content": "1. Члени кооперативів усіх видів мають право:\nбрати участь у діяльності кооперативу і управлінні його\nсправами, обирати і бути обраними до органів управління і контролю\nкооперативу, вносити пропозиції про поліпшення діяльності\nкооперативу, усунення недоліків у роботі його органів і службових\nосіб;\nодержувати частку доходу (прибутку), яка підлягає розподілу\nміж членами кооперативу відповідно до трудового внеску, а в\nпередбачених статутом випадках також відповідно до майнового\nвнеску в кооператив;\nкористуватися майном кооперативу, пільгами і перевагами,\nпередбаченими для членів кооперативу;\nодержувати від службових осіб кооперативу інформацію з\nбудь-якого питання, що стосується його діяльності.\nЧлени виробничих кооперативів, крім того, мають право:\nна одержання роботи в кооперативі, включаючи право на вибір\nпрофесії і роду занять відповідно до покликання, здібностей,\nпрофесійної підготовки, освіти і з урахуванням потреб кооперативу;\nна відпочинок, що забезпечується наданням вихідних днів, а\nтакож щорічних оплачуваних відпусток тривалістю не менше\nвстановленої для відповідних категорій робітників і службовців;\nна соціальне страхування і соціальне забезпечення;\nна культурно-побутове обслуговування і задоволення інших\nпотреб у порядку, встановленому загальними зборами членів\nкооперативу.\n2. Члени кооперативів усіх видів зобов'язані:\nдодержувати статуту кооперативу і виконувати рішення\nзагальних зборів, виборних органів управління і контролю\nкооперативу;\nвиконувати свої зобов'язання перед кооперативом, пов'язані з\nтрудовою або майновою участю в його діяльності;\nбрати активну участь в управлінні справами кооперативу;\nберегти і зміцнювати державну та кооперативну власність, не\nдопускати безгосподарного і недбалого ставлення до громадського\nдобра.\nЧлени виробничих кооперативів, крім того, зобов'язані:\nвикористовувати передові форми і методи праці в кооперативі і\nвідповідати за результати своєї роботи, додержувати виробничої і\nтрудової дисципліни, правил охорони праці і техніки безпеки,\nпідвищувати свою кваліфікацію;\nраціонально використовувати і берегти надані кооперативу\nприродні ресурси.\n3. Члени кооперативів мають і інші права, а також несуть\nобов'язки, передбачені статутом кооперативу."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Управління кооперативом",
      "content": "1. Управління кооперативом здійснюється на основі\nсоціалістичного самоврядування, широкої демократії, гласності,\nактивної участі його членів у вирішенні всіх питань діяльності\nкооперативу.\n2. Найвищим органом управління кооперативу є загальні збори,\nякі для керівництва поточними справами обирають голову, а у\nвеликих кооперативах також правління. Кожний член кооперативу, в\nтому числі колективний, має один голос незалежно від розміру його\nмайнового внеску.\nГромадяни, які працюють у кооперативі за трудовим договором,\nберуть участь у загальних зборах з правом дорадчого голосу.\n3. Загальні збори:\nприймають статут кооперативу, вносять до нього зміни і\nдоповнення;\nобирають голову кооперативу, правління і ревізійну комісію\n(ревізора) кооперативу, заслуховують звіти про їхню діяльність;\nвирішують питання про прийняття у члени кооперативу,\nвиключення з нього, а також питання, пов'язані з виходом з\nкооперативу;\nприймають і змінюють правила внутрішнього розпорядку\nкооперативу, положення про оплату праці, про матеріальну\nвідповідальність за шкоду, заподіяну майну кооперативу, та інші\nвнутрішні акти кооперативу;\nвизначають розміри передбачених статутом кооперативу вступних\nі пайових внесків;\nзатверджують плани діяльності кооперативу і звіти про їх\nвиконання;\nвстановлюють порядок розподілу доходів (прибутку), види,\nрозміри і напрями використання фондів та резервів кооперативу,\nрозглядають питання ціноутворення;\nвирішують питання реорганізації і припинення діяльності\nкооперативу, входження його в спілки (об'єднання) і виходу з них.\nРішення в зазначених питаннях належать до виключної\nкомпетенції загальних зборів кооперативу. Відповідно до статуту\nкооперативу або рішення загальних зборів до його виключної\nкомпетенції може бути віднесено й інші питання організаційної,\nгосподарської і громадської діяльності кооперативу.\nУ великих кооперативах для вирішення питань, які належать до\nвідання загальних зборів, можуть скликатися збори уповноважених.\n4. Правління кооперативу (голова кооперативу, в якому немає\nправління) здійснює керівництво поточними справами кооперативу і\nприймає рішення в питаннях, які не віднесені до виключної\nкомпетенції загальних зборів (зборів уповноважених). Головою\nправління є голова кооперативу.\nГолова кооперативу забезпечує виконання рішень загальних\nзборів (зборів уповноважених) і правління, репрезентує кооператив\nу відносинах з державними органами, підприємствами, організаціями,\nустановами та іншими кооперативами, укладає договори, провадить\nінші дії.\nРевізійна комісія (ревізор) перевіряє фінансову і\nгосподарську діяльність правління."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Припинення діяльності кооперативу",
      "content": "1. Реорганізація (злиття, приєднання, розділення, виділення,\nперетворення) і припинення діяльності (ліквідація) кооперативу\nпровадяться за рішенням його загальних зборів.\n2. Діяльність кооперативу може бути припинено також за\nрішенням виконавчого комітету місцевої Ради народних депутатів, що\nзареєстрував кооператив, у таких випадках:\nа) коли кооператив протягом року з моменту реєстрації не\nприступив до виробничо-господарської діяльності або не поновив\nфактично припинену діяльність після скінчення року після подачі\nостанньої декларації про доходи;\nб) при тривалій (більше шести місяців) неплатоспроможності\nкооперативу;\nв) коли, незважаючи на винесене виконавчим комітетом місцевої\nРади народних депутатів, що зареєстрував кооператив, попередження,\nкооператив неодноразово або грубо порушує законодавство, яке\nрегулює діяльність кооперативу, фінансову дисципліну, встановлений\nпорядок здійснення зовнішньоторговельних операцій або статут\nданого кооперативу.\nРішення виконавчого комітету місцевої Ради народних депутатів\nпро припинення діяльності кооперативу може бути оскаржено в суд\nпротягом місячного строку з дня його вручення кооперативу. Рішення\nпро припинення діяльності кооперативу набирає чинності після\nскінчення зазначеного строку, а в разі, коли його оскаржено,-\nпісля набрання законної сили рішенням суду.\n( Пункт 2 статті 15 в редакції Закону N 1540-1 ( v1540400-90 )\nвід 06.06.90 )\n3. При ліквідації кооперативу майно, яке лишилося після\nрозрахунків з бюджетом, банками та іншими кредиторами,\nрозподіляється між членами кооперативу. ( Пункт 3 статті 15 в\nредакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Спілки (об'єднання) кооперативів",
      "content": "1. Кооперативи можуть на строго добровільних засадах\nоб'єднуватися в спілки (об'єднання) за видами діяльності і\nтериторіальні спілки (об'єднання) в районах, областях (краях),\nавтономних та союзних республіках і в країні в цілому.\n2. Основні завдання спілок (об'єднань) кооперативів\nполягають:\nу розвитку кооперативної демократії, колективному обговоренні\nнайважливіших питань діяльності кооперативів, узагальненні досвіду\nі виробленні рекомендацій щодо найповнішого використання наявних\nрезервів та можливостей, пропаганді кооперативного руху;\nу сприянні поліпшенню спеціалізації виробництва, координації\nдіяльності кооперативів, організації коопераційних зв'язків і\nматеріально-технічного постачання, переробки, зберігання та збуту\nпродукції;\nу вивченні стану і перспектив розвитку ринку товарів (робіт,\nпослуг), на виробництві та продажу яких спеціалізуються\nкооперативи;\nу забезпеченні захисту прав кооперативів і поданні їм\nюридичної допомоги, репрезентації їхніх інтересів у відповідних\nдержавних та інших органах, а також у міжнародних організаціях;\nу поданні необхідної допомоги кооперативам у вдосконаленні\nвиробництва, впровадженні досягнень науково-технічного прогресу,\nрекламі їхньої продукції (робіт, послуг), підготовці і підвищенні\nкваліфікації кадрів.\nЗа рішенням з'їздів, зборів делегатів (уповноважених)\nкооперативів на спілки (об'єднання) кооперативів може бути\nпокладено централізоване виконання окремих виробничо-господарських\nфункцій.\n3. Спілки (об'єднання) кооперативів утворюються на з'їздах,\nзборах делегатів (уповноважених) кооперативів, періодичність\nпроведення яких визначається цими з'їздами і зборами.\nСпілки (об'єднання) кооперативів діють на підставі своїх\nстатутів, які приймаються з'їздами, зборами делегатів\n(уповноважених) кооперативів. Спілка (об'єднання) кооперативів\nвважається створеною, визнається юридичною особою і може провадити\nгосподарську та іншу діяльність з моменту її державної реєстрації\nу порядку, встановленому законодавством союзних і автономних\nреспублік. ( Абзац другий пункту 3 статті 16 в редакції Закону N\n1540-1 ( v1540400-90 ) від 06.06.90 )\nЗ'їзди, збори делегатів (уповноважених) кооперативів можуть\nприймати примірні статути кооперативів.\nСпілки (об'єднання) можуть мати майно, необхідне їм для\nвиконання своїх статутних завдань і провадження інших видів\nдіяльності.\nВитрати на утримання спілок (об'єднань) та їхніх апаратів\nуправління здійснюються за рахунок відрахувань від доходів\nвідповідних кооперативів, а також за рахунок доходів від\nгосподарської діяльності цих спілок (об'єднань).\nIII. ЕКОНОМІЧНІ ОСНОВИ ГОСПОДАРСЬКОГО\nМЕХАНІЗМУ В СИСТЕМІ КООПЕРАЦІЇ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Основи господарської діяльності кооперативу",
      "content": "1. Діяльність кооперації в СРСР будується на основі принципів\nсоціалістичного господарювання і самофінансування, широкого\nвикористання товарно-грошових відносин. При цьому кооперативна\nформа виробництва і розподілу виробленого продукту, а також\nдоходів зумовлює особливості господарського механізму в\nкооперації: в плануванні, ціноутворенні, оплаті праці,\nвзаємовідносинах з державним бюджетом, банками, в\nматеріально-технічному забезпеченні.\n2. Виробничий кооператив є економічно самостійним колективним\nсоціалістичним товаровиробником. Діючи на принципах повного\nгосподарського розрахунку і самофінансування, він визначає напрями\nсвоєї діяльності, обсяг і структуру виробництва, здійснює його\nпланування, організацію, реалізує продукцію (роботи, послуги).\nКооператив не має права провадити діяльність, яка не\nвідповідає предметові і цілям, передбаченим його статутом, а у\nвипадках, встановлених законодавством, - і виданим ліцензіям.\n( Пункт 2 статті 17 доповнений абзацом другим згідно із Законом N\n1540-1 ( v1540400-90 ) від 06.06.90 )\nСпоживчий кооператив має повну господарську самостійність у\nпровадженні своєї діяльності і покриває свої витрати за рахунок\nвнесків членів кооперативу і доходів від його господарської\nдіяльності.\n3. Господарсько-виробничі взаємовідносини кооперативу з\nдержавними, кооперативними та іншими громадськими підприємствами,\nорганізаціями і громадянами - споживачами його продукції (робіт,\nпослуг), постачальниками матеріально-технічних ресурсів, усі його\nгосподарські операції здійснюються тільки на договірних засадах.\nДоговір - єдиний правовий і економічний документ, який регулює всі\nзазначені господарсько-виробничі взаємовідносини кооперативу.\nДодержання договірних зобов'язань, повне врахування інтересів\nспоживачів є найважливішою вимогою до діяльності кооперативу,\nосновним критерієм оцінки якості й ефективності його роботи. При\nнедодержанні договірних зобов'язань кооперативу встановленому\nпорядку несе майнову відповідальність, відшкодовує збитки,\nзаподіяні споживачеві. Державні, кооперативні та інші громадські\nпідприємства, організації і громадяни при недодержанні договірних\nзобов'язань перед кооперативом несуть у встановленому порядку\nмайнову відповідальність і відшкодовують заподіяну кооперативові\nшкоду.\nУкладання договорів, включаючи вибір партнерів по договорах,\nє виключною компетенцією кооперативу і відповідних підприємств,\nорганізацій і громадян. Втручання державних і кооперативних\nорганів управління і службових осіб у встановлення і здійснення\nдоговірних відносин між кооперативом та іншими підприємствами,\nорганізаціями і громадянами не допускається."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Планування",
      "content": "1. Кооператив самостійно планує свою виробничо-фінансову\nдіяльність і соціальний розвиток колективу. Плани (або кошториси\nдоходів і видатків) затверджуються загальними зборами членів\nкооперативу.\nКооператив при розробці планів (або кошторисів доходів і\nвидатків) виходить з платоспроможного попиту на свою продукцію,\nтовари, роботи і послуги, можливостей одержання доходу,\nнеобхідного для виробничого і соціального розвитку та оплати\nпраці. При цьому передбачається ефективне використання землі та\nінших природних ресурсів, діючих потужностей, застосування\nпрогресивних технологій, економне витрачання сировини і\nматеріалів, енергії і палива, вишукування і включення в\nгосподарський оборот місцевих і вторинних ресурсів, зниження\nвитрат виробництва та обороту, зростання продуктивності праці.\nОснову планів становлять договори, укладені із споживачами\nпродукції (робіт, послуг) і постачальниками матеріально-технічних\nресурсів.\n2. Кооператив має право добровільно брати на себе виконання\nдержавних замовлень, у тому числі на умовах конкурсу з державними,\nкооперативними та іншими громадськими підприємствами та\nорганізаціями. Для виконання державного замовлення укладаються\nгосподарські договори з відповідними споживачами продукції (робіт,\nпослуг) і з постачальниками матеріально-технічних ресурсів.\nКооперативи беруть активну участь в економічному змаганні з\nдержавними та іншими підприємствами і організаціями за одержання\nдержавних замовлень, добиваючись підвищення якості продукції\n(робіт, послуг), зниження собівартості, цін (тарифів).\nКооперативи та їх спілки (об'єднання) можуть брати участь в\nоптових ярмарках і укладати договори із споживачами на поставку\nпродукції і з постачальниками - на закупівлю матеріально-технічних\nресурсів.\n3. При розробці своїх планів кооператив використовує\nвстановлені державою довгочасні економічні нормативи: рівні цін\n(тарифів) на продукцію (роботи, послуги), яка виробляється і\nреалізується за договорами на виконання державного замовлення,\nставки податкових платежів, проценти по позичках банків, нормативи\nплати за природні ресурси, плати за викиди забруднюючих речовин у\nнавколишнє середовище, нормативи відрахувань у державний фонд\nсоціального страхування. Будь-які інші економічні нормативи або\nінші вихідні дані для планування кооперативам не встановлюються.\nУ питаннях природокористування і охорони навколишнього\nсередовища кооперативи погоджують свої плани з виконавчими\nкомітетами місцевих Рад народних депутатів.\n4. З метою забезпечення комплексності при розробці планів\nвиробництва продукції (робіт, послуг), координації діяльності\nкооперативів з іншими підприємствами та організаціями на території\nабо в галузі кооператив повідомляє відповідному органу управління\nчи підприємству (організації, установі), при якому він створений,\nнамічувані ним обсяги виробництва і реалізації продукції (робіт,\nпослуг), розміри доходів і видатків.\nПри цьому кооператив може вирішувати з відповідними органами\nуправління, підприємствами та організаціями питання забезпечення\nвиробництва продукції (робіт, послуг) матеріально-технічними\nресурсами і підрядними будівельно-монтажними роботами. Орган\nуправління спільно з кооперативами, які діють на даній території\n(в галузі), забезпечує комплексне пов'язання пропозицій\nкооперативів і враховує їх у планах економічного і соціального\nрозвитку відповідного регіону (галузі).\n5. Для підвищення наукової обгрунтованості і збалансованості\nпланів центральні економічні органи та їх органи в республіках,\nміністерства і відомства, Ради Міністрів союзних і автономних\nреспублік, виконавчі комітети місцевих Рад народних депутатів за\nзапитами кооперативів всемірно сприяють їм у використанні\nнеобхідних нормативних документів по організації виробництва і\nпраці, капітального будівництва, здійсненню заходів щодо\nекономного використання матеріальних та фінансових ресурсів і в\nінших напрямах діяльності кооперативів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Ціни і ціноутворення",
      "content": "1. Ціни і тарифи на продукцію (роботи, послуги) кооперативу\nповинні відображати суспільно необхідні затрати на виробництво і\nреалізацію продукції, враховувати споживчі властивості і якість\nтоварів (робіт, послуг), попит споживачів. Вони повинні будуватися\nз урахуванням взаємних інтересів як кооперативів, так і споживачів\nта народного господарства в цілому, сприяти розвиткові\nгосподарського розрахунку і самофінансування.\n2. Кооператив реалізує продукцію і товари власного\nвиробництва, виконує роботи і надає послуги за цінами і тарифами,\nщо встановлюються кооперативом за домовленістю із споживачами або\nсамостійно. Ціни (тарифи), які складаються в торговельних\nвзаємовідносинах між кооперативами і покупцями їх товарів (робіт,\nпослуг), покликані впливати на економічні інтереси кооперативів,\nстимулювати підвищення якості продукції (робіт, послуг),\nудосконалення технології та організації виробництва, зниження його\nвитрат. Здешевленню продукції (робіт, послуг), зниженню цін\n(тарифів) на неї повинна сприяти конкуренція на ринку\nтоварів (робіт,послуг).\nЗ метою забезпечення стабільності цін на споживчому ринку\nРади народних депутатів можуть встановлювати граничні рівні цін\n(тарифів) на основні споживчі товари (послуги), що виробляються і\nреалізуються кооперативами, включаючи кооперативи системи\nспоживчої кооперації. ( Пункт 2 статті 19 доповнено абзацом\nдругим згідно із Законом СРСР N 603-1 ( v0603400-89 ) від\n16.10.89 )\n3. Продукція (роботи, послуги ), вироблена відповідно до\nукладених договорів на виконання державного замовлення, а також\nвиготовлена з сировини або матеріалів, постачених кооперативу\n(придбаних кооперативом) за державними цінами, що застосовуються\nпри поставках державним підприємствам, реалізується\nзаготівельним, іншим підприємствам (організаціям) і громадянам за\nцінами (тарифами), що визначаються централізовано, а у випадках,\nколи це дозволено державним підприємствам,- за договірними цінами\n(тарифами). У такому ж порядку встановлюються роздрібні ціни на\nтовари, які виділяються кооперативам для реалізації населенню з\nдержавних ринкових фондів, ціни і націнки на реалізовувані\nкооперативами товари, придбані ними в державній і кооперативній\nроздрібній торговельній мережі.\nКооператив при застосуванні централізовано встановлюваних\nоптових цін погоджує із споживачем (покупцем) доплати (знижки) до\nних за виконання додаткових вимог щодо підвищення споживчих\nвластивостей і комплектування продукції, строків поставки та інших\nумов.\n( Пункт 3 статті 19 із змінами, внесеними згідно із Законом N\n1540-1 ( v1540400-90 ) від 06.06.90 )\n4. Державний контроль за цінами (тарифами) здійснюється у\nвипадках, коли продукція (роботи, послуги) кооперативу\nреалізується підприємствам і організаціям за договором на\nвиконання державного замовлення або виготовляється з сировини чи\nматеріалів, постачених кооперативу (придбаних кооперативом) за\nдержавними цінами, що застосовуються при поставках державним\nпідприємствам, при продажу кооперативом товарів, які виділяються\nз державних ринкових фондів або придбані ним у роздрібній\nторговельній мережі, а також при реалізації кооперативами товарів\n(послуг), на які встановлено граничні рівні цін (тарифів). При\nзавищенні кооперативом у цих випадках цін (тарифів) на продукцію\n(роботи, послуги) доход, необгрунтовано одержаний у результаті\nцього, вилучається в бюджет. Кооператив, який допустив завищення\nцін (тарифів), сплачує також у бюджет штраф у розмірі незаконно\nодержаного додаткового доходу. При завищенні кооперативом цін\n(тарифів) на продукцію (роботи, послуги) споживач має право\nрозірвати укладений з кооперативом договір. ( Пункт 4 статті 19\nіз змінами, внесеними згідно із Законами СРСР N 603-1\n( v0603400-89 ) від 16.10.89, N 1540-1 ( v1540400-90 ) від\n06.06.90 )"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Доходи і їх розподіл",
      "content": "1. Кооператив за своєю соціально-економічною природою є\nсамоокупним підприємством (організацією). Збиткова робота\nнесумісна з його суттю.\nДоходи кооперативу формуються за рахунок виручки від\nреалізації продукції (робіт, послуг), сум, одержаних від участі у\nспільних підприємствах, дивідендів за акціями та інших надходжень.\nЗ виручки від реалізації продукції (робіт, послуг) та інших\nнадходжень кооперативу відшкодовуються матеріальні затрати.\nВаловий доход використовується кооперативом для розрахунків за\nсвоїми зобов'язаннями перед бюджетом і банками, направляється на\nрозширення виробництва, здійснення соціальних заходів та оплату\nпраці. ( Абзац другий пункту 1 статті 20 в редакції Закону N\n1540-1 ( v1540400-90 ) від 06.06.90 )\nРозподіл валового доходу на виробничо-соціальний розвиток, а\nтакож оплату праці є виключним правом загальних зборів членів\nкооперативу. При цьому особлива увага повинна приділятися\nекономічно обгрунтованому співвідношенню між коштами, які\nнаправляються на розвиток виробництва та оплату праці.\nУ кооперативах у сферах виробництва і послуг створюється\nстраховий (резервний) фонд у розмірі не менше п'яти процентів від\nдоходу (прибутку), що залишається в їхньому розпорядженні після\nрозрахунків з бюджетом і банками. Щорічні відрахування у страховий\n(резервний) фонд провадяться із зарахуванням залишків коштів цього\nфонду, утвореного за минулий рік. ( Абзац пункту 1 статті 20 в\nредакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\nКооператив самостійно визначає види, розміри і порядок\nформування та використання фондів і резервів (крім страхового\n(резервного) фонду в кооперативах у сферах виробництва і послуг).\nДержавні і кооперативні органи нормативи утворення фондів\nкооперативу не встановлюють. ( Абзац пункту 1 статті 20 в\nредакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\n2. Відрахування в централізовані фонди і резерви спілок\n(об'єднань) кооперативів проводяться за довгочасними стабільними\nнормативами. Нормативи відрахувань встановлюються на демократичній\nоснові зборами представників кооперативів. Вони ж визначають\nпорядок і напрями використання коштів зазначених фондів і\nрезервів.\nВтручання органів державного і господарського управління у\nформування та використання централізованих фондів і резервів\nспілок (об'єднань) кооперативів забороняється."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Оподаткування доходів у кооперативах",
      "content": "1. Кооператив бере участь у формуванні державного бюджету\nшляхом сплати податків та інших передбачених законодавством\nплатежів. Оподаткування стимулює вибір кооперативом ефективних\nнапрямів діяльності, структури і технології виробництва, способів\nодержання доходів, забезпечує при їх розподілі реалізацію принципу\nсоціальної справедливості.\nСистема оподаткування повинна передбачати диференційований\nпідхід до встановлення податків залежно від видів кооперативів і\nцілей їх діяльності.\n2. Оподатковуються доход (прибуток) кооперативу, а також\nособисті доходи членів кооперативу та осіб, які працюють у ньому\nза трудовим договором.\nЗ метою підвищення заінтересованості кооперативу в розширенні\nвиробництва оподаткування його доходу (прибутку) відбувається за\nтвердими ставками, які встановлюються не менш як на п'ять років.\nДля забезпечення економічно доцільного співвідношення між\nкоштами, що направляються кооперативом на виробничий і соціальний\nрозвиток, оплату праці, ставки податків на особисті доходи членів\nкооперативу та осіб, які працюють у ньому за трудовим договором,\nвстановлюються за прогресивною шкалою.\nУ тих випадках, коли кооперативи реалізують свою продукцію\n(роботи, послуги) за централізовано встановлюваними цінами\n(тарифами, розцінками), оподаткування членів кооперативів та осіб,\nщо працюють у них за трудовим договором, здійснюється за ставками,\nвстановленими для робітників і службовців державних підприємств\n(організацій).\nЗ метою стимулювання виробництва необхідної населенню і\nнародному господарству продукції (робіт, послуг) та зниження на\nнеї цін (тарифів) місцеві Ради народних депутатів та інші державні\nоргани можуть встановлювати пільги по оподаткуванню доходів\nкооперативів, їх членів, а також осіб, які працюють у них за\nтрудовим договором, у порядку, що визначається законодавством\nСоюзу РСР.\nУ разі, коли частина доходу (прибутку) кооперативу\nнаправляється в Радянський дитячий фонд імені В.І. Леніна,\nРадянський фонд миру, Радянський фонд культури та на інші\nдобродійні цілі, вона оподаткуванню не підлягає.\n3. Кооператив, який займається наданням послуг своїм членам і\nздійснює одночасно виробництво продукції (робіт, послуг), що\nприносить грошовий доход, обкладається податком від цього доходу\nна умовах, встановлених для виробничих кооперативів.\n4. Для підвищення заінтересованості місцевих Рад народних\nдепутатів у розширенні діяльності кооперативів, організації нових\nробочих місць, поліпшенні постачання населенню товарів народного\nспоживання і послуг податки з доходів кооперативу, його членів\nта осіб, які працюють у ньому за трудовим договором, повністю\nвносяться в місцеві бюджети і використовуються на економічний і\nсоціальний розвиток відповідних територій.\n5. Кооператив зобов'язаний суворо додержувати податкової\nдисципліни. У разі приховання або заниження доходів, які\nпідлягають оподаткуванню, з кооперативу стягується в місцевий\nбюджет вся сума прихованого доходу, а також стягується штраф у\nрозмірі, встановленому законодавством Союзу РСР.\nПри повторному прихованні (заниженні) кооперативом свого\nдоходу відповідний податковий орган має право поставити перед\nвиконавчим комітетом місцевої Ради народних депутатів питання про\nприпинення діяльності такого кооперативу. ( Абзац другий пункту 5\nстатті 21 із змінами, внесеними, згідно із Законом N 1997-1\n( v1997400-91 ) від 05.03.91 )"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Фінанси кооперативу",
      "content": "1. Діяльність кооперативу повинна бути спрямована на\nзміцнення свого фінансового становища за рахунок нарощування\nвипуску продукції (робіт, послуг), зростання продуктивності праці,\nзниження собівартості і підвищення якості продукції (робіт,\nпослуг).\nФінансові ресурси кооперативу формуються за рахунок виручки\nвід реалізації продукції (робіт, послуг), амортизаційних\nвідрахувань, пайових та інших внесків індивідуальних і колективних\nчленів кооперативу, інших підприємств та організацій, осіб, які\nпрацюють у кооперативі за трудовим договором, а також за рахунок\nкредитів і коштів, одержаних від продажу цінних паперів (акцій).\n2. Кооператив використовує на виробничий і соціальний\nрозвиток наявні в його розпорядженні фінансові ресурси за своїм\nрозсудом без обмежень, незалежно від джерел їх утворення.\nДержава, подаючи фінансову допомогу кооперативові, може в\nнеобхідних випадках виділяти кошти з бюджету на капітальне\nбудівництво об'єктів виробничого і невиробничого призначення, в\nтому числі на умовах повернення коштів.\n3. Кооператив з метою створення стабільного фінансового\nстановища і відшкодування шкоди, що виникає у результаті\nстихійного лиха та інших непередбачених обставин, які не залежать\nвід його діяльності, може страхувати своє майно і майнові інтереси\nв органах державного страхування. Страхування здійснюється\nдобровільно за рішенням загальних зборів кооперативу.\nКооперативи та їх спілки (об'єднання) мають право створювати\nкооперативні страхові установи, визначати умови, порядок і види\nстрахування.\n4. З метою мобілізації вільних коштів, які є у членів\nкооперативу і осіб, що працюють у ньому за трудовим договором,\nпідприємств та організацій, і використання їх як додаткового\nджерела фінансування розширення, реконструкції і технічного\nпереозброєння виробництва, переходу на випуск нової продукції\n(робіт, послуг), яка користується підвищеним попитом, кооперативи\nта їх спілки (об'єднання) можуть випускати акції для продажу\nчленам кооперативу, особам, що працюють у ньому за трудовим\nдоговором, і підприємствам (організаціям).\nАкції випускаються кооперативом або спілкою (об'єднанням)\nкооперативів у порядку, що визначається законодавством Союзу РСР,\nі забезпечуються всім їхнім майном. Загальна вартість акцій не\nповинна, як правило, перевищувати розміру валового доходу за рік.\nПереважним правом придбання акцій користуються члени\nкооперативу.\nКооператив або спілка (об'єднання) кооперативів установлює\nнезмінні на весь період обігу акцій їх номінальну вартість і\nпорядок виплати на акції річного доходу.\nСтавка річного доходу може коригуватися загальними зборами\nкооперативу (спілкою, об'єднанням) за участю держателів акцій\nзалежно від рівня доходності і завдань, що стоять перед\nкооперативом (спілкою, об'єднанням).\nДозвіл на випуск акцій дається кооперативу або спілці\n(об'єднанню) кооперативів відповідним фінансовим органом за\nпогодженням з установою банку СРСР, яка здійснює\nкредитно-розрахункове обслуговування кооперативу (спілки,\nоб'єднання), після перевірки його платоспроможності. В разі\nвідмови зазначений фінансовий орган дає кооперативу або спілці\n(об'єднанню) мотивоване пояснення. Рішення про відмову може бути\nоскаржено у вищестоящий фінансовий орган.\nДержава не несе відповідальності за зобов'язаннями\nкооперативу (спілки, об'єднання), пов'язаними з випуском та обігом\nакцій."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Кредит і розрахунки",
      "content": "1. Кредит у системі кооперації сприяє зміцненню фінансового\nстановища кооперативу, стимулює його розвиток, розширення\nвиробництва товарів народного споживання, продукції\nвиробничо-технічного призначення, робіт і послуг.\nКооперативу для провадження його статутної діяльності банк\nможе надавати кредит на умовах забезпеченості, терміновості,\nповоротності і платності. ( Абзац другий пункту 1 статті 23 в\nредакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\nКооператив має право на самостійний вибір банку для\nздійснення кредитно-розрахункових операцій. Кооператив відкриває\nодин розрахунковий рахунок в установі банку за місцем реєстрації\nкооперативу або в іншому банку за його згодою. Створеним\nкооперативами філіям (відділенням) і представництвам за місцем їх\nзнаходження може бути відкрито поточні рахунки (суброзрахункові\nрахунки). ( Абзац третій пункту 1 статті 23 в редакції Закону N\n1540-1 ( v1540400-90 ) від 06.06.90 )\n2. Кредит надається банком кооперативу на основі договорів,\nякі визначають взаємні зобов'язання і відповідальність сторін. За\nкористування кредитом кооператив сплачує банку проценти у\nвстановлених розмірах.\nКооператив зберігає свої кошти в установах банку на\nрозрахунковому та інших рахунках. За користування тимчасово\nвільними коштами на рахунках банки виплачують кооперативу\nпроценти. ( Абзац другий пункту 2 статті 23 в редакції Закону N\n1540-1 ( v1540400-90 ) від 06.06.90 )\nБанки здійснюють касово-розрахункове обслуговування\nкооперативу, подають йому необхідну допомогу в організації ведення\nгрошового господарства.\nЗ метою забезпечення кооперативу гарантій самостійного\nрозпорядження власними коштами їх списання з рахунків кооперативу\nможе провадитись тільки за його вказівкою, а також за рішенням\nсуду або арбітражу, якщо інше не передбачено законодавчими актами\nСРСР. Кооператив провадить усі розрахунки, включаючи платежі у\nбюджет та оплату праці, у календарній черговості надходження\nрозрахункових документів (настання строків платежів). ( Абзац\nчетвертий пункту 2 статті 23 в редакції Закону N 1540-1\n( v1540400-90 ) від 06.06.90 )\nКооператив здійснює розрахунки за своїми зобов'язаннями з\nдержавними, кооперативними та іншими громадськими підприємствами\nта організаціями у безготівковому порядку через установи банків,\nкрім випадків, передбачених законодавством, а з громадянами - як у\nбезготівковому порядку, так і готівкою. ( Абзац п'ятий пункту 2\nстатті 23 в редакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\nКооператив за погодженням з установою банку з урахуванням\nспецифіки діяльності визначає граничний розмір готівки, яка\nпостійно перебуває в його касі на поточні витрати. ( Абзац шостий\nпункту 2 статті 23 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nКошти, призначені на оплату праці членів кооперативу та осіб,\nякі працюють у ньому за трудовими договорами, на придбання товарів\nна колгоспних ринках і в населення, а також командировочні витрати\nзазначеним лімітом не регулюються. ( Абзац сьомий пункту 2 статті\n23 в редакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\n3. Кооператив зобов'язаний зміцнювати розрахункову\nдисципліну. Він несе повну відповідальність за додержання\nкредитних договорів та розрахункової дисципліни. У разі порушення\nкооперативом зобов'язань за кредитним договором у частині\nсвоєчасного погашення кредиту і його забезпеченості банк має право\nстягнути видану йому позичку у безспірному порядку. Кооператив має\nправо оскаржити таке стягнення в суд або арбітраж. Кооператив,\nякий не виконує свої зобов'язання за розрахунками, може бути\nоголошений банком неплатоспроможним. До вжиття заходів щодо\nфінансового оздоровлення кооперативу черговість платежів за його\nзобов'язаннями визначається банком. Підприємства (організації) -\nкредитори можуть припинити поставки продукції і надання послуг\nкооперативу, оголошеному неплатоспроможним. ( Абзац перший пункту\n3 статті 23 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nЯк виняток кооператив може кредитуватися під гарантію\nпідприємства (організації), при якому він створений, або\nкооперативного органу.\nПри неплатоспроможності кооперативу понад шість місяців банк\nмає право поставити питання перед виконавчим комітетом місцевої\nРади народних депутатів про ліквідацію кооперативу, із\nзабезпеченням у встановленому порядку майнових інтересів усіх\nкредиторів. ( Абзац третій пункту 3 статті 23 в редакції Закону N\n1540-1 ( v1540400-90 ) від 06.06.90 )\n4. Кооператив може надавати за рахунок своїх коштів іншим\nпідприємствам і організаціям кредит на умовах, які визначаються\nугодою сторін, включаючи домовленість про розміри процента за\nкористування ним.\n5. Спілки (об'єднання) кооперативів мають право створювати\nгоспрозрахункові галузеві або територіальні кооперативні банки.\nКооператив, який входить до даної спілки (об'єднання), вступає в\nці банки на добровільних засадах.\nКооперативний банк є кредитною установою, яка на\nдемократичних принципах забезпечує коштами розвиток кооперативу,\nпровадить касово-розрахункове обслуговування, репрезентує його\nінтереси в господарських і фінансових органах. За договором з\nкооперативом або спілкою (об'єднанням), що випускає цінні папери\n(акції), банк може взяти на себе функції по здійсненню операцій,\nпов'язаних з їх продажем, поверненням і виплатою доходів на ці\nцінні папери (акції).\nКооперативні банки мобілізують вільні кошти кооперативу на\nумовах домовленості. Вони можуть залучати також кошти інших\nпідприємств (організацій), громадян і вдаватися до позичок у\nспеціалізованих банків СРСР.\nКооперативний банк на договірних засадах може брати участь\nсвоїми коштами в господарській діяльності кооперативу.\nСтатут кооперативного банку реєструється в Державному банку\nСРСР.\nСпілки (об'єднання) можуть за згодою кооперативів, які\nвходять до них, створювати фінансово-разрахункові центри.\nФінансово-розрахунковий центр виступає єдиним позичальником, а\nтакож платником за грошовими зобов'язаннями кооперативів перед\nбюджетом, банками, іншими підприємствами і організаціями.\n6. За рішенням загальних зборів кооператив може частину\nвільних коштів вміщувати в облігації державних позик та інші цінні\nпапери, що випускаються в обіг для розповсюдження серед\nпідприємств та організацій. Доходи від придбаних облігацій і\nцінних паперів надходять у розпорядження кооперативу. ( Пункт 6\nстатті 23 в редакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Соціальний розвиток кооперативу",
      "content": "1. Надзвичайно важливим напрямом діяльності кооперативу має\nбути проведення активної соціальної політики. Питання соціального\nрозвитку кооперативу вирішуються загальними зборами. Кооператив\nдбає про поліпшення умов праці та побуту, задоволення інтересів і\nпотреб своїх членів, осіб, які працюють за трудовим договором, та\nїхніх сімей, а також подає їм всемірну допомогу в кооперативному й\nіндивідуальному житловому будівництві, видає позички на зазначені\nцілі. Особливе піклування кооператив виявляє про ветеранів війни і\nпраці.\n2. Кооператив за рахунок власних коштів здійснює будівництво\nжитла, дитячих дошкільних закладів та інших об'єктів соціального\nпризначення, бере пайову участь у їх спорудженні, а також може\nорендувати або придбавати такі об'єкти.\n3. Свою соціальну діяльність кооператив веде у тісній\nвзаємодії з місцевою Радою народних депутатів, державним органом,\nщо здійснює управління галуззю народного господарства, до якої за\nсвоєю діяльністю належить кооператив."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Праця та її оплата",
      "content": "1. Праця в кооперативі має однакову суспільну значимість з\nпрацею робітників і службовців у державних підприємствах і\nорганізаціях.\nТрудові відносини членів кооперативів регулюються цим\nЗаконом і статутами кооперативів, а осіб, які працюють у\nкооперативах за трудовим договором,- законодавством Союзу РСР і\nсоюзних республік про працю з урахуванням особливостей,\nвстановлених цим Законом.\n2. Кооператив використовує оплату праці як найважливіший\nзасіб стимулювання зростання її продуктивності, поліпшення якості\nпродукції, зміцнення виробничої і технологічної дисципліни.\nКооператив самостійно визначає форми і системи оплати праці\nчленів кооперативу та інших працівників. Оплата праці в\nкооперативі може провадитись як грішми, так і натурою. Організація\nта оплата праці будуються, як правило, на принципах колективного,\nсімейного або індивідуального підряду з урахуванням кінцевих\nрезультатів роботи. Індивідуальні заробітки членів кооперативу\nвизначаються їхнім трудовим внеском і розміром тієї частини його\nвалового доходу, яка йде на оплату праці.\nКооператив може залучати для роботи за трудовим договором\nгромадян, які не є членами кооперативу, з оплатою їх праці за\nпогодженням сторін.\n( Абзац четветий пункту 2 статті 25 виключено на підставі\nЗакону N 1540-1 ( v1540400-90 ) від 06.06.90 ) На осіб, які\nпрацюють в кооперативах у вільний від основної роботи час,\nобмеження, передбачені законодавством про сумісництво, не\nпоширюються.\nЗа громадянами, які працюють в кооперативі, зберігаються\nпенсія, стипендія за місцем навчання і заробітна плата за місцем\nосновної роботи в повному розмірі. Максимальний розмір заробітку\nчленів кооперативу та інших працівників не обмежується.\n3. Кооператив самостійно встановлює для своїх членів міри\nдисциплінарної відповідальності.\nДисциплінарні стягнення, включаючи звільнення з посади, на\nголову кооперативу, членів правління і ревізійної комісії\n(ревізора) можуть бути накладені тільки рішенням загальних зборів\nчленів кооперативу, а на інших його керівних працівників - також\nправлінням кооперативу. Ніякі державні і кооперативні органи не\nмають права накладати дисциплінарні стягнення на голову та інших\nкерівних працівників кооперативу.\nУ кооперативі поряд з матеріальним стимулюванням широко\nзастосовується система морального заохочення за досягнення високих\nвиробничих показників, сумлінну працю.\n4. Тривалість і розпорядок робочого дня в кооперативі,\nпорядок надання вихідних днів, відпусток, включаючи додаткові, а\nтакож інші умови праці визначаються в правилах внутрішнього\nрозпорядку кооперативу.\nКооператив здійснює заходи для гарантування охорони праці,\nтехніки безпеки, виробничої гігієни і санітарії, керуючись\nположеннями і нормами, встановленими для державних підприємств і\nорганізацій відповідних галузей народного господарства.\n5. Члени кооперативу, які своєю працею беруть участь у його\nдіяльності, підлягають соціальному страхуванню і соціальному\nзабезпеченню нарівні з робітниками і службовцями. Час роботи в\nкооперативі включається в трудовий стаж.\nВагітним жінкам - членам кооперативу надається легша робота\nіз збереженням середнього заробітку на попередній роботі.\nВідпустки у зв'язку з вагітністю, родами і доглядом за дитиною, а\nтакож інші пільги для вагітних жінок і жінок, які мають\nмалолітніх дітей, надаються в порядку, передбаченому для жінок -\nробітників і службовців. Кооператив може встановлювати їм\nдодаткові відпустки. Жінкам, які мають малолітніх дітей,\nстворюються необхідні умови для догляду за ними.\nКооператив встановлює для його членів, молодших від 18 років,\nякі беруть участь у його роботі, скорочений робочий день та інші\nпільги, передбачені чинним законодавством для робітників і\nслужбовців.\nЗа рішенням загальних зборів кооператив має право\nзапроваджувати за рахунок власних доходів додаткові пільги по\nсоціальному забезпеченню своїх членів.\n6. Кооператив для реалізації прав на соціальне страхування і\nсоціальне забезпечення, що надаються членам кооперативу та особам,\nякі працюють у ньому за трудовим договором, вносить у фонд\nдержавного соціального страхування і у Пенсійний фонд СРСР\nвідрахування від своїх доходів у порядку та розмірах, встановлених\nчинним законодавством. Кооператив повинен у місячний строк з дня\nреєстрації у встановленому порядку зареєструватися як\nстрахувальник.\nСуми внесків у фонд державного соціального страхування і\nПенсійний фонд СРСР, не внесені кооперативом у встановлений строк,\nстягуються у безспірному порядку за поданням органів, які\nздійснюють соціальне страхування і пенсійне забезпечення.\nКооператив має право оскаржити таке стягнення в суд або арбітраж.\n( Пункт 6 статті 25 в редакції Закону N 1540-1 ( v1540400-90 )\nвід 06.06.90 )\nСтаття 26. Економічне стимулювання науково-технічного\nпрогресу\n1. Діяльність кооперативу в галузі науково-технічного\nпрогресу повинна бути спрямована на виробництво продукції (робіт,\nпослуг), конкурентоспроможної на ринку. Кооператив дбає про її\nсвоєчасне оновлення, пристосовуючись до задоволення запитів і\nвимог, попиту споживачів. З цією метою кооператив здійснює\nпідвищення технічного рівня і вдосконалення технологій.\n2. Кооператив має право користуватися нарівні з\nпідприємствами та організаціями державного сектора на договірній\nоснові результатами робіт академічних і галузевих\nнауково-дослідних, проектно-конструкторських і технологічних\nІнститутів.\nДержава всемірно підтримує широке використання в системі\nкооперації найновіших досягнень науки і техніки, рішуче припиняє\nбудь-які дії органів управління і службових осіб, що перешкоджають\nцьому процесові.\nДержавні органи зобов'язані розглядати пропозиції та заявки\nкооперативу на науково-дослідні і дослідно-конструкторські роботи,\nприймати щодо них відповідні рішення і всемірно сприяти їх\nреалізації на госпрозрахункових засадах.\n3. Кооператив має право створювати у своєму складі і спільно\nз іншими підприємствами (організаціями) науково-технічні та інші\nтворчі колективи для проведення досліджень і впровадження наукових\nрозробок у виробництво на договірних умовах.\n4. Якість продукції (робіт, послуг) є визначальною в оцінці\nрезультатів діяльності кооперативу, впровадження досягнень\nнауково-технічного прогресу. Турбота про честь своєї марки повинна\nбути предметом професійної гордості кожного члена кооперативу.\nКооперативи і їх спілки (об'єднання) з метою поліпшення якості\nпродукції (робіт, послуг), підвищення їх конкурентоспроможності\nмають право проводити виставки, ярмарки-продажі продукції (робіт,\nпослуг), широко рекламувати товари (роботи, послуги) через засоби\nмасової інформації, випускати рекламні видання.\nВимоги до якості продукції (робіт, послуг) кооперативу,\nнеобхідні заходи для її забезпечення повинні відповідати\nзаконодавству Союзу РСР і союзних республік про якість продукції\n(робіт, послуг).\nКооператив зобов'язаний забезпечувати суворе додержання\nдержавних стандартів та інших норм, які захищають інтереси держави\nта споживачів, і насамперед вимог, що гарантують безпеку, охорону\nздоров'я людей і захист навколишнього середовища. Продукція\nкооперативу повинна мати виробничу марку і зареєстрований у\nвстановленому порядку товарний знак, крім випадків, передбачених\nзаконодавством Союзу РСР.\nНа період освоєння нової продукції високої якості, пов'язаної\nз підвищеними витратами виробництва, кооперативу можуть надаватися\nпільги щодо сплати податків з його доходів у порядку,\nвстановлюваному законодавством Союзу РСР.\nДержавні органи відповідно до їх компетенції здійснюють\nконтроль за додержанням кооперативом законодавства Союзу РСР і\nсоюзних республік про якість продукції (робіт, послуг)."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Матеріально-технічне забезпечення кооперативу",
      "content": "1. Кооператив придбаває необхідні йому сировину, матеріали,\nінструменти, обладнання та інше майно в порядку оптової торгівлі,\nу державних і кооперативних підприємств та організацій,\nвикористовує матеріальні ресурси, одержані від замовників\n(громадян, підприємств та організацій) за укладеними договорами, а\nтакож придбаває товари в державній роздрібній торговельній мережі\nі в торговельній мережі системи споживчої кооперації в порядку,\nвстановленому для державних підприємств. Кооператив має право\nтакож придбавати товари на колгоспних ринках, аукціонах,\nвиставках-продажах і в населення. У разі придбання кооперативом в\nроздрібній торговельній мережі товарів з порушенням діючого\nпорядку і виробництва з них продукції (робіт, послуг) усі доходи,\nодержані від її реалізації, підлягають вилученню в місцевий\nбюджет. ( Абзац перший пункту 1 статті 27 в редакції Закону N\n1540-1 ( v1540400-90 ) від 06.06.90 )\nДержава вживає заходів для розвитку мережі оптових баз і\nспеціалізованих магазинів, які здійснюють постачання кооперативам\nтоварів за їх заявками.\n2. Кооператив забезпечується централізовано розподілюваними\nресурсами в такому порядку:\nкооператив, який уклав договір на виконання державного\nзамовлення або на участь у реалізації державних програм\nсоціально-економічного розвитку, - через територіальні і галузеві\nоргани й організації матеріально-технічного постачання в обсязі,\nнеобхідному для виконання державного замовлення або зобов'язань\nщодо реалізації зазначених програм;\nкооператив, який уклав договір на виробництво продукції,\nвиконання робіт і надання послуг з підприємствами, територіальними\nі галузевими органами й організаціями матеріально-технічного\nпостачання цими підприємствами, органами й організаціями в обсязі,\nнеобхідному для виконання відповідного договору;\nкооператив може також придбавати централізовано\nрозподілювані ресурси у підприємств-виготовлювачів за умови\nвиконання ними своїх договірних зобов'язань і у випадках, коли\nвід одержання такої продукції відмовилися споживачі, яким її було\nвиділено.\n( Пункт 2 статті 27 в редакції Закону N 1540-1 ( v1540400-90 )\nвід 06.06.90 )\n3. Для виробництва продукції (робіт, послуг) кооператив\nорганізовує в необхідних випадках видобуток і переробку місцевої\nсировини та матеріалів і у встановленому порядку корисних копалин,\nзбирання і переробку вторинних ресурсів та відходів, підсобне\nсільськогосподарське виробництво, виготовлення і ремонт\nустаткування, інструменту і оснастки, а також фірмове\nобслуговування своєї продукції.\n4. Кооператив має право придбавати, обмінювати, орендувати,\nбрати у позичку, одержувати безоплатно (у тому числі з балансу на\nбаланс) у державних, кооперативних та інших громадських\nпідприємств, організацій і громадян невикористовувані будинки,\nспоруди, машини, устаткування, транспортні засоби, сировину і\nматеріали. ( Пункт 4 статті 27 в редакції Закону N 1540-1\n( v1540400-90 ) від 06.06.90 )\n5. Розрахунки кооперативу, який виготовляє товари народного\nспоживання і надає послуги населенню, за матеріально-технічні\nресурси здійснюються за оптовими цінами з підвищуючими\nкоефіцієнтами або за роздрібними цінами, а при їх відсутності - за\nдоговірними цінами.\nКооператив, який спеціалізується на випуску продукції\nвиробничо-технічного призначення і наданні послуг державним\nпідприємствам та організаціям, закуповує необхідні йому сировину,\nматеріали, інструмент, устаткування і вироби за оптовими або\nдоговірними цінами."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Зовнішньоекономічна діяльність кооперативу",
      "content": "1. Кооперативи та їх спілки (об'єднання) беруть активну\nучасть у зовнішньоекономічній діяльності, сприяють зміцненню\nекономіки країни, підвищенню її міжнародного авторитету,\nнагромадженню валютних ресурсів, створенню можливостей для\nприскорення науково-технічного прогресу і підвищення ефективності\nкооперативного виробництва.\nЗовнішньоекономічна діяльність кооперативів та їх спілок\n(об'єднань) здійснюється на основі валютної самоокупності і\nсамофінансування.\n2. Кооперативам, які провадять виробничу діяльність, та їх\nспілкам (об'єднанням), продукція (роботи, послуги) яких є\nконкурентоспроможною на зовнішньому ринку, може бути у\nвстановленому порядку надано право безпосереднього здійснення\nекспортно-імпортних операцій. При цьому кооператив може\nекспортувати продукцію (роботи, послуги), яку він виробляє, в\nтому числі створену в результаті спільної діяльності з іншими\nкооперативами і підприємствами, а спілки (об'єднання) - також\nпродукцію, яку виробляють кооперативи, що входять до їх складу.\n( Абзац перший пункту 2 статті 28 із змінами, внесеними згідно із\nЗаконом N 1540-1 ( v1540400-90 ) від 06.06.90 )\nКооперативи та їх спілки (об'єднання) можуть також\nздійснювати свої операції по експорту й імпорту товарів (робіт,\nпослуг) на договірній основі через відповідні зовнішньоторговельні\nорганізації.\nКооперативи та їх спілки (об'єднання) мають право здійснювати\nу встановленому порядку зовнішньоторговельні операції з\nіноземними партнерами по прикордонній торгівлі.\n3. З метою підвищення економічної заінтересованості і\nвідповідальності, розширення самостійності у здійсненні\nекспортно-імпортних операцій виручка в іноземній валюті, одержана\nкооперативами та їх спілками (об'єднаннями) в результаті експорту\nтоварів (робіт, послуг), після відрахувань державі за\nнормативами, встановлюваними Радою Міністрів СРСР, надходить у їх\nрозпорядження, вилученню не підлягає і може нагромаджуватися для\nвикористання в наступні роки.\nКошти в іноземній валюті, одержані від експорту товарів\n(робіт, послуг), кооперативи та їх спілки (об'єднання) можуть\nвикористовувати на імпорт устаткування, сировини, матеріалів,\nінших товарів (робіт, послуг), необхідних для розвитку\nвиробництва та збільшення товарообороту, і на зміцнення\nматеріально-технічної бази соціально-культурної сфери.\nКооперативи, які придбають товари по імпорту, реалізовують ці\nтовари населенню за цінами, що не перевищують рівень цін,\nвстановлених для аналогічних товарів відповідними державними\nорганами. ( Абзац другий пункту 3 статті 28 із змінами, внесеними\nзгідно із Законом СРСР N 603-1 ( v0603400-89 ) від 16.10.89 )\nВ разі, якщо право безпосереднього здійснення\nекспортно-імпортних операцій надано спілці (об'єднанню)\nкооперативів, то валютна виручка від провадження\nзовнішньоекономічної діяльності після вирахування відрахувань\nдержаві розподіляється пропорційно внеску кожного кооперативу в\nодержання валютних коштів. За загальною згодою кооперативів, які\nвходять у спілку (об'єднання), частина зароблених ними валютних\nкоштів може відраховуватися в централізований фонд даної спілки\n(об'єднання).\n4. З метою прискорення науково-технічного прогресу,\nпідвищення конкурентоспроможності вироблюваних товарів і послуг,\nщо надаються, кооперативи, які здійснюють виробничу діяльність,\nможуть створювати спільні підприємства, міжнародні об'єднання і\nорганізації з відповідними організаціями країн - членів РЕВ, інших\nсоціалістичних країн, спільні підприємства з фірмами\nкапіталістичних країн і країн, що розвиваються.\nКооперативи визначають за домовленістю з іноземними\nпартнерами спеціалізацію спільних підприємств (організацій),\nобсяги і структуру виробництва, виходячи з платоспроможного попиту\nна продукцію (роботи, послуги), умови її реалізації, включаючи\nціни (тарифи). Спільні підприємства (організації) створюються як\nна території СРСР, так і на територіях зарубіжних країн.\nКооперативи та їх спілки (об'єднання) розвивають\nнауково-технічне і виробниче співробітництво з відповідними\nпідприємствами (організаціями) зарубіжних країн, організують\nспільні науково-дослідні, проектно-конструкторські та\nекспериментальні роботи, створюють міжнародні колективи\nспеціалістів, на взаємопогоджених умовах обмінюються у\nвстановленому порядку науково-технічною документацією, допомагають\nу навчанні кадрів.\n5. З метою розвитку ефективного співробітництва з\nкооперативними організаціями інших країн кооперативи та їх спілки\n(об'єднання) можуть брати відповідно до своїх статутів участь у\nдіяльності міжнародних кооперативних організацій, у проведенні\nміжнародних виставок і ярмарків.\n6. Банки СРСР можуть надавати кооперативам та їх спілкам\n(об'єднанням), які провадять зовнішньоекономічну діяльність,\nкредити в радянській та іноземній валюті, а також у перевідних\nкарбованцях, з погашенням цих кредитів за рахунок валютної\nвиручки, коштів від реалізації імпортованої продукції або інших\nвласних коштів кооперативів та їх спілок (об'єднань).\n7. Кооперативи та їх спілки (об'єднання) несуть економічну\nвідповідальність за ефективність своєї зовнішньоекономічної\nдіяльності і раціональне використання валютних коштів в інтересах\nрозвитку виробництва. Вони компенсують збитки в разі невиконання\nзобов'язань по експорту та інших договірних зобов'язаннях усім\nсвоїм майном, включаючи валютні кошти, а також виплачують\nіноземному покупцеві штрафи та інші санкції у валюті за рахунок\nвалютних нагромаджень, якщо порушення сталося з їхньої вини.\nIV. ДЕРЖАВА І КООПЕРАЦІЯ"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відносини державних органів з кооперативами",
      "content": "1. Проголошене Конституцією СРСР право громадян об'єднуватися\nв кооперативні організації гарантується політичною і економічною\nсистемами СРСР, визнанням за кооперативами права власності на\nзасоби виробництва та інше майно, необхідне для здійснення їхніх\nстатутних завдань, всемірним сприянням з боку держави розвиткові\nкооперативної власності.\n2. Держава гарантує додержання прав і законних інтересів\nкооперативів та їх членів, забезпечує правильне поєднання\nінтересів кооперативів із загальнонародними.\nДержавні органи повинні максимально сприяти розвиткові і\nзміцненню господарської самостійності кооперативів, підвищенню\nефективності діяльності, не допускати будь-яких обмежень творчої\nактивності та ініціативи членів кооперативів.\nДержавне керівництво кооперативами здійснюється в\nзагальнонародних інтересах Радами народних депутатів та іншими\nдержавними органами в суворій відповідності з цим Законом.\n3. Державні органи у випадках припинення діяльності\nпідвідомчих їм промислових, сільськогосподарських, будівельних та\nінших підприємств (організацій) за підставами, передбаченими\nзаконодавчими актами Союзу РСР, союзних і автономних республік,\nсприяють створенню на базі дрібних і середніх підприємств\nкооперативів по виробництву продукції (робіт, послуг). Вони мають\nправо продавати, передавати, здавати в оренду новостворюваним, а\nтакож діючим кооперативам майно ліквідовуваних підприємств\n(організацій) на умовах за погодженням сторін. ( Пункт 3 статті 29\nіз змінами, внесеними згідно із Законом СРСР N 2015-1\n( v2015400-91 ) від 07.03.91 )\n4. Держава, використовуючи засоби масової інформації та інші\nформи, створює найсприятливіші ідеологічні передумови для\nдіяльності кооперативів, забезпечуючи повсюдно такий\nморально-психологічний клімат, при якому кожен член кооперативу\nусвідомлював би, що, працюючи в ньому, він виконує важливу\nсуспільно корисну справу, допомагає державі у розв'язанні завдань\nекономічного розвитку країни, задоволенні попиту населення на\nтовари і послуги."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Ради народних депутатів і розвиток кооперації",
      "content": "1. Ради народних депутатів та інші державні органи заохочують\nучасть кооперативів у розв'язанні завдань народногосподарського,\nміжгалузевого, галузевого і регіонального значення на основі\nдоговорів на виконання державних замовлень шляхом фінансування\nкапітальних вкладень, виділення лімітів (фондів) на централізовано\nрозподілювані матеріально-технічні ресурси, підрядні та\nбудівельно-монтажні роботи.\n2. Ради народних депутатів та інші державні органи подають\nрізноманітну допомогу кооперативам: надають їм у встановленому\nпорядку землю, виробничі та інші приміщення, устаткування,\nсприяють вдосконаленню техніки і технології, рекламі їх продукції\n(робіт, послуг), сприяють виробленню економічно ефективної\nструктури виробництва, надають кооперативам різного роду пільги і\nпереваги. ( Пункт 2 статті 30 із змінами, внесеними згідно із\nЗаконом N 2014-1 ( v2014400-91 ) від 07.03.91 )\n3. Ради народних депутатів та інші державні органи\nзабезпечують громадян, які виявили бажання створити кооператив,\nнеобхідною інформацією про види продукції (робіт, послуг), на які\nв даному регіоні і в даний час відчувається підвищений попит.\n4. Ради народних депутатів та інші державні органи здійснюють\nу межах їх компетенції контроль за додержанням кооперативами\nчинного законодавства з питань охорони праці, техніки безпеки,\nвиробничої гігієни і санітарії, пожежної безпеки, боротьби з\nхворобами тварин і рослин, охорони природних ресурсів і\nнавколишнього середовища, а також за додержанням кооперативами\nобов'язків по платежах у державний бюджет, здійсненням обліку і\nдержавної звітності.\n5. Ради народних депутатів та інші державні органи всемірно\nсприяють соціальному розвиткові кооперативів, включаючи\nбудівництво санаторіїв і профілакторіїв, лікарень і поліклінік,\nбудинків відпочинку, піонерських таборів і дитячих дошкільних\nзакладів, будинків для престарілих та інвалідів, шляхом надання\nнеобхідних для цього земельних ділянок, виділення лімітів (фондів)\nна централізовано розподілювані матеріально-технічні ресурси,\nпідрядні та будівельно-монтажні роботи."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Підготовка кадрів для кооперативів",
      "content": "1. Кооперативи мають право нарівні з державними\nпідприємствами та організаціями використовувати можливості\nствореної в країні бази по підготовці і перепідготовці кадрів та\nпідвищенню їх кваліфікації.\n2. Державні навчальні заклади, підприємства та організації за\nдоговорами з кооперативами забезпечують підготовку, перепідготовку\nі підвищення кваліфікації робітників і спеціалістів за професіями\nі спеціальностями, необхідними для укомплектування кооперативів\nвисококваліфікованими кадрами.\n3. Держава забезпечує за заявками кооперативів підготовку\nнаукових кадрів через науково-дослідні організації міністерств і\nвідомств СРСР, Академії наук СРСР і галузевих академій, а також\nчерез вищі навчальні заклади шляхом навчання їх в аспірантурі або\nдокторантурі з покриттям витрат на зазначені цілі за рахунок\nкоштів кооперативів.\n4. Кооперативам надається право здійснювати на договірних\nзасадах з галузевими інститутами підвищення кваліфікації і\nперепідготовку кадрів, насамперед у напрямах, пов'язаних з\nвикористанням найновіших досягнень науки і техніки. В необхідних\nвипадках кооперативи можуть направляти в інші країни на стажування\nі перепідготовку спеціалістів для ознайомлення з досвідом\nорганізації і діяльності кооперативів за рубежем.\nКооперативи покривають витрати на зазначені цілі за рахунок\nвласних коштів.\n5. Держава сприяє кооперативам та їх спілкам (об'єднанням) у\nрозвитку своєї мережі професійно-технічних училищ, шкіл,\nнавчальних центрів, навчально-курсових комбінатів, технікумів,\nінститутів, а також науково-дослідних, проектних, технологічних і\nконструкторських організацій."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Облік, звітність і контроль",
      "content": "1. Кооперативи здійснюють облік результатів своєї\nдіяльності, ведуть бухгалтерську та статистичну звітність і несуть\nвідповідальність за її достовірність і своєчасність подань у\nвстановленому державою для кооперативів порядку. ( Абзац пункту 1\nстатті 32 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nОсновним документом, що посвідчує доходи кооперативу,\nособисті доходи його членів та осіб, які працюють у ньому за\nтрудовим договором, є декларація про доходи. ( Абзац пункту 1\nстатті 32 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nКооператив несе відповідальність за суворе додержання порядку\nзаповнення декларації і достовірність у ній відомостей про доходи\nта видатки кооперативу. За перекручення даних, що їх містить\nдекларація, керівники несуть адміністративну або кримінальну\nвідповідальність у порядку, встановленому законодавством. ( Абзац\nпункту 1 статті 32 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nВимагання і подання іншої звітності, не встановленої\nдержавою, забороняються.\n2. Кооператив повинен здійснювати суворий контроль за\nраціональним і економним використанням матеріальних, трудових і\nфінансових ресурсів, не допускати безгосподарності і\nмарнотратства, повідомляти про розкрадання і порушення\nзаконодавства в органи прокуратури і внутрішніх справ, підвищувати\nроль і відповідальність бухгалтерських та інших служб за\nдодержання законності, договірної і фінансової дисципліни.\n3. Кооператив, який одержує кредити, подає установі банку\nбухгалтерську і статистичну звітність в обсязі, що визначається\nдоговором.\nПри виявленні випадків недостовірності звітності про\nвиробництво і доходи кооперативу або занедбаності бухгалтерського\nобліку банк має право припинити кредитування і касово-розрахункове\nобслуговування кооперативу.\n4. Ревізія фінансово-господарської діяльності кооперативу\nпроводиться його ревізійною комісією (ревізором) або на основі\nдоговору з аудиторською організацією, або відповідною спілкою\n(об'єднанням) кооперативів.\nНа вимогу органів прокуратури і суду ревізія\nфінансово-господарської діяльності кооперативу може проводитись\nконтрольно-ревізійним апаратом фінансових органів.\n( Пункт 4 статті 32 в редакції Закону N 1540-1 ( v1540400-90 )\nвід 06.06.90 )\n5. Перевірку роботи кооперативів здійснюють органи державного\nуправління із загальними або спеціальними функціями контролю -\nфінансові, податкові, банківські, ціноутворення,\nзовнішньоекономічної діяльності, охорони праці, техніки безпеки та\nінші, які виконують щодо кооперативів свої функції на таких же\nпідставах, як і щодо державних підприємств, організацій, установ,\nякщо інше не передбачено законодавством. Перевірка діяльності\nкооперативів же здійснюватись також підприємствами, установами й\nорганізаціями, при яких вони створені, в порядку і на умовах,\nпередбачених договором.\nПри цьому ревізії і перевірки не повинні порушувати\nнормальний ритм роботи кооперативу. Комплексні перевірки можуть\nпроводитись не частіше одного разу на рік.\n( Пункт 5 статті 32 в редакції Закону N 1540-1 ( v1540400-90 )\nвід 06.06.90 )\nV. ОСОБЛИВОСТІ ОКРЕМИХ ВИДІВ КООПЕРАТИВІВ\nКОЛГОСПИ ТА ІНШІ СІЛЬСЬКОГОСПОДАРСЬКІ КООПЕРАТИВИ\nСтаття 33. Колгоспи та інші сільськогосподарські кооперативи\nу складі агропромислового комплексу\n1. Колгосп як одна з форм виробничого сільськогосподарського\nкооперативу користується всіма правами, передбаченими цим\nЗаконом, і разом з тим має особливості, що випливають із\nспецифіки сільськогосподарського виробництва. ( Пункт 1 статті 33\nв редакції Закону N 1540-1 ( v1540400-90 ) від 06.06.90 )\n2. Колгосп як самостійний колективний товаровиробник\nвзаємодіє на договірних засадах з іншими підприємствами\n(організаціями) агропромислового комплексу на основі інтеграційних\nвиробничо-економічних зв'язків.\nКолгосп покликаний, раціонально використовуючи закріплену за\nним землю та інші природні ресурси, нарощувати виробництво\nпродукції рослинництва і тваринництва високої якості з метою\nзадоволення потреб населення в продуктах харчування, а\nпромисловості - в сільськогосподарській сировині.\n3. Поряд з сільськогосподарським виробництвом колгосп з метою\nповнішого використання землі, виробничих фондів, трудових та\nфінансових ресурсів і збільшення доходів має право займатись без\nобмежень будь-якими іншими, не забороненими законодавством видами\nдіяльності: переробкою сільськогосподарської сировини,\nвиробництвом харчових продуктів, товарів народного споживання,\nпродукції виробничо-технічного призначення, торгівлею, ремонтними\nта будівельними роботами, наданням послуг підприємствам,\nорганізаціям, населенню.\nДержава подає допомогу колгоспам у розвитку різних видів\nдіяльності як на території самих кооперативів, так і за межами\nмісця їх розташування.\n4. З метою раціональнішого використання земельних угідь,\nвиробничих фондів і трудових ресурсів, підвищення економічної\nзаінтересованості колгоспників і працівників інших\nсільськогосподарських підприємств у зростанні продуктивності праці\nі доходності господарства в колгоспах та інших\nсільськогосподарських підприємствах створюються за бажанням\nгромадян на умовах колективного або сімейного підряду як головної\nформи внутрігосподарських виробничо-економічних відносин, а також\nна основі закріплення земельних ділянок у порядку\nвнутрігосподарського землевпорядкування, оренди основних фондів\nгоспрозрахункові колективи, доходи яких формуються залежно від\nкінцевих результатів їх господарювання. ( Абзац перший пункту 4\nстатті 33 із змінами, внесеними згідно із Законом N 2014-1\n( v2014400-91 ) від 07.03.91 )\nГосподарство може на договірних засадах надавати\nгоспрозрахунковим колективам право самостійної реалізації\nвиробленої ними продукції (робіт, послуг), використання одержаних\nдоходів, у тому числі на оплату праці, сплату податків і\nвідрахувань у державний фонд соціального страхування, а також\nвідкривати рахунки в установі банку або фінансово-розрахунковому\nцентрі. За згодою господарства такі колективи можуть створюватись\nяк первинні кооперативи, що діють на підставі цього Закону.\n5. У сільській місцевості можуть створюватись інші види\nкооперативів, зокрема кооперативи (товариства) по виробництву і\nпереробці сільськогосподарської продукції,\nсільськогосподарсько-промислові кооперативи, рибальські колгоспи,\nкооперативи по будівництву, в тому числі жилих будинків,\nвнутрігосподарських доріг, інших об'єктів, постачально-збутові,\nлісогосподарські кооперативи, кооперативи по спільному веденню\nособистих підсобних господарств і наданню інших послуг. Зазначені\nкооперативи можуть створюватися також на базі міжгосподарських\nпідприємств (організацій) з ініціативи їх трудових колективів і\nза згодою господарств-учасників.\nВ організації і діяльності таких кооперативів і товариств\nможуть брати участь (у тому числі своїми майновими внесками)\nколгоспники, працівники радгоспів, інших сільськогосподарських\nпідприємств, а також інші громадяни, що проживають як у сільській\nмісцевості, так і в містах і селищах міського типу.\n6. З метою створення умов для ефективної діяльності\nсільськогосподарських кооперативів, особливо невеликих за\nрозмірами виробництва, використання ними прогресивних технологій і\nнової техніки можуть утворюватися кооперативи по прокату\nтракторів і складних сільськогосподарських машин, автомобілів,\nінших технічних засобів, а також по виробничо-технічному,\nагрохімічному та інших видах обслуговування.\n7. Колгоспи та інші сільськогосподарські кооперативи,\nвзаємодіючи з іншими підприємствами і організаціями\nагропромислового комплексу, можуть на добровільних засадах і\nвзаємовигідних умовах, не втрачаючи своєї господарської\nсамостійності, за рішенням загальних зборів вступати до складу\nрайонних та інших агропромислових об'єднань, агрокомбінатів,\nагрофірм, виробничих, науково-виробничих та інших систем.\nУ разі ущемлення прав та законних інтересів кооперативів, які\nперебувають у складі зазначених об'єднань і систем, або якщо їх\nспільна діяльність виявляється економічно неефективною для\nкооперативів, вони мають право за рішенням загальних зборів вийти\nіз складу об'єднання або системи.\n8. Колгоспи та інші сільськогосподарські кооперативи за\nрішенням загальних зборів своїх членів можуть у разі економічної\nдоцільності брати участь у створенні міжгосподарських підприємств\n(організацій).\nКооперативи через своїх представників беруть участь в\nуправлінні справами міжгосподарського підприємства (організації),\nодержують належну їм частку доходів від реалізації його продукції\n(робіт, послуг), несуть матеріальну відповідальність за результати\nйого діяльності відповідно до положення, яке затверджується\nзборами представників господарств - учасників цього підприємства\n(організації).\nМіжгосподарське підприємство (організація) цілком підзвітне\nзборам представників господарств-учасників.\nЗа рішенням загальних зборів кооператив може вийти із складу\nучасників міжгосподарського підприємства (організації) з\nповерненням належної йому частки у спільному майні.\nСтаття 34. Особливості економічного механізму в колгоспах та\nінших сільськогосподарських кооперативах\n1. Колгоспи та інші сільськогосподарські кооперативи\nсамостійно розробляють і затверджують п'ятирічні плани\nекономічного і соціального розвитку з розподілом за роками. Вони\nвизначають у планах економічно доцільну структуру виробництва, яка\nзабезпечувала б найбільший вихід продукції і одержання доходів,\nнеобхідних для розвитку господарства і задоволення матеріальних та\nсоціальних потреб їх членів.\n2. Колгоспи та інші сільськогосподарські кооперативи можуть\nна добровільних засадах укладати з підприємствами і організаціями,\nякі здійснюють заготівлю і переробку сільськогосподарської\nпродукції, договори на її продаж, а також реалізовувати за власним\nрозсудом будь-яким іншим споживачам і на колгоспних ринках.\nАгропромислові об'єднання, агрокомбінати та інші\nагропромислові формування, підприємства і організації здійснюють\nзаходи щодо стимулювання продажу кооперативами продукції за\nдоговорами в рахунок державного замовлення, яке видається цим\nоб'єднанням, підприємствам і організаціям, системою цін,\nзабезпеченням гарантованого збуту продукції, виділенням у\nнеобхідних обсягах матеріально-технічних ресурсів та іншими\nекономічними методами.\n3. Продукція, яка реалізується колгоспом та іншим\nсільськогосподарським кооперативом підприємствам і організаціям за\nдоговором на виконання державного замовлення, оплачується за\nцентралізовано установлюваними цінами.\nЦіни на решту продукції, що реалізується кооперативом,\nустановлюються за домовленістю сторін або самостійно\nгосподарством.\n4. Держава в інтересах колгоспів, інших сільськогосподарських\nкооперативів народного господарства економічно заохочує\nспеціалізацію кооперативів, сприяє формуванню спеціалізованих зон\nвеликомасштабного товарного виробництва продовольчого і фуражного\nзерна, овочів, фруктів, технічних культур, продуктів тваринництва,\nїх максимальній переробці в місцях виробництва.\nЦіни на продукти рослинництва основної спеціалізації в кожній\nзоні, які продаються кооперативами за договорами на виконання\nдержавного замовлення, повинні забезпечувати відшкодування витрат\nвиробництва і одержання чистого доходу, необхідного для\nрозширеного відтворення, кооперативам, розташованим у відносно\nгірших природно-кліматичних умовах зазначених зон. При цьому не\nповинні враховуватись витрати, пов'язані з низьким рівнем ведення\nгосподарства.\n( Абзац третій пункту 4 виключено на підставі Закону N\n2014-1 ( v2014400-91 ) від 07.03.91 ) Кооперативи, розташовані у\nвідносно кращих умовах зони, поряд з прибутковим податком\nсплачують державі рентні платежі, які враховують якість землі та\nінші природно-кліматичні умови.\nДоходи, що утворюються у кооперативів у результаті здійснення\nними заходів щодо підвищення родючості землі і поліпшення її як\nоб'єкта господарювання, повністю залишаються в їхньому\nрозпорядженні.\n5. Колгоспи та інші сільськогосподарські кооперативи, які\nвходять на добровільних засадах в агропромислові об'єднання,\nкомбінати, агрофірми, виробничі і науково-виробничі системи\nагропромислового комплексу, укладають договори з споживачами своєї\nпродукції з урахуванням цілей і завдань, що стоять перед цими\nформуваннями.\n6. Держава з метою прискорення соціально-економічного\nрозвитку колгоспів та інших сільськогосподарських кооперативів\nможе фінансувати за рахунок бюджету як на поворотних, так і\nбезповоротних умовах здійснення робіт по меліорації земель,\nбудівництву шляхів, жилих будинків, шкіл та інших об'єктів\nсоціально-культурного призначення, боротьбі з шкідниками\nсільськогосподарських рослин, хворобами тварин, по проведенню\nприродоохоронних та інших заходів, що мають народногосподарське і\nсоціальне значення.\nУ цих випадках держава має право встановлювати державне\nзамовлення кооперативам на введення в дію об'єктів, що\nфінансуються за рахунок бюджету.\nСтаття 35. Відповідальність колгоспів та інших\nсільськогосподарських кооперативів за\nвикористання землі\n1. Колгосп або інший сільськогосподарський кооператив у\nсвоїй діяльності зобов'язаний забезпечити раціональне\nвикористання і схоронність наданої йому землі, а також інших\nприродних ресурсів і несе за це повну відповідальність. ( Абзац\nперший пункту 1 статті 35 із змінами, внесеними згідно із Законом\nN 2014-1 ( v2014400-91 ) від 07.03.91 )\n( Абзац другий пункту 1 статті 35 виключений на підставі\nЗакону N 2014-1 ( v2014400-91 ) від 07.03.91 ) При погіршенні з\nвини кооперативу земельних угідь, зниженні родючості грунтів,\nвиключенні протягом тривалого часу земель з обороту Радою\nМіністрів союзної, автономної республіки, виконавчим комітетом\nмісцевої Ради народних депутатів відведені кооперативу такі\nземельні угіддя можуть бути у нього частково або повністю\nвилучено. При цьому компенсується тільки вартість будинків і\nспоруд, збудованих за рахунок коштів кооперативу на землях, що\nвилучаються.\n( Абзац третій пункту 1 статті 35 виключений на підставі\nЗакону N 2014-1 ( v2014400-91 ) від 07.03.91 ) В інших випадках\nпри вилученні сільськогосподарських земель кооперативу повністю\nвідшкодовуються збитки, пов'язані з вилученням цих земель, за\nрахунок коштів підприємств і організацій, яким передається земля.\n( Пункт 2 статті 35 виключений на підставі Закону N 2014-1\n( v2014400-91 ) від 07.03.91 ) 2. З метою ефективнішого\nвикористання земельних угідь та інших природних ресурсів колгосп\nабо інший сільськогосподарський кооператив при необхідності має\nправо за рішенням загальних зборів орендувати сам або передавати\nземельні ділянки в оренду іншим кооперативам, державним\nпідприємствам і організаціям, а також громадянам. Строки і умови\nоренди визначаються договорами. Орендна плата за користування цими\nресурсами може вноситись як грішми, так і натурою.\n3. Колгосп або інший сільськогосподарський кооператив повинен\nпогоджувати з органами по охороні природи розміщення об'єктів\nвнутрігосподарського будівництва (тваринницьких комплексів, сховищ\nмінеральних добрив і отрутохімікатів тощо), які можуть справляти\nнегативний вплив на стан навколишнього середовища.\nСтаття 36. Власність колгоспів та інших сільськогосподарських\nкооперативів\n1. Усе майно колгоспу або іншого сільськогосподарського\nкооперативу, а також вироблена ним продукція, одержані кошти є\nйого власністю.\nКооператив при залученні грошових та інших майнових внесків\nсвоїх членів, підприємств, організацій і громадян за рішенням\nзагальних зборів розподіляє частину доходів або продукції\nпропорційно розмірам цих внесків.\n2. З метою підвищення заінтересованості членів колгоспу або\nіншого сільськогосподарського кооперативу в поліпшенні\nвикористання виробничих фондів частина новостворюваної за рахунок\nвласних коштів щорічної вартості приросту основних виробничих\nфондів може зараховуватися на спеціальний рахунок - пайовий фонд\nчленів кооперативу.\nКошти цього фонду розподіляються між членами кооперативу і\nзараховуються на особисті рахунки пропорційно їх конкретному\nтрудовому внеску. На ці кошти з валового доходу щороку\nнараховуються проценти, розмір яких визначається загальними\nзборами кооперативу. Доходи, одержувані членами кооперативу щороку\nу вигляді процентів, нагромаджуються на їхніх особистих рахунках і\nможуть бути використані за розсудом самих членів кооперативу.\nПорядок утворення і використання пайового фонду визначається\nстатутом кооперативу.\n3. При ліквідації колгоспу чи іншого сільськогосподарського\nкооперативу його майно після завершення розрахунків по оплаті\nпраці і виплат з особистих рахунків членів кооперативу коштів\nпайового фонду, виконання зобов'язань перед бюджетом, банками,\nвласниками акцій та іншими кредиторами розподіляється між члена\nкооперативу. ( Пункт 3 статті 36 в редакції Закону N 1540-1\n( v1540400-90 ) від 06.06.90 )\nСтаття 37. Сільськогосподарський кооператив і особисті\nпідсобні господарства громадян\n1. Колгосп або інший сільськогосподарський кооператив\nстворює умови для розвитку особистого підсобного господарства\nчленів кооперативу та інших громадян, подає допомогу в обробітку\nземельних ділянок, забезпеченні добривами, засобами захисту\nрослин, насінням і садивним матеріалом; кормами і пасовищами, в\nобзаведенні худобою і птицею, агротехнічному і зооветеринарному\nобслуговуванні, спорудженні та ремонті жилих будинків і\nгосподарських будівель, а також у реалізації виробленої продукції\nта її переробці. ( Абзац перший пункту 1 статті 37 із змінами,\nвнесеними згідно із Законом N 2014 ( v2014400-91 ) від 07.03.91 )\nВідносини особистих підсобних господарств з кооперативами\nрегулюються їхніми статутами і договорами.\nНорми тримання худоби і птиці, що перебувають в особистій\nвласності громадян, визначаються сільською і селищною Радами\nнародних депутатів, загальними зборами членів кооперативу.\n( Абзац третій пункту 1 статті 37 в редакції Закону N 2014\n( v2014400-91 ) від 07.03.91 )\n2. Особисті підсобні господарства громадян, спираючись на\nдопомогу колгоспу або іншого сільськогосподарського кооперативу,\nпокликані виробляти сільськогосподарську продукцію насамперед для\nвласного споживання. Громадяни, які мають особисті підсобні\nгосподарства, можуть реалізовувати вироблену продукцію за\nдоговором з господарствами, організаціями споживчої кооперації,\nіншими підприємствами і на ринку.\n3. Колгосп або інший сільськогосподарський кооператив може\nзакріплювати землю за окремими працівниками й орендними\nколективами у порядку внутрігосподарського землевпорядкування, а\nтакож здавати в оренду будинки, споруди, машини, устаткування та\nінші матеріальні цінності. Разом із землею в оренду можуть\nздаватися також будинки, споруди, машини, обладнання та інші\nматеріальні цінності, необхідні для виконання договірних\nзобов'язань. Кооператив може продавати громадянам коней, іншу\nробочу худобу, малогабаритну сільськогосподарську техніку з\nправом їх використання на роботах в особистому підсобному\nгосподарстві і при виконанні робіт за договором. ( Пункт 3 статті\n37 із змінами, внесеними згідно із Законом N 2014-1\n( v2014400-91 ) від 07.03.91 )\n4. З метою ширшого залучення членів колгоспів та інших\nсільськогосподарських кооперативів до участі в роботах по\nвирощуванню сільськогосподарських культур і догляду за худобою і\nптицею включати в порядку, що визначається статутом кооперативу, в\nзагальний трудовий стаж жінкам, які мають малолітніх дітей, а\nтакож особам, які за віком, через інвалідність чи з інших поважних\nпричин не можуть брати активної участі в громадському виробництві,\nчас, витрачений ними на роботах по виробництву\nсільськогосподарської продукції в особистому підсобному\nгосподарстві та її реалізації за договором з кооперативом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Виборно-представницькі колгоспні органи",
      "content": "1. Виходячи з принципів колгоспної демократії, для розгляду\nпоточних і перспективних питань життя і діяльності колгоспів,\nузагальнення досвіду їх роботи, вироблення рекомендацій і\nпредставництва колгоспів у державних органах і громадських\nорганізаціях створюються і функціонують виборні органи колгоспів:\nВсесоюзний і республіканські з'їзди колгоспників, обласні,\nкрайові, республіканські (автономних республік) конференції\nколгоспників, районні збори представників колгоспів і відповідні\nради колгоспів, які вони обирають.\n2. Всесоюзний з'їзд колгоспників скликається не рідше одного\nразу на п'ять років. У міру необхідності на вимогу не менш як\nтретини членів Союзної ради колгоспів може скликатися позачерговий\nз'їзд колгоспників.\nВсесоюзний з'їзд колгоспників розглядає господарське\nстановище колгоспів у системі агропромислового комплексу країни,\nприймає, змінює і доповнює Примірний статут колгоспу, а також інші\nнормативні акти в найважливіших питаннях розвитку колгоспного\nладу, обирає Союзну раду колгоспів і затверджує Положення про неї.\nВсесоюзний з'їзд колгоспників і Союзна рада колгоспників\nмають право законодавчої ініціативи.\n3. Колгоспи та їхні виборні представницькі органи можуть\nбрати участь в діяльності міжнародних кооперативних організацій,\nвстановлювати і розвивати торговельно-економічні, науково-технічні\nі культурні зв'язки та співробітництво з сільськогосподарськими\nкооперативами та іншими підприємствами (організаціями) країн -\nчленів РЕВ, інших соціалістичних країн, а також підприємствами і\nфірмами капіталістичних країн і країн, які розвиваються."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Риболовецькі колгоспи",
      "content": "Переважаючою формою кооперативу з рибальства, рибництва і\nвиробництва рибної продукції є риболовецький колгосп.\nРиболовецький колгосп поряд з основною діяльністю має право\nзайматися без обмеження будь-якими іншими, не забороненими\nзаконодавством видами діяльності.\nРиболовецькі колгоспи можуть об'єднуватись на добровільних\nзасадах в спілки (об'єднання), які утворюють риболовецьку\nколгоспну систему, і створювати свої виборно-представницькі\nоргани.\nКООПЕРАТИВИ У СФЕРАХ ВИРОБНИЦТВА І ПОСЛУГ\nСтаття 40. Напрями діяльності кооперативу. Членство в\nкооперативі\n1. Кооперативи у сферах виробництва і послуг спеціалізуються\nнасамперед на виготовленні і реалізації товарів народного\nспоживання та наданні різноманітних платних послуг населенню, а\nтакож випуску і продажу продукції виробничо-технічного\nпризначення, виконанні робіт для населення, підприємств,\nорганізацій та установ.\nРади народних депутатів з метою задоволення потреб населення\nу товарах народного споживання та іншій продукції, а також роботах\nі послугах визначають, виходячи з потреб республік, країв,\nобластей, автономних округів, міст і районів, пріоритети і на цій\nоснові сприяють розвиткові кооперації у відповідних сферах\nвиробництва і послуг. ( Пункт 1 статті 40 доповнений абзацом\nзгідно із Законом N 1540-1 ( v1540400-90 ) від 06.06.90 )\n2. До кооперативів можуть без обмежень вступати всі\nгромадяни, які бажають брати участь у виробництві товарів\nнародного споживання, продукції виробничо-технічного призначення і\nнаданні послуг. Переважне право на вступ до кооперативу і на\nроботу в ньому за трудовим договором мають працівники, які\nвивільняються з державних підприємств, організацій і установ при\nїх реорганізації та ліквідації або скороченні штатів, а також\nпенсіонери, інваліди, домашні господарки, студенти, учні.\nПеревагою при вступі до кооперативу користуються також громадяни,\nякі виконують за трудовим договором роботи, що належать до\nосновної діяльності кооперативу. В діяльності кооперативів можуть\nбрати участь у вільний від основної роботи час робітники, наукові,\nінженерно-технічні працівники і службовці державних, кооперативних\nта інших громадських підприємств, організацій і установ як члени\nкооперативів або за трудовим договором.\nЧленство в кооперативі зумовлене обов'язковою трудовою участю\nгромадян у його діяльності. Держава вживає заходів для запобігання\nвипадкам використання кооперативів для приватнопідприємницької\nдіяльності з використанням найманої праці під виглядом створення\nкооперативів.\nСпіввідношення кількості осіб, які залучаються до роботи в\nкооперативі за трудовим договором, і кількості членів кооперативу\nвизначається виконавчим комітетом місцевої Ради народних депутатів\nз урахуванням суспільної потреби і виду діяльності кооперативу.\nНе допускається вступ у члени кооперативів у сферах\nвиробництва та послуг і робота в них за трудовим договором\nкерівних працівників і спеціалістів органів державного управління,\nдо функцій яких входить здійснення контролю за діяльністю\nкооперативів керівних працівників підприємств, організацій і\nустанов, при яких створено кооперативи, а також осіб, які\nперебувають з ними у близькій спорідненості. Обмеження Закону в\nчастині роботи близьких родичів керівних працівників та\nспеціалістів не поширюється на діяльність кооперативів у сферах\nсільськогосподарського виробництва. ( Пункт 2 статті 40 доповнено\nабзацом четвертим згідно із Законом СРСР N 603-1 ( v0603400-89 )\nвід 16.10.89, в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nДержава заохочує об'єднання в кооперативи громадян, які\nзаймаються індивідуальною трудовою діяльністю.\n3. З метою прискорення науково-технічного прогресу,\nскорочення циклу \"Наука - виробництво\" держава всемірно заохочує\nстворення і сприяє розвиткові кооперативів у сфері наукового і\nнауково-технічного обслуговування, проектних, інженерних,\nконструкторських, впровадницьких та інших послуг, кооперативів по\nвиробництву товарів, продукції і наданню послуг, що грунтуються на\nнаукових відкриттях і винаходах, а також на особистій участі в\nроботі цих кооперативів самих авторів відкриттів і винаходів.\n4. Роботу в кооперативі, яка вимагає відповідно до\nзаконодавства спеціальних знань і навичок, можуть виконувати\nтільки особи, що мають необхідну підготовку, професійну\nпридатність і відповідну освіту.\n5. З метою відшкодування витрат держави на підготовку\nробочої сили, соціально-культурне і комунально-побутове\nобслуговування трудящих кооператив вносить плату за трудові\nресурси у порядку і розмірах, передбачених для державних\nпідприємств. Плата не вноситься за працюючих у ньому сумісників,\nінвалідів, пенсіонерів, воїнів-інтернаціоналістів, студентів,\nучнів та багатодітних батьків. ( Стаття 40 доповнена пунктом 5\nзгідно із Законом N 1540-1 ( v1540400-90 ) від 06.06.90 )\nСтаття 41. Відносини кооперативів у сферах виробництва і\nпослуг з місцевими Радами народних депутатів\n1. Кооператив взаємодіє з місцевими Радами народних депутатів\nу вишукуванні і приведенні в дію резервів і можливостей розширення\nвиробництва товарів (робіт, послуг), їх асортименту і підвищення\nякості відповідно до попиту населення, у розв'язанні питань\nсоціального розвитку трудового колективу кооперативу.\n2. Місцеві Ради народних депутатів подають першочергову\nдопомогу кооперативам, які беруть участь у виконанні державних\nзамовлень на виготовлення товарів народного споживання і надання\nпослуг населенню, а також кооперативам, заснованим на праці\nінвалідів, надають зазначеним кооперативам пільги в придбанні\nприміщень і матеріальних ресурсів, у задоволенні соціальних потреб\nїх членів.\n3. Місцеві Ради народних депутатів заохочують активну участь\nкооперативів в обласних і республіканських ярмарках по оптовому\nпродажу товарів народного споживання, а також сировини і\nматеріалів для їх виготовлення.\n4. Вживаючи заходів для стимулювання розширення мережі\nкооперативів на даній території, місцеві Ради народних депутатів\nспільно з відповідними спілками (об'єднаннями) кооперативів і\nорганами державного управління зобов'язані економічними методами\nпротидіяти монопольним тенденціям окремих кооперативів, штучному\nзавищенню цін (тарифів), обмеженню випуску і збуту продукції та\nреалізації послуг, які користуються попитом у споживачів, всемірно\nсприяти розвиткові кооперативів на здоровій економічній основі.\nСтаття 42. Реалізація продукції кооперативів у сферах\nвиробництва і послуг\n1. Кооперативи в сферах виробництва і послуг реалізують\nвиготовлену ними продукцію населенню, державним і кооперативним\nпідприємствам і організаціям самостійно, а також на основі\nдоговорів через магазини державної і кооперативної роздрібної\nторгівлі як за місцем виготовлення виробів, так і в інших містах і\nрайонах.\nПри самостійній реалізації виробленої ним продукції\nкооператив може відкривати за погодженням з місцевою Радою\nнародних депутатів магазини, ятки, кіоски, в тому числі з пайовою\nучастю кількох кооперативів. Місцеві Ради народних депутатів\nзабезпечують надання кооперативу в оренду необхідних для\nзазначених цілей приміщень.\n2. У випадках реалізації виробленої продукції населенню через\nроздрібну мережу державної і кооперативної торгівлі, а також\nдержавним і кооперативним підприємствам, організаціям і установам\nкооперативи несуть відповідальність за виконання своїх зобов'язань\nза укладеними договорами у порядку і на умовах, передбачених\nчинним законодавством.\nПідприємства та організації державної і кооперативної\nторгівлі можуть приймати від кооперативів виготовлену ними\nпродукцію для реалізації населенню на комісійних засадах з оплатою\nв міру продажу цієї продукції.\nСтаття 43. Майнова відповідальність членів кооперативу у\nсферах виробництва і послуг\nЧлени кооперативу у сферах виробництва і послуг несуть\nвідповідальність за боргами ліквідованого кооперативу при\nнедостатності його майна у порядку, розмірах і на умовах,\nпередбачених його статутом. Межі відповідальності члена\nкооперативу не можуть бути меншими від одержаного ним річного\nдоходу.\n( Стаття 43 в редакції Закону N 1540-1 ( v1540400-90 ) від\n06.06.90 )\nСтаття 44. Реалізація і розподіл майна кооперативів у сферах\nвиробництва і послуг при їх ліквідації\nПри ліквідації кооперативів у сферах виробництва і послуг\nбудинки, споруди, машини, обладнання, оснастка, запаси сировини,\nматеріалів, залишки нереалізованої готової продукції та інше\nмайно, яке є власністю кооперативу, розпродається\nпідприємствам, організаціям, установам, а також громадянам за\nдоговірними цінами.\nВиручка від розпродажу майна і наявні в кооперативу кошти\nпісля розрахунків по оплаті праці з особами, що працюють у\nкооперативі за трудовим договором, і виконання зобов'язань перед\nбюджетом, банками, іншими кредиторами розподіляються між членами\nкооперативу. ( Абзац другий статті 44 із змінами, внесеними\nзгідно із Законом N 1540-1 ( v1540400-90 ) від 06.06.90 )\nСПОЖИВЧІ КООПЕРАТИВИ\nСтаття 45. Особливості споживчої кооперації в сфері\nобігу\n1. Споживчі кооперативи в сфері обігу та у сферах, пов'язаних\nз цією сферою виробництвом товарів і наданням послуг (споживчі\nтовариства), можуть об'єднуватись на добровільних засадах у спілки\n(об'єднання), які утворюють систему споживчої кооперації, і\nстворювати свої виборно-представницькі органи.\nСпоживчі товариства та їх спілки користуються усіма правами,\nпередбаченими цим Законом, і разом з тим мають особливості, які\nвипливають із специфіки їхньої діяльності. ( Пункт 1 статті 45\nдоповнений абзацом другий згідно із Законом N 1540-1\n( v1540400-90 ) від 06.06.90 )\n2. Основними завданнями системи споживчої кооперації є:\nстворення і розвиток у селах і містах мережі підприємств\nроздрібної торгівлі і громадського харчування, здійснення поряд з\nдержавними торговельними підприємствами і організаціями\nзабезпечення своїх членів і обслуговуваного населення\nпродовольчими і непродовольчими товарами власного виробництва і\nтими, що закуповуються у виробничих кооперативів, державних\nпідприємств, організацій і громадян, а також товарами,\nодержуваними з державних ринкових фондів;\nзакупівля у населення, колгоспів і радгоспів\nсільськогосподарської продукції і сировини, виробів підсобних\nпідприємств і промислів, дикорослих плодів, ягід і грибів,\nлікарсько-технічної сировини для наступної переробки і реалізації\nв роздрібній торгівлі, а також для поставки промисловості;\nорганізація виробництва продуктів харчування і непродовольчих\nтоварів з сільськогосподарської та іншої місцевої сировини, яка\nзакуповується, а також з сировини і матеріалів, що централізовано\nвиділяються державою і придбаються в порядку оптової торгівлі;\nнадання населенню різних послуг виробничого і побутового\nхарактеру.\n3. Для виконання основних завдань споживчої кооперації -\nгарантованого забезпечення товарами, послугами і роботами своїх\nчленів, а також обслуговування населення як у сільській, так і в\nміській місцевості в системі споживчої кооперації можуть\nстворюватися промислові (і такі, що займаються промислами),\nбудівельні, транспортні та інші види виробничих кооперативів, а\nтакож функціонувати підприємства, де організація виробництва і\nпраці може здійснюватися з використанням принципів, передбачених\nЗаконом СРСР \"Про державне підприємство (об'єднання)\".\n4. Члени споживчих товариств користуються правом переважного\nпридбання товарів у кооперативних магазинах, гарантованого збуту\nна договірній основі продукції їхніх особистих підсобних\nгосподарств і промислів через заготівельні і торговельні\nорганізації та підприємства споживчої кооперації, користуються\nїхніми послугами, а також переважним правом на одержання роботи в\nсистемі споживчої кооперації.\n5. При ліквідації споживчого товариства його майно, яке\nзалишається після завершення розрахунків по оплаті праці,\nвиконання зобов'язань перед бюджетом, банками та іншими\nкредиторами, передається кооперативній спілці (об'єднанню), до\nскладу яких входило це споживче товариство."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Споживча кооперація на селі",
      "content": "1. Організації і підприємства системи споживчої кооперації,\nякі здійснюють свою діяльність на селі, активно співробітничають\nна договірних засадах з колгоспами, іншими підприємствами і\nорганізаціями агропромислового комплексу в розвитку економіки,\nсамозабезпеченні сільських регіонів товарами, роботами і\nпослугами, в соціальній перебудові села.\nЗ цією метою споживча кооперація розширює\nматеріально-технічну базу заготівель і переробки\nсільськогосподарської продукції і сировини, максимально наближає\nсвою діяльність до населення і місць виробництва\nсільськогосподарської продукції, створює комплексну систему\nзаготівель, переробки і торговельного обслуговування, яка дає\nзмогу трудівникам села та іншим громадянам, що мають особисті\nпідсобні господарства, на місці збувати лишки\nсільськогосподарських продуктів і придбавати необхідні товари.\n2. Підприємства і організації агропромислового\nкомплексу забезпечують ефективну взаємодію з організаціями\nспоживчої кооперації у створенні заготівельно-переробних\nпідприємств безпосередньо в колгоспах і радгоспах, будівництві\nна пайових засадах об'єктів роздрібної торгівлі, громадського\nхарчування і культурно-побутового призначення.\nОрганізації споживчої кооперації на селі можуть створювати\nрізні виробничі, транспортні, будівельні та інші підприємства по\nвипуску товарів народного споживання, продукції\nвиробничо-технічного призначення, веденню робіт і наданню послуг."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Споживча кооперація в містах",
      "content": "1. В інтересах поліпшення забезпечення населення товарами\n(роботами, послугами) у містах в усіх сферах\nсуспільно-господарської діяльності на доповнення до державних\nпідприємств і організацій можуть створюватися кооперативи\nбудь-яких видів, які входять у систему споживчої кооперації.\n2. При промислових, будівельних та інших підприємствах,\nорганізаціях і установах можуть створюватися кооперативи\nгромадського харчування з участю в них як колективних членів\nпідприємств, організацій і установ.\nЗ метою постачання зазначеним кооперативам громадського\nхарчування продовольчих ресурсів і поліпшення забезпечення\nтрудових колективів підприємств, організацій і установ продуктами\nхарчування можуть створюватися кооперативи по виробництву,\nзаготівлі та переробці сільськогосподарської продукції.\n3. Підприємства, організації і установи, при яких створюються\nкооперативи громадського харчування і кооперативи по виробництву і\nпереробці сільськогосподарської продукції, надають пільги і\nпереваги своїм працівникам - членам кооперативів, що беруть участь\nу діяльності кооперативів своєю особистою працею у вільний від\nосновної роботи час."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Членство в споживчому товаристві",
      "content": "1. Членство в споживчому товаристві не зумовлене обов'язковою\nтрудовою участю громадян у його діяльності. Члени споживчого\nтовариства вносять грошові вступний і пайовий внески.\nПри виході члена із споживчого товариства йому повертається\nвся сума пайового внеску і виплачується належна частина\nрозподілюваного доходу (прибутку) товариства.\nВступний внесок члена споживчого товариства поверненню не\nпідлягає.\nЧлен споживчого товариства несе відповідальність за його\nзобов'язаннями у межах внесеного пайового внеску.\n2. У споживчі товариства поряд з громадянами можуть вступати\nяк колективні члени кооперативи по виробництву продукції товарів і\nнаданню послуг, інші підприємства і організації.\nКолективний член споживчого товариства зберігає господарську\nсамостійність, права юридичної особи і керується в своїй\nдіяльності власним статутом (положенням). Він несе самостійну\nмайнову відповідальність. Споживче товариство не відповідає за\nзобов'язаннями свого колективного члена, а останній - відповідає\nза зобов'язаннями товариства в межах внесеного ним пайового\nвнеску.\nГосподарські взаємовідносини між споживчим товариством і його\nколективним членом будуються на договірних засадах. Будь-яке\nрішення, яке зачіпає майнові права колективного члена, може бути\nприйнято тільки за його згоди.\n3. З метою підвищення економічної ефективності і матеріальної\nзаінтересованості трудових колективів, розширення демократичних\nоснов діяльності підприємств торгівлі, громадського харчування,\nпромисловості, заготівель та будівництва в системі споживчої\nкооперації можуть у випадках економічної доцільності створюватися\nз ініціативи трудових колективів і за згодою відповідних споживчих\nтовариств (спілок, об'єднань) кооперативи на базі цих підприємств.\nСтаття 49. Формування товарних ресурсів споживчої\nкооперації\n1. З метою збільшення товарних ресурсів споживчі товариства\nта їх спілки (об'єднання):\nвключають у роздрібний товарооборот вироби, виготовлені\nкооперативами по виробництву товарів і громадянами, які займаються\nіндивідуальною трудовою діяльністю, а також на основі прямих\nзв'язків продукцію, яку випускають державні підприємства;\nрозвивають власні відгодівельні та інші підсобні\nгосподарства, а також виробництво продовольчих і непродовольчих\nтоварів на кооперативних промислових підприємствах;\nсприяють розвиткові в сільській місцевості кооперативів,\nособистих підсобних господарств громадян по вирощуванню і\nвідгодівлі худоби, птиці, кролів, виробництву овочів, плодів і\nягід, а також їх первинній переробці з наступною поставкою на\nдоговірній основі споживчим товариствам. З цією метою споживчі\nтовариства виділяють їм на договірній основі комбікорми, техніку\nта інші матеріально-технічні ресурси, необхідні для провадження\nїхньої діяльності;\nшироко включають у товарооборот місцеві ресурси будівельних\nматеріалів.\n2. Споживчі товариства та їх спілки (об'єднання) можуть на\nдоговірних засадах брати на себе виконання функцій реалізації\nчерез роздрібну торговельну мережу продовольчих і непродовольчих\nтоварів, які виділяються з державних фондів, закупівель\nсільськогосподарської продукції і сировини, а також виробництва\nокремих товарів народного споживання на умовах державного\nзамовлення.\n3. Організації споживчої кооперації мають право придбавати в\nпорядку оптової торгівлі в державних підприємств і організацій, в\nінших кооперативних, громадських організацій і громадян, а також у\nвстановленому порядку в роздрібній торговельній мережі як за\nготівку, так і за безготівковий розрахунок товари народного\nспоживання, сировину, паливо, матеріали, транспортні засоби,\nобладнання, запасні частини, інструмент, напівфабрикати та інші\nвироби.\nСтаття 50. Ціни і тарифи на продукцію і послуги підприємств\nі організацій споживчої кооперації\n1. Споживчі товариства, їх спілки (об'єднання) мають право\nсамостійно або за домовленістю з споживачем встановлювати ціни\n(тарифи):\nна реалізовувані ними як у власній торговельній мережі, так і\nпідприємствам та організаціям - споживачам сільськогосподарські\nпродукти і сировину, що закуповуються за цінами згідно з\nдомовленістю у населення, колгоспів і радгоспів, вироблені у\nвласних підсобних господарствах і заготовлювані ними самостійно, а\nтакож на вироблену з них продукцію;\nна промислові товари народного споживання, що їх виготовляють\nкооперативні підприємства, продукцію підприємств громадського\nхарчування і на виконувані ними роботи та послуги, які вони\nнадають.\n2. Споживчі товариства можуть надавати своїм членам переваги\nу формі знижок з роздрібних цін (тарифів) на реалізовувані їм\nтовари (роботи, послуги), а також пільги при придбанні товарів у\nкредит. Ці переваги і пільги надаються за рахунок доходів\n(прибутку), що одержуються від виробничої, торговельної та інших\nвидів діяльності підприємств споживчої кооперації.\nСтаття 51. Діяльність кооперативів по задоволенню\nжитлово-побутових потреб своїх членів\n1. Громадяни можуть на добровільних засадах створювати\nжитлово-будівельні, житлові, гаражно-будівельні, дачно-будівельні\nкооперативи, товариства індивідуальних забудовників, інші споживчі\nкооперативи для задоволення своїх житлово-побутових потреб.\nОсновним напрямом діяльності цих кооперативів і товариств є\nучасть коштами в спорудженні і наступній експлуатації об'єктів\nкооперативної власності (жилих будинків, гаражів тощо), а в\nпередбачених статутами випадках і об'єктів особистої власності\nчленів кооперативу (товариства), а також надання членам\nкооперативу (товариства) послуг, які відповідають цілям його\nстворення.\n2. Державні та кооперативні підприємства і організації\nподають всемірну допомогу товариствам індивідуальних забудовників\nу спорудженні жилих будинків, впорядкуванні територій забудови, а\nтакож можуть брати на себе частину витрат, що їх несуть\nіндивідуальні забудовники і товариства в цілому.\n3. Кооперативи, які задовольняють житлово-побутові потреби\nсвоїх членів, можуть створюватись для участі в спорудженні та\nексплуатації призначених для задоволення потреб членів кооперативу\nоб'єктів, що належать на праві спільної власності даному\nкооперативу і державі, кооперативу і колгоспу або іншій\nкооперативній і громадській організації, а також для експлуатації\nоб'єктів, що належать на правах власності державі, колгоспу, іншій\nкооперативній і громадській організації.\n4. Роботи в кооперативі, необхідні для його діяльності,\nвиконуються за договорами, що укладаються кооперативом як з\nчленами даного кооперативу, так й іншими громадянами,\nпідприємствами, організаціями. Допускається виконання робіт\nчленами кооперативу на підставі членських відносин."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Садівницькі і садово-городні товариства",
      "content": "1. Садівницькі і садово-городні товариства є складовою\nчастиною системи кооперації. Вони створюють умови для відпочинку\nтрудящих, зміцнення їх здоров'я, залучення до праці молоді,\nдопомагають членам кооперативу у виробництві продукції для їх\nособистого споживання, а також для продажу.\n2. Державні, кооперативні та інші громадські підприємства,\nорганізації й установи допомагають садівницьким і садово-городнім\nтовариствам у здійсненні будівельних робіт, меліорації,\nвпорядкуванні ділянок, обробітку землі, агротехнічному\nобслуговуванні і виконанні інших робіт за рахунок коштів цих\nтовариств на договірних засадах, а також можуть подавати фінансову\nта іншу допомогу організованим при них садівницьким і\nсадово-городнім товариствам за рішенням своїх трудових колективів\nза рахунок власних коштів.\n3. Садівницькі товариства можуть створювати з метою\nраціональнішого використання сільськогосподарської продукції і\nскорочення її втрат переробні пункти, сховища, а також торговельні\nкіоски, столярні і ремонтні майстерні, придбавати в колективну\nвласність сільськогосподарські машини і транспортні засоби, робочу\nі продуктивну худобу та інші засоби виробництва, створювати\nоб'єкти культурно-побутового призначення."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Про гарантію додержання прав кооперативів",
      "content": "Центральні і місцеві державні органи несуть відповідальність\nза додержання положень цього Закону, керуються ними при прийнятті\nнормативних документів, пов'язаних з практичною діяльністю\nкооперативів, будують свої відносини з ними в суровій\nвідповідності з цим Законом."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Особливості застосування цього Закону",
      "content": "Особливості застосування цього Закону в окремих галузях\nнародного господарства і до окремих видів кооперативів\nвизначаються Радою Міністрів СРСР.\nГолова\nПрезидії Верховної Ради СРСР А.ГРОМИКО\n\nСекретар\nПрезидії Верховної Ради СРСР Т.МЕНТЕШАШВІЛІ\n\nМосква, Кремль. 26 травня 1988 р.\nN 8998-XI"
    }
  ],
  "definitions": []
}