{
  "id": "ua-law-v7284400-87",
  "type": "statute",
  "title": "Закон України (v7284400-87)",
  "title_en": "",
  "short_name": "v7284400-87",
  "status": "in_force",
  "issued_date": "1987-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/v7284400-87",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Державне підприємство (об'єднання) і його завдання",
      "content": "1. Державні підприємства (об'єднання), поряд з\nкооперативними, є основною ланкою єдиного народногосподарського\nкомплексу. Підприємствам (об'єднанням) належить головна роль у\nрозвитку економічного потенціалу країни і досягненні найвищої мети\nсуспільного виробництва при соціалізмі - якнайповнішого\nзадоволення зростаючих матеріальних і духовних потреб людей.\nЦей Закон визначає основи організації і діяльності, правове\nстановище державних підприємств та об'єднань (які далі іменуються\nпідприємствами, за винятком випадків, коли йдеться про особливості\nоб'єднань).\n2. На державному підприємстві трудовий колектив,\nвикористовуючи як господар загальнонародну власність, створює і\nпримножує народне багатство, забезпечує поєднання інтересів\nсуспільства, колективу і кожного працівника. Підприємство є\nсоціалістичним товаровиробником, виробляє і реалізує продукцію,\nвиконує роботи і надає послуги відповідно до плану та договорів,\nна основі повного господарського розрахунку, самофінансування,\nсамоврядування, поєднання централізованого керівництва і\nсамостійності підприємства.\nПідприємство здійснює свою діяльність у промисловості,\nсільському господарстві, будівництві, на транспорті, у зв'язку,\nнауці й науковому обслуговуванні, торгівлі, матеріально-технічному\nпостачанні, сфері послуг та інших галузях народного господарства.\nПідприємство, незалежно від свого профілю, здійснює виробництво\nтоварів народного споживання і надає платні послуги населенню.\nВоно може вести одночасно кілька видів діяльності\n(аграрно-промислову, промислово-торговельну,\nпромислово-будівельну, науково-виробничу та інші).\nПідприємство є юридичною особою, користується правами і\nвиконує обов'язки, пов'язані з його діяльністю, володіє\nвідособленою частиною загальнонародної власності і має самостійний\nбаланс.\n3. Головним завданням підприємства є всемірне задоволення\nсуспільних потреб народного господарства і громадян у його\nпродукції (роботах, послугах) з високими споживчими властивостями\nі якістю при мінімальних затратах, збільшення внеску в прискорення\nсоціально-економічного розвитку країни і забезпечення на цій\nоснові зростання добробуту свого колективу та його членів.\nВимоги споживача є обов'язковими для підприємства, а їх повне\nі своєчасне задоволення - найвищий смисл і норма діяльності\nкожного трудового колективу.\nДля здійснення свого головного завдання підприємство\nзабезпечує:\nрозвиток і підвищення ефективності виробництва, його всебічну\nінтенсифікацію, прискорення науково-технічного прогресу, зростання\nпродуктивності праці, ресурсозбереження, збільшення прибутку\n(доходу);\nсоціальний розвиток колективу, формування сучасної\nматеріальної бази соціальної сфери, створення сприятливих\nможливостей для високопродуктивної праці, послідовне здійснення\nпринципу розподілу за працею, соціальної справедливості, охорону і\nполіпшення природного середовища, яке оточує людину;\nсамоврядування трудового колективу, яке створює глибоку\nособисту заінтересованість кожного працівника в господарському\nвикористанні загальнонародної власності, його органічну\nпричетність до справ колективу і держави."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи діяльності підприємства",
      "content": "1. Діяльність підприємства будується на основі державного\nплану економічного і соціального розвитку як найважливішого\nінструменту реалізації економічної політики Комуністичної партії і\nРадянської держави. Керуючись контрольними цифрами, державними\nзамовленнями, довгочасними науково обгрунтованими економічними\nнормативами і лімітами, а також замовленнями споживачів,\nпідприємство самостійно розробляє і затверджує свої плани, укладає\nдоговори.\n2. Підприємство діє на принципах повного господарського\nрозрахунку і самофінансування. Виробнича, соціальна діяльність\nпідприємства і оплата праці здійснюються за рахунок зароблених\nтрудовим колективом коштів. Підприємство з виручки, одержаної від\nреалізації продукції (робіт, послуг), компенсує свої матеріальні\nзатрати. Прибуток або доход є узагальнюючим показником\nгосподарської діяльності підприємства. Частина прибутку (доходу)\nповинна використовуватись підприємством для виконання зобов'язань\nперед бюджетом, банками і вищестоящим органом. Інша частина\nнадходить у його повне розпорядження і разом з коштами на оплату\nпраці утворює госпрозрахунковий доход колективу, який є джерелом\nжиттєдіяльності підприємства.\n3. Діяльність підприємства в умовах повного господарського\nрозрахунку і самофінансування здійснюється відповідно до принципу\nсоціалістичного самоврядування. Трудовий колектив, будучи\nповноправним господарем на підприємстві, самостійно вирішує всі\nпитання виробничого і соціального розвитку. Досягнення і втрати в\nроботі підприємства безпосередньо позначаються на рівні\nгоспрозрахункового доходу колективу, благополуччі кожного\nпрацівника.\nПідприємство для підвищення заінтересованості трудового\nколективу в результатах своєї діяльності широко використовує нові\nпрогресивні методи соціалістичного господарювання, зокрема\nколективний підряд, орендні відносини, кооперативні форми. ( Пункт\n3 статті 2 доповнено абзацом згідно із Законом СРСР N 319-I\n( v0319400-89 ) від 03.08.89 )\nПідприємство як самостійний товаровиробник може виступати на\nринку цінних паперів і випускати для мобілізації додаткових\nфінансових ресурсів акції, здійснювати цільові позики. ( Пункт 3\nстатті 2 доповнено абзацом згідно із Законом СРСР N 319-I\n( v0319400-89 ) від 03.08.89 )\n4. Підприємства діють в умовах економічного змагання між\nсобою, яке є найважливішою формою соціалістичного змагання, за\nнайповніше задоволення попиту споживачів на ефективну високоякісну\nі конкурентоспроможну продукцію (роботи, послуги) з якнайменшими\nзатратами. Підприємство, яке забезпечує виробництво і реалізацію\nкращої продукції (робіт, послуг) з меншими витратами, одержує\nбільший госпрозрахунковий доход і перевагу в своєму виробничому й\nсоціальному розвитку та оплаті праці працівників.\nДержава використовує планування, застосовує конкурсне\nпроектування і виробництво, фінансово-кредитні підойми і ціни для\nвсемірного розвитку економічного змагання між підприємствами,\nобмежуючи їх монопольне становище як виробників певного виду\nпродукції (робіт, послуг).\n5. Підприємство діє на основі соціалістичної законності. В\nумовах повного господарського розрахунку і самофінансування воно\nнаділяється широкими правами, дотримання яких гарантується\nдержавою. В інтересах здійснення завдань і повноважень,\nвстановлених цим Законом, підприємство має право з власної\nініціативи приймати всі рішення, якщо вони не суперечать чинному\nзаконодавству.\nПідприємство несе всю повноту відповідальності за дотримання\nінтересів держави і прав громадян, схоронність і примноження\nсоціалістичної власності, виконання взятих зобов'язань і\nзабезпечення рівня рентабельності, необхідного для роботи в умовах\nповного господарського розрахунку і самофінансування, зміцнює\nдержавну, виробничу й трудову дисципліну.\nДіяльність підприємства не повинна порушувати нормальних умов\nроботи інших підприємств та організацій і погіршувати умови життя\nгромадян.\n6. Держава не відповідає за зобов'язаннями підприємства.\nПідприємство не відповідає за зобов'язаннями держави, а також\nінших підприємств, організацій і установ.\nСтаття 3. Госпрозрахунковий доход колективу, його розподіл і\nвикористання\n1. Госпрозрахунковий доход колективу є джерелом виробничого і\nсоціального розвитку підприємства, оплати праці, перебуває в\nрозпорядженні підприємства, використовується самостійно і\nвилученню не підлягає.\nПідприємство може використовувати такі форми господарського\nрозрахунку: ( Абзац другий пункту 1 статті 3 із змінами, внесеними\nзгідно із Законом СРСР N 319-I ( v0319400-89 ) від 03.08.89 )\nзасновану на нормативному розподілі прибутку. З прибутку\nпровадяться розрахунки з бюджетом і вищестоящим органом,\nвиплачуються проценти за кредит. Залишковий прибуток, що утворився\nпісля цих розрахунків, надходить у розпорядження трудового\nколективу. Із залишкового прибутку за нормативами формуються\nфонди: розвитку виробництва, науки і техніки; соціального\nрозвитку; матеріального заохочення чи інші фонди аналогічного\nпризначення. Фонд заробітної плати може утворюватися за нормативом\nдо чистої продукції або іншими вимірниками продукції. У цьому разі\nгоспрозрахунковий доход колективу складається з фонду заробітної\nплати і залишкового прибутку;\nзасновану на нормативному розподілі доходу, одержаного після\nкомпенсації з виручки матеріальних затрат. З доходу провадяться\nрозрахунки з бюджетом і вищестоящим органом, виплачуються проценти\nза кредит, після чого утворюється госпрозрахунковий доход\nколективу. Єдиний фонд оплати праці утворюється як залишок\nгоспрозрахункового доходу колективу після утворення з нього\nфондів: розвитку виробництва, науки і техніки: соціального\nрозвитку чи інших фондів аналогічного призначення, які\nвизначаються за нормативами до госпрозрахункового доходу.\nПідприємства мають право самостійно використовувати інші\nформи господарського розрахунку, а також орендні відносини,\nпередбачені законодавчими актами СРСР і рішеннями Уряду СРСР.\n( Пункт 1 статті 3 доповнено абзацом згідно із Законом СРСР\nN 319-I ( v0319400-89 ) від 03.08.89 )\nНа підприємстві може утворюватись фінансовий резерв і фонд\nвалютних відрахувань.\n2. Фонд заробітної плати використовується підприємством на\nоплату праці працівників залежно від їх трудового внеску.\nФонд матеріального заохочення витрачається на виплату премій,\nвинагород, інші форми заохочення за працю і на матеріальну\nдопомогу.\nПідприємство може замість фонду заробітної плати і фонду\nматеріального заохочення утворювати фонд оплати праці, який є\nєдиним джерелом усіх виплат працівникам за результати праці.\n3. Фонд розвитку виробництва, науки і техніки підприємство\nвикористовує на фінансування науково-дослідних і\nдослідно-конструкторських робіт, оновлення і розширення основних\nфондів на сучасній технічній основі, приріст власних оборотних\nкоштів, а також на інші цілі виробничого розвитку.\nПідприємство самостійно використовує амортизаційні\nвідрахування, які направляються за встановленим нормативом у фонд\nрозвитку виробництва, науки і техніки чи інший фонд аналогічного\nпризначення.\n4. Фонд соціального розвитку трудовий колектив використовує\nна житлове будівництво, всемірне зміцнення матеріально-технічної\nбази соціально-культурної сфери, утримання її об'єктів, проведення\nоздоровчих, культурно-масових заходів та задоволення інших\nсоціальних потреб.\n5. Підприємство за згодою трудового колективу має право\nнаправляти у фонд соціального розвитку частину коштів фонду\nматеріального заохочення (фонду оплати праці) і на цілі житлового\nбудівництва частину коштів фонду розвитку виробництва, науки і\nтехніки в межах, встановлених законодавством.\n6. Підприємство утворює за нормативом за рахунок собівартості\nпродукції (робіт, послуг) ремонтний фонд, кошти якого\nвикористовуються для здійснення всіх видів ремонту основних\nфондів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Матеріально-технічна база і кошти підприємства",
      "content": "1. Матеріально-технічну базу і кошти підприємства, тобто його\nмайно, становлять основні фонди і оборотні засоби, а також інші\nматеріальні цінності і фінансові ресурси. Підприємство здійснює\nправа володіння, користування і розпорядження цим майном.\nПідприємство зобов'язане постійно забезпечувати відтворення\nматеріально-технічної бази на прогресивній основі, ефективно\nвикористовувати виробничі потужності й основні фонди.\n2. З метою досягнення повної віддачі виробничого потенціалу\nпідприємство встановлює двозмінний, а на унікальному і дорогому\nустаткуванні і там, де необхідно за умовами виробництва, - три-\nабо чотиризмінний режим роботи. Застосування підприємством іншого\nрежиму роботи допускається з дозволу вищестоящого органу,\nпогодженого з виконавчим комітетом місцевої Ради народних\nдепутатів і відповідним профспілковим органом.\n3. Оборотні засоби підприємства перебувають у його повному\nрозпорядженні і вилученню не підлягають. Нестача власних оборотних\nзасобів покривається за рахунок госпрозрахункового доходу\nколективу, а їх поповнення здійснюється з власних ресурсів.\nПідприємство зобов'язане забезпечувати схоронність, раціональне\nвикористання і прискорення оборотності оборотних засобів.\n4. Підприємство має право:\nпередавати іншим підприємствам і організаціям, продавати,\nобмінювати, здавати в оренду, надавати безплатно в тимчасове\nкористування або у позичку будинки, споруди, устаткування,\nтранспортні засоби, інвентар, сировину та інші матеріальні\nцінності, а також списувати їх з балансу, якщо вони зношені або\nморально застаріли;\nпередавати матеріальні і грошові ресурси, в тому числі за\nзгодою трудового колективу кошти фондів економічного стимулювання,\nіншим підприємствам і організаціям, які виконують роботи або\nпослуги для підприємства.\nВиручка від реалізації невикористовуваного майна і орендна\nплата (якщо здача майна в оренду не є основною діяльністю\nпідприємства) в зазначених випадках направляються у фонд розвитку\nвиробництва, науки і техніки, а збитки, що виникають при передачі\nіншим підприємствам і організаціям, а також при продажу і списанні\nмайна, покриваються підприємством за рахунок відповідних фондів\nекономічного стимулювання підприємства.\nII. УПРАВЛІННЯ ПІДПРИЄМСТВОМ (ОБ'ЄДНАННЯМ)\nІ САМОВРЯДУВАННЯ ТРУДОВОГО КОЛЕКТИВУ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Структура об'єднання і підприємства",
      "content": "1. У галузях народного господарства відповідно до цілей і\nзавдань господарської діяльності, особливостей структури та\nорганізації управління діють різні види об'єднань і самостійні\nпідприємства. Основними видами об'єднань є виробничі і\nнауково-виробничі. Об'єднання, незалежно від територіального\nрозташування структурних одиниць і самостійних підприємств, що\nвходять до його складу, функціонує як єдиний\nвиробничо-господарський комплекс, забезпечує органічне поєднання\nінтересів розвитку галузей і територій. Воно здійснює свою\nдіяльність на основі єдиного плану і балансу.\nПідприємство і об'єднання організують фірмове обслуговування\nсвоєї продукції та фірмову торгівлю, створюють для цього при\nпотребі відповідні підрозділи.\n2. Виробниче об'єднання створюється для випуску окремих видів\nпродукції (робіт, послуг) на основі більш ефективного використання\nнауково-технічного потенціалу, розвинутої предметної\nспеціалізації, кооперування і комбінування виробництва. Воно\nскладається із структурних одиниць, які здійснюють промислову,\nбудівельну, транспортну, торговельну та іншу діяльність. До складу\nоб'єднання можуть також входити науково-дослідні,\nпроектно-конструкторські, технологічні організації та інші\nструктурні одиниці.\n3. Науково-виробниче об'єднання створюється для розробки і\nвиробництва в найкоротші строки високоефективних комплексів машин,\nустаткування, приладів, технологічних процесів та матеріалів, які\nвизначають науково-технічний прогрес у відповідних напрямах, що\nмають важливе народногосподарське значення. Воно створюється на\nоснові науково-дослідних (проектно-конструкторських,\nтехнологічних) організацій або підприємств (виробничих об'єднань),\nякі мають розвинуту конструкторську та дослідно-експериментальну\nбазу, і функціонує як єдиний науково-виробничий комплекс.\n4. Підприємство складається з підрозділів, що діють на\nзасадах внутрішнього господарського розрахунку або колективного\nпідряду: виробництв, цехів, відділень, дільниць, ферм, бригад,\nланок, бюро, лабораторій та інших.\nПідрозділам підприємства можуть виділятися в порядку,\nвстановлюваному підприємством, частини фонду матеріального\nзаохочення і фонду соціального розвитку, розміри яких залежать від\nрезультатів діяльності цих підрозділів.\nСтруктура підприємства та його підрозділів визначається\nпідприємством самостійно. ( Пункт 4 статті 5 доповнено абзацом\nзгідно із Законом СРСР N 319-I ( v0319400-89 ) від 03.08.89 )\n5. В об'єднанні його структурні одиниці діють на\nгоспрозрахункових засадах і відповідно до положень про них,\nзатверджуваних об'єднанням, складаються з підрозділів. Структурна\nодиниця може мати окремий баланс і рахунки в установах банків, її\nструктура затверджується об'єднанням. ( Абзац перший пункту 5\nстатті 5 із змінами, внесеними згідно із Законом СРСР N 319-I\n( v0319400-89 ) від 03.08.89 )\nОб'єднання закріплює за структурною одиницею необхідні\nосновні фонди та оборотні засоби, визначає порядок здійснення\nвнутрігосподарських відносин і вирішення спорів між структурними\nодиницями, а також відповідальність за невиконання ними своїх\nобов'язків.\nСтруктурна одиниця в межах наданих їй законодавством і\nоб'єднанням прав розпоряджається закріпленим за нею майном і\nукладає від імені об'єднання господарські договори з іншими\nорганізаціями.\nОб'єднання може надати структурній одиниці право укладати\nгосподарські договори від імені структурної одиниці і нести за\nними відповідальність закріпленим за нею майном. При його\nнедостатності відповідальність за зобов'язаннями структурної\nодиниці несе об'єднання.\nСтруктурна одиниця формує фонди матеріального заохочення і\nсоціального розвитку в порядку, що визначається об'єднанням, і\nзалежно від результатів її діяльності. Кошти цих фондів не може\nбути вилучено об'єднанням без згоди трудового колективу\nструктурної одиниці. Об'єднання має право виділяти в розпорядження\nструктурної одиниці частину фонду розвитку виробництва, науки і\nтехніки, а також інших фондів.\n6. В об'єднання поряд із структурними одиницями можуть\nвходити самостійні підприємства, які користуються правами\nвідповідно до цього Закону. Об'єднання керує такими\nпідприємствами, здійснюючи щодо них функції вищестоящого органу,\nмає право централізуваті повністю або частково виконання їх\nокремих виробничо-господарських функцій. При цьому необхідні для\nвиконання зазначених функцій кошти підприємств може бути\nцентралізовано за їх згодою.\nУправління об'єднанням за рішенням структурних одиниць і\nпідприємств, що входять до нього, здійснюється адміністрацією\nголовної структурної одиниці (головного підприємства) об'єднання\nабо відособленим апаратом управління.\n( Пункт 6 статті 5 в редакції Закону СРСР N 319-I ( v0319400-89 )\nвід 03.08.89 )\n7. Підприємства, об'єднання та організації, незалежно від їх\nвідомчої приналежності, можуть самостійно створювати на договірних\nзасадах концерни, консорціуми, міжгалузеві державні об'єднання,\nдержавні виробничі об'єднання, різні асоціації та інші великі\nорганізаційні структури, в тому числі з участю кооперативів і\nспільних підприємств, створюваних з фірмами іноземних держав.\nДержавні підприємства (об'єднання), які входять у ці організаційні\nструктури, зберігають свою господарську самостійність і діють\nвідповідно до цього Закону.\nСтруктурні одиниці і самостійні підприємства, які входять в\nоб'єднання, мають право за рішенням їх трудових колективів вийти\nДо складу об'єднання з додержанням договірного порядку та\nзобов'язань, встановлених при утворенні об'єднання.\nПідприємства, об'єднання та організації при переході на\nорендні відносини мають право виходу з підпорядкування галузевим і\nтериторіальним органам державного управління, при цьому\nвзаємовідносини між ними регулюються договором оренди.\n( Пункт 7 статті 5 в редакції Закону СРСР N 319-I ( v0319400-89 )\nвід 03.08.89 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Управління підприємством",
      "content": "1. Управління підприємством здійснюється на основі принципу\nдемократичного централізму, поєднання централізованого керівництва\nі соціалістичного самоврядування трудового колективу.\nСоціалістичне самоврядування реалізується в умовах широкої\nгласності шляхом участі всього колективу та його громадських\nорганізацій у виробленні найважливіших рішень і контролі за їх\nвиконанням, виборності керівників та єдиноначальності в управлінні\nпідприємством. На основі самоврядування забезпечується об'єднання\nзусиль і розвиток ініціативи трудящих для досягнення високих\nрезультатів роботи, виховання у працівників організованості й\nдисципліни, підвищення їх політичної свідомості.\nПартійна організація підприємства, будучи політичним ядром\nколективу, діє в рамках Конституції СРСР, спрямовує роботу всього\nколективу, органів його самоврядування, профспілкової,\nкомсомольської, інших громадських організацій і здійснює контроль\nза діяльністю адміністрації.\nСоціально-економічні рішення, які стосуються діяльності\nпідприємства, виробляються і приймаються керівником за участю\nтрудового колективу, діючих у ньому партійної, а також\nпрофспілкової, комсомольської та інших громадських організацій\nвідповідно до їх статутів і законодавства.\n2. На підприємстві здійснюється виборність керівників (як\nправило, на конкурсній основі), яка забезпечує поліпшення якісного\nскладу керівних кадрів і посилення їх відповідальності за\nрезультати діяльності. Принцип виборності застосовується щодо\nкерівників підприємств, структурних одиниць об'єднань, виробництв,\nцехів, відділень, дільниць, ферм і ланок, а також майстрів і\nбригадирів.\n3. Керівник підприємства, структурної одиниці об'єднання\nвиражає інтереси держави і трудового колективу. Він обирається\nзагальними зборами (конференцією) трудового колективу таємним або\nвідкритим голосуванням (за розсудом зборів чи конференції) строком\nна 5 років і затверджується вищестоящим органом. Якщо кандидатуру,\nобрану трудовим колективом, не затверджено вищестоящим органом,\nпроводяться нові вибори. При цьому вищестоящий орган зобов'язаний\nпояснити трудовому колективу причини відмовлення в затвердженні\nрезультатів виборів.\nКерівник підприємства, структурної одиниці об'єднання може\nдостроково звільнятися з посади вищестоящим органом на підставі\nрішення загальних зборів (конференції) трудового колективу або за\nїх уповноваженням - ради трудового колективу.\nОбраний трудовим колективом керівник головної структурної\nодиниці (головного підприємства) затверджується вищестоящим\nорганом на посаді керівника об'єднання. В разі, коли управління\nоб'єднанням здійснюється відособленим апаратом, вибори керівника\nоб'єднання проводяться на конференції представників трудових\nколективів його структурних одиниць і підприємств. Дострокове\nзвільнення з посади керівника об'єднання провадиться в тому ж\nпорядку.\nКерівники підрозділів - виробництв, цехів, відділень,\nдільниць, ферм і ланок, а також майстри і бригадири обираються\nвідповідними колективами таємним або відкритим голосуванням на\nстрок до 5 років і затверджуються керівником підприємства.\nЗазначені керівники можуть достроково звільнятися з посади, яку\nвони займають, керівником підприємства на підставі рішення\nколективу відповідного підрозділу.\nКерівники підприємств, структурних одиниць об'єднань,\nпідрозділів, а також майстри і бригадири, звільнені з посади після\nзакінчення строку повноважень, можуть бути обрані знову або\nнаправляються на іншу роботу в порядку, встановленому\nзаконодавством щодо осіб, звільнених з виборної посади.\nЗаступники керівника, керівники юридичної та бухгалтерської\nслужб і служби контролю якості підприємства призначаються на\nпосаду і звільняються його керівником у встановленому порядку.\n4. Єдиноначальність у системі самоврядування на підприємстві\nздійснюється керівником підприємства, керівниками структурних\nодиниць об'єднання і підрозділів.\nКерівник підприємства (генеральний директор, директор,\nначальник, керуючий) керує всією діяльністю й організує роботу\nпідприємства. Він несе відповідальність за результати роботи\nпідприємства перед державою і трудовим колективом.\nКерівник підприємства без довіреності діє від імені\nпідприємства, представляє його на всіх підприємствах, в установах\nі організаціях, розпоряджається майном підприємства, укладає\nдоговори, видає довіреності, відкриває в банках розрахункові та\nінші рахунки підприємства.\nУ межах компетенції підприємства його керівник видає накази і\nдає вказівки, обов'язкові для всіх працівників підприємства.\nРішення керівників структурних одиниць і підрозділів, майстрів і\nбригадирів є обов'язковими для всіх підлеглих їм працівників.\n5. Основною формою здійснення повноважень трудового колективу\nє загальні збори (конференція).\nЗагальні збори (конференція) трудового колективу:\nобирають керівника підприємства, раду трудового колективу,\nзаслуховують звіти про їх діяльність;\nрозглядають і затверджують плани економічного і соціального\nрозвитку підприємства, визначають шляхи збільшення продуктивності\nпраці і прибутку (доходу), підвищення ефективності виробництва і\nякості продукції, збереження і примноження загальнонародної\nвласності, зміцнення матеріально-технічної бази виробництва як\nоснови життєдіяльності колективу;\nсхвалюють колективний договір і уповноважують профспілковий\nкомітет підписати його з адміністрацією підприємства від імені\nтрудового колективу; беруть соціалістичні зобов'язання;\nзатверджують за поданням адміністрації і профспілкового комітету\nправила внутрішнього трудового розпорядку;\nрозглядають інші найважливіші питання діяльності\nпідприємства;\nсамостійно встановлюють для своїх працівників додаткові\nсоціальні пільги в межах зароблених коштів. ( Пункт 5 статті 6\nдоповнено абзацом згідно із Законом СРСР N 319-I ( v0319400-89 )\nвід 03.08.89 )\n6. Збори (конференція) трудового колективу підприємства\nскликаються радою трудового колективу в міру потреби, але не рідше\nяк два рази на рік. Питання на розгляд зборів (конференцій)\nвносяться з ініціативи ради трудового колективу, адміністрації,\nпартійної, профспілкової, комсомольської та інших громадських\nорганізацій, органів народного контролю, окремих членів колективу,\nа також вищестоящого органу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Рада трудового колективу підприємства",
      "content": "1. У період між зборами (конференціями) повноваження\nтрудового колективу виконує рада трудового колективу підприємства\n(структурної одиниці об'єднання). Рада зосереджує головну увагу на\nрозвитку ініціативи трудящих, збільшенні внеску кожного працівника\nв загальну справу, здійснює заходи для досягнення високих кінцевих\nрезультатів діяльності підприємства й одержання госпрозрахункового\nдоходу колективу.\nРада трудового колективу:\nздійснює контроль за виконанням рішень загальних зборів\n(конференцій) трудового колективу, реалізацією критичних зауважень\nі пропозицій робітників, службовців, інформує трудовий колектив\nпро їх виконання;\nзаслуховує адміністрацію про хід виконання планів і\nдоговірних зобов'язань, результати виробничо-господарської\nдіяльності, намічає заходи, які сприяли б більш ефективній роботі\nпідприємства, додержанню принципу соціальної справедливості;\nзатверджує спільно з виборними органами партійної,\nпрофспілкової та комсомольської організацій умови соціалістичного\nзмагання і підбиває його підсумки;\nвирішує питання вдосконалення управління та організаційної\nструктури підприємства, забезпечення відповідності оплати праці\nпрацівників їх особистому внескові і справедливого розподілу\nсоціальних благ;\nприймає рішення про використання фондів розвитку виробництва,\nнауки і техніки, матеріального заохочення, соціального розвитку,\nпро направлення коштів на спорудження жилих будинків, дитячих\nзакладів, їдалень, поліпшення умов і охорони праці, медичного,\nпобутового та культурного обслуговування робітників, службовців,\nвирішує інші питання соціального розвитку колективу;\nвирішує питання підготовки і підвищення кваліфікації кадрів,\nдодержання правил внутрішнього трудового розпорядку, державної,\nвиробничої і трудової дисципліни на підприємстві, намічає заходи\nдля її зміцнення;\nздійснює контроль за наданням пільг і переваг новаторам,\nпередовикам виробництва, ветеранам війни і праці за рахунок коштів\nфондів матеріального заохочення та соціального розвитку;\nзаслуховує представників колективів підрозділів, вносить\nпропозиції про застосування заходів морального і матеріального\nзаохочення за успіхи в праці, розглядає питання представлення до\nдержавних нагород;\nвирішує питання обрання рад колективів виробництв, цехів,\nвідділень, дільниць та інших підрозділів і визначає їх права в\nмежах повноважень ради трудового колективу підприємства\n(структурної одиниці об'єднання);\nвирішує інші питання виробничого і соціального розвитку, якщо\nвони не належать до компетенції зборів (конференції) трудового\nколективу.\nРада трудового колективу працює в тісному контакті з\nадміністрацією, партійною, профспілковою, комсомольською та іншими\nгромадськими організаціями.\n2. Рішення ради трудового колективу, прийняті в межах її\nповноважень і відповідно до законодавства, є обов'язковими для\nадміністрації і членів колективу.\nПри незгоді адміністрації підприємства з радою трудового\nколективу питання вирішується на загальних зборах (конференції)\nтрудового колективу.\n3. Рада трудового колективу обирається загальними зборами\n(конференцією) колективу підприємства (структурної одиниці\nоб'єднання) таємним або відкритим голосуванням на строк 2 - 3\nроки. До ради обираються робітники, бригадири, майстри,\nспеціалісти, представники адміністрації партійної, профспілкової,\nкомсомольської та інших громадських організацій. Чисельність ради\nвизначається загальними зборами (конференцією) трудового\nколективу. Представники адміністрації не повинні перевищувати\nчверті загальної кількості членів ради трудового колективу. При\nчергових виборах склад ради, як правило, оновлюється не менш як на\nтретину.\nРада трудового колективу обирає із свого складу голову,\nзаступників голови і секретаря ради. Засідання ради проводяться в\nміру потреби, але не рідше як один раз на квартал. Члени ради\nтрудового колективу виконують свої обов'язки на громадських\nзасадах.\nЧлена ради трудового колективу не може бути звільнено або\nпіддано іншому дисциплінарному стягненню без згоди ради трудового\nколективу.\nЧлена ради, який не виправдав довір'я колективу, може бути\nвиведено з її складу рішенням загальних зборів (конференції)\nтрудового колективу.\nАдміністрація підприємства створює необхідні умови для\nефективної діяльності ради трудового колективу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Кадри підприємства",
      "content": "1. Робота по добору, розстановці і вихованню кадрів на\nпідприємстві ведеться адміністрацією і партійною організацією з\nактивною участю ради трудового колективу, профспілкової,\nкомсомольської та інших громадських організацій.\nПідприємство формує стабільний трудовий колектив, здатний в\nумовах повного господарського розрахунку, самофінансування, на\nзасадах самоврядування досягати високих кінцевих результатів. Воно\nзабезпечує відповідність кадрів зростаючим вимогам сучасного\nвиробництва, розвиває у працівників діловитість і відповідальність\nза розв'язання завдань підприємства, виховує кадри на кращих\nтрудових традиціях, у дусі гордості за свій колектив і підвищує їх\nзаінтересованість у якнайвищій продуктивності праці; добивається,\nщоб кожний працівник дорожив своїм робочим місцем.\n2. Підприємство виявляє постійну турботу про неухильне\nзростання професійної майстерності, політичного,\nзагальноосвітнього і культурного рівня кадрів, переміщення\nпрацівників з урахуванням кваліфікації та інтересів виробництва. З\nцією метою підприємство проводить підготовку та перепідготовку\nкадрів, органічно поєднуючи професійне навчання з економічним,\nзабезпечує зростання кваліфікації працівників безпосередньо на\nвиробництві, у навчальних закладах, зміцнює навчально-матеріальну\nбазу, організує навчальні комбінати, курси і центри, школи по\nвивченню передових методів праці, розвиває наставництво.\nПідприємство створює необхідні умови для поєднання навчання з\nроботою і надає пільги, передбачені чинним законодавством.\nПрацівників за їх згодою може бути направлено підприємством на\nнавчання до середніх спеціальних і вищих навчальних закладів, а\nтакож до аспірантури з виплатою їм стипендії. Підприємство\nпровадить у встановлених розмірах оплату за підготовку для нього\nспеціалістів у вищих навчальних закладах і підвищення кваліфікації\nпрацівників.\nПідприємство сприяє навчальним закладам у підготовці молоді\nдо праці, у формуванні професійних інтересів.\n3. Керівні кадри підприємства повинні мати високі ділові,\nполітичні й моральні якості, відзначатися соціалістичною\nпідприємливістю і принциповістю, вміти створювати згуртований\nколектив і забезпечувати поєднання інтересів трудового колективу з\nзагальнонародними. Для сучасного керівника необхідні високий\nпрофесіоналізм, знання основ науки управління й економічне\nмислення, яке дає змогу бачити перспективу і ефективно\nгосподарювати.\nПідприємство створює резерв керівних кадрів і веде з ним\nпостійну роботу.\n4. З метою поліпшення добору, розстановки і виховання кадрів,\nпідвищення їх ділової кваліфікації, якості та ефективності роботи,\nзабезпечення більш тісного зв'язку заробітної плати з результатами\nпраці підприємство повинне проводити атестацію керівних\nпрацівників і спеціалістів.\nЗа результатами атестації керівник підприємства приймає\nрішення про підвищення чи пониження працівників у класному званні\nі кваліфікаційній категорії, підвищення чи зниження посадового\nокладу, встановлення, зміну чи скасування надбавок до посадових\nокладів, підвищення на посаді або звільнення з посади. Обраних\nколективами керівників підрозділів у разі визнання їх за\nрезультатами атестації такими, що не відповідають займаній посаді,\nможе бути звільнено з посади на підставі рішення колективу\nвідповідного підрозділу.\nСтаття 9. Відносини підприємства з вищестоящим органом і\nмісцевою Радою народних депутатів\n1. Відносини підприємства і вищестоящого органу\n(міністерства, державного комітету, відомства чи іншого\nвищестоящого органу) будуються на основі планового управління,\nдодержання принципів повного господарського розрахунку,\nсамофінансування і самоврядування на підприємстві.\nВсі органи державної влади і управління повинні всемірно\nсприяти розвиткові господарської самостійності, ініціативи і\nсоціалістичної підприємливості підприємств та їх трудових\nколективів.\nКерівництво підприємством здійснюється насамперед\nекономічними методами на основі контрольних цифр, державних\nзамовлень, довгочасних економічних нормативів і лімітів. Перелік\nвстановлюваних підприємству контрольних цифр, економічних\nнормативів і лімітів затверджує Рада Міністрів СРСР. Вищестоящий\nорган не має права доводити до підприємств контрольні цифри,\nекономічні нормативи і ліміти понад затверджений перелік. Склад\nдержавного замовлення затверджує Держплан СРСР. По підприємствах,\nпідвідомчих республіканським міністерствам і відомствам, а також\nпо товарах народного споживання і платних послугах (крім державних\nзамовлень Держплану СРСР) склад державного замовлення затверджує\nРада Міністрів союзної республіки. Встановлювані підприємству\nвихідні дані для планування повинні бути строго пов'язані між\nсобою. ( Абзац третій пункту 1 статті 9 із змінами, внесеними\nзгідно із Законом СРСР N 319-I ( v0319400-89 ) від 03.08.89 )\nПідприємство керується вимогами єдиної технічної політики,\nяка проводиться в галузі міністерством, відомством, одержує від\nнього допомогу в підготовці і перепідготовці кадрів, у здійсненні\nзовнішніх економічних зв'язків.\nВищестоящий орган зобов'язаний усією своєю діяльністю\nзабезпечувати умови для ефективної роботи підприємства, суворо\nдодержувати прав підприємства, сприяти їх повній реалізації, не\nвтручатися в його оперативно-господарську діяльність, а також\nінформувати трудовий колектив підприємства про свою діяльність.\nВищестоящий орган протидіє монопольним тенденціям окремих\nпідприємств, здійснюючи з цією метою заходи для подолання\nзавищення собівартості і цін, застою в технічному розвитку\nвиробництва, штучного обмеження випуску і збуту продукції, яка\nкористується попитом у споживачів.\n2. Підприємство за встановленим нормативом відраховує\nвищестоящому органу частину свого прибутку (доходу) для створення\nцентралізованих фондів і резервів. Вищестоящий орган може за\nрахунок цих фондів і резервів виділяти підприємству кошти на\nздійснення заходів, необхідних для розвитку галузі.\n3. Вищестоящий орган зобов'язаний здійснювати контроль за\nдіяльністю підприємства, додержанням законодавства, схоронністю\nсоціалістичної власності. Ревізія виробничої і\nфінансово-господарської діяльності підприємства проводиться\nвищестоящим органом комплексно не частіше як один раз на рік із\nзалученням заінтересованих організацій.\nМіністерство, відомство, інший вищестоящий орган може давати\nпідприємству вказівки тільки відповідно до своєї компетенції,\nвстановленої законодавством. У разі видання міністерством,\nвідомством, іншим вищестоящим органом акта, який не відповідає\nйого компетенції, або з порушенням вимог законодавства\nпідприємство має право звернутися в державний арбітраж із заявою\nпро визнання такого акта недійсним повністю або частково.\nЗбитки, заподіяні підприємству в результаті виконання\nвказівки вищестоящого органу, який порушив права підприємства, а\nтакож внаслідок неналежного здійснення вищестоящим органом своїх\nобов'язків щодо підприємства, підлягають відшкодуванню цим\nорганом. Спори в питанні відшкодування збитків вирішуються\nдержавним арбітражем.\n4. Підприємство бере активну участь у здійснюваній Радою\nнародних депутатів відповідно до законодавства роботі по\nзабезпеченню комплексного економічного і соціального розвитку\nтериторії, кращого задоволення потреб населення, а також у\nформуванні місцевого бюджету за встановленими нормативами.\nПідприємство взаємодіє з Радою народних депутатів у своїй\nроботі по виявленню і приведенню в дію резервів прискорення\nрозвитку та підвищення ефективності виробництва. Частина коштів,\nзекономлених підприємствами за рахунок здійснення організованих\nРадами заходів щодо використання резервів зростання виробництва й\nекономії ресурсів, передається в розпорядження Рад Міністрів\nсоюзних (без обласного поділу) і автономних республік, виконавчих\nкомітетів місцевих Рад народних депутатів для використання на\nекономічний і соціальний розвиток відповідних територій.\nПідприємство погоджує з відповідною Радою Міністрів союзної\n(без обласного поділу), автономної республіки, виконавчим\nкомітетом місцевої Ради народних депутатів техніко-економічні\nобгрунтування і техніко-економічні розрахунки на будівництво\nоб'єктів, титульні списки будов за встановленими показниками.\nМісцеві Ради народних депутатів сприяють ефективній\nдіяльності підприємств, розміщених на їх території, вживають\nзаходів для створення сприятливого режиму обслуговування їх\nпрацівників організаціями торгівлі, громадського харчування і\nпобутового обслуговування, охорони здоров'я, культури, міським\nтранспортом, а також зручного режиму роботи дитячих закладів.\n5. Виконання підприємством не передбачених планом обсягів\nробіт або послуг за завданнями вищестоящого органу і рішеннями\nРади народних депутатів здійснюється на основі господарських\nдоговорів з компенсацією затрат тими підприємствами та\nорганізаціями, для яких їх виконано (крім робіт по ліквідації\nнаслідків стихійного лиха та аварій).\nIII. ВИРОБНИЧА І СОЦІАЛЬНА ДІЯЛЬНІСТЬ ПІДПРИЄМСТВА"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Планування",
      "content": "1. Планування діяльності підприємства здійснюється відповідно\nдо принципу демократичного централізму на науковій основі при\nширокій участі трудового колективу в розробленні та обговоренні\nпланів. Воно виходить з необхідності задоволення зростаючого\nпопиту споживачів на високоякісну продукцію (роботи, послуги) з\nмінімальними затратами і забезпечення зростання госпрозрахункового\nдоходу колективу як головного джерела самофінансування його\nвиробничого і соціального розвитку, оплати праці.\n2. Підприємство розробляє перспективи свого виробничого і\nсоціального розвитку виходячи з довгострокових завдань галузі і з\nурахуванням планів комплексного розвитку території. Воно\nпередбачає заходи щодо розширення виробництва і підвищення його\nтехнічного рівня, оновлення і зростання якості продукції\nвідповідно до вимог внутрішнього та світового ринків,\nякнайповнішого використання науково-технічних досягнень, активної\nучасті в загальнодержавних, галузевих, науково-технічних програмах\nі спільних програмах з країнами - членами РЕВ.\n3. Головною формою планування й організації діяльності\nпідприємств є п'ятирічний план економічного і соціального розвитку\n(з розподілом по роках). Підприємство самостійно розробляє і\nзатверджує п'ятирічний план. Воно використовує вихідні дані\nпланування як основу для формування п'ятирічного плану: контрольні\nцифри, державні замовлення, довгочасні економічні нормативи і\nліміти, а також прямі замовлення споживачів та органів\nматеріально-технічного постачання на продукцію (роботи, послуги).\nПри цьому підприємство виходить з того, що:\nконтрольні цифри відображають суспільні потреби в продукції,\nяку виробляє підприємство, мінімальні рівні ефективності\nвиробництва. Вони не мають директивного характеру, не повинні\nсковувати трудовий колектив при розробленні плану, повинні\nзалишати йому широкий простір для вибору рішень і партнерів при\nукладанні господарських договорів. Контрольні цифри включають\nпоказник виробництва продукції (робіт, послуг) у вартісному виразі\n(розрахунково) для укладання договорів, прибуток (доход), валютну\nвиручку, найважливіші загальні показники науково-технічного\nпрогресу і показники розвитку соціальної сфери. У період освоєння\nнового господарського механізму і завершення переходу на повний\nгосподарський розрахунок, самоокупність і самофінансування до\nскладу контрольних цифр можуть включатися також показники\nпродуктивності праці і матеріаломісткості продукції;\nдержавні замовлення гарантують задоволення першочергових\nсуспільних потреб, видаються підприємствам на введення в дію\nвиробничих потужностей та об'єктів соціальної сфери за рахунок\nдержавних централізованих капітальних вкладень, а також на\nпоставку деяких видів продукції, необхідних насамперед для\nрозв'язання загальнодержавних, соціальних завдань, виконання\nнауково-технічних програм, зміцнення обороноздатності і\nзабезпечення економічної незалежності країни, поставки\nсільськогосподарської продукції. Державні замовлення видаються\nпідприємству вищестоящим органом і можуть розміщуватися на\nконкурсній основі; вони є обов'язковими для включення у план. При\nвидачі державних замовлень повинна передбачатися взаємна\nвідповідальність сторін - виконавця і замовника. На продукцію\nвиробничо-технічного призначення державне замовлення не повинне\nвстановлюватися в розмірі 100 процентів. Розбіжності, які\nвиникають між підприємствами (об'єднаннями) і вищестоящими\nорганами з приводу порядку розміщення державного замовлення,\nрозглядаються органами державного арбітражу; ( Абзац четвертий\nпункту 3 статті 10 із змінами, внесеними згідно із Законом СРСР\nN 319-I ( v0319400-89 ) від 03.08.89 )\nдовгочасні економічні нормативи є стабільними протягом усієї\nп'ятирічки і забезпечують тісне пов'язання загальнодержавних\nінтересів з госпрозрахунковими інтересами підприємства та\nзаінтересованістю працівників. Економічні нормативи визначають\nвзаємовідносини з бюджетом, формування фонду оплати праці, фондів\nекономічного стимулювання та інші сторони господарської діяльності\nпідприємства і встановлюються з урахуванням регіональних\nособливостей;\nліміти встановлюють граничний розмір державних\nцентралізованих капітальних вкладень для розвитку міжгалузевих\nвиробництв, нового будівництва і розв'язання особливо важливих\nзавдань відповідно до переліку підприємств та об'єктів, включених\nу державний план, обсягів будівельно-монтажних і підрядних робіт,\nцентралізовано розподілюваних матеріальних ресурсів для\nзабезпечення потреби виробництва й будівництва.\n4. Річні плани розробляються і затверджуються підприємством\nсамостійно виходячи з його п'ятирічного плану і господарських\nдоговорів, що укладаються. При цьому підприємство планує випуск\nпродукції (робіт, послуг) та інші показники економічного і\nсоціального розвитку, конкретизуючи завдання п'ятирічного плану; з\nвідповідними організаціями і підприємствами розв'язує питання\nматеріально-технічного забезпечення ресурсами і підрядними\nбудівельно-монтажними роботами. В ході розроблення планів\nміністерство, відомство, інший вищестоящий орган спільно з\nпідприємствами забезпечує комплексне пов'язання їх пропозицій.\nДоговори на виробництво і поставку товарів народного\nспоживання укладаються в результаті вільного продажу виробів на\nоптових ярмарках, які є базою для планування асортименту,\nпідвищення якості товарів і показників, що визначають виробничий і\nсоціальний розвиток підприємства.\n5. Підприємство в ході розроблення п'ятирічного плану\nпередбачає повне використання виробничих потужностей, застосовує\nпрогресивні науково обгрунтовані норми затрат праці, витрачання\nсировини і матеріалів, енергії й палива, здійснює заміну\nдефіцитних матеріалів і виробів, широко використовує в\nгосподарському обороті вторинні ресурси, добивається зниження\nвитрат виробництва і зростання прибутку.\nПідприємство зобов'язане суворо додержувати планової\nдисципліни і повністю виконувати плани й договірні зобов'язання.\n6. Підприємство союзного (республіканського) підпорядкування\nзобов'язане погоджувати проекти своїх планів з Радою Міністрів\nвідповідної союзної (без обласного поділу), автономної республіки,\nвиконавчим комітетом місцевої Ради народних депутатів у питаннях\nрозвитку соціальної сфери, обслуговування населення, виробництва\nтоварів народного споживання, будівництва, кількості працівників,\nвикористання трудових ресурсів, місцевих видів сировини і\nматеріалів, вторинних ресурсів, охорони природи, земле-, водо- і\nлісокористування. У проектах планів підприємства враховуються\nзаходи щодо реалізації прийнятих до виконання наказів виборців."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Науково-технічний прогрес і підвищення якості",
      "content": "1. Діяльність підприємства в галузі науково-технічного\nпрогресу повинна бути підпорядкована постійному підвищенню\nтехнічного рівня й організації виробництва, вдосконаленню\nтехнологічних процесів, випуску продукції найвищої якості,\nконкурентоспроможної на світовому ринку, своєчасному її оновленню,\nякнайповнішому задоволенню запитів і вимог споживачів.\nПідприємство розвиває виробництво спеціалізованого технологічного\nустаткування. Науково-технічні розробки здійснюються підприємством\nвласними силами і з допомогою наукових та проектних організацій.\nЯкість продукції (робіт, послуг) є визначальною у громадській\nоцінці результатів діяльності кожного трудового колективу. Турбота\nпро честь марки свого підприємства повинна бути предметом\nпрофесійної і патріотичної гордості робітників, інженерів,\nконструкторів та керівників.\n2. Масштабне, комплексне і своєчасне застосування досягнень\nнауки і техніки, випуск ефективної і високоякісної продукції є\nнайважливішим шляхом нарощування прибутку (доходу) підприємства і\nсамофінансування його виробничого та соціального розвитку.\nПідприємство реалізує продукцію, параметри якої відповідають\nнайвищим світовим досягненням або перевершують їх, за більш\nвисокими цінами. За випуск застарілих виробів і недоброякісної\nпродукції підприємство сплачує знижки з оптових цін, несе\nматеріальну відповідальність і невідворотні втрати у\nгоспрозрахунковому доході колективу, заробітній платі й соціальних\nблагах.\n3. Підприємство зобов'язане забезпечити суворе додержання\nтехнологічної дисципліни, стандартів, технічних умов, надійність,\nбезвідмовність та безпеку в експлуатації виготовлюваної ним\nтехніки. Воно здійснює контроль за якістю продукції (робіт,\nпослуг), зміцнює власні служби контролю якості і сприяє роботі\nслужби державного приймання, організує гарантійний і\nпіслягарантійний ремонт, а також фірмове обслуговування\nвиготовлюваної техніки.\n4. Виробничі об'єднання і підприємство з метою прискорення\nнауково-технічних розробок, підвищення рівня інтеграції науки з\nвиробництвом:\nзабезпечують першочерговий розвиток власної\nнауково-дослідної, дослідно-експериментальної бази, можуть\nстворювати науково-технічні і проектно-конструкторські підрозділи\nзміцнюють їх кадрами наукових працівників і спеціалістів;\nналагоджують сталі прямі зв'язки з науково-дослідними,\nпроектно-конструкторськими і технологічними організаціями;\nукладають на госпрозрахунковій основі договори на виконання\nдосліджень і розробок з науковими установами, вищими навчальними\nзакладами, організаціями науково-технічних товариств, винахідників\nі раціоналізаторів, іншими підприємствами, незалежно від їх\nвідомчої підпорядкованості.\n5. Науково-виробниче об'єднання зобов'язане бути лідером у\nстворенні й широкому застосуванні у виробництві високоефективних\nтехніки, технологічних процесів і матеріалів нових поколінь. Воно\nнесе відповідальність за науково-технічний рівень виготовлюваної в\nнародному господарстві за його профілем продукції (робіт, послуг).\nНауково-дослідні, проектно-конструкторські і технологічні\nорганізації зобов'язані забезпечити високий рівень досліджень і\nрозробок, реалізацію в них перспективних вимог до якості продукції\n(робіт, послуг), розробляти продукцію найвищого світового рівня,\nпрогресивні базові й принципово нові технології, активно сприяти\nїх широкому застосуванню в народному господарстві. За передачу у\nвиробництво розробок, що не відповідають за основними показниками\nнайвищому світовому рівню, зазначені організації несуть\nматеріальну відповідальність, а їх керівники і розробники\nпідлягають дисциплінарній відповідальності, втрачають у заробітній\nплаті і матеріальному заохоченні.\n6. Підприємства, виробничі й науково-виробничі об'єднання,\nнаукові організації повинні широко використовувати у своїй\nдіяльності різні форми науково-технічної змагальності, створювати\nатмосферу творчості в трудових колективах. З метою вибору найбільш\nефективного розв'язання науково-технічної проблеми, розвитку\nініціативи вчених, спеціалістів і робітників проводяться конкурси,\nпаралельні конструкторські й проектні розробки, створюються\nтимчасові наукові колективи. Розробка найважливішої\nнародно-господарської продукції здійснюється, як правило, на\nконкурсній основі. Підприємства, об'єднання й організації, що\nдосягли успіхів у результаті науково-технічної змагальності,\nперемогли на конкурсі, дістають пріоритети в матеріальному і\nморальному стимулюванні, збільшують прибуток (доход).\nМіжгалузеві науково-технічні комплекси об'єднують зусилля\nпідприємств і здійснюють координацію виконуваних ними досліджень,\nдослідно-конструкторських і технологічних робіт по головних\nнапрямах науково-технічного прогресу, а також робіт по\nвиготовленню дослідних зразків і доведенню їх до серійного\nвиробництва.\n7. Підприємство зобов'язане добиватися залучення всіх членів\nтрудового колективу до розв'язання завдань прискорення\nнауково-технічного прогресу, підвищення якості продукції, рівня\nорганізації і культури виробництва, воно всемірно заохочує\nнауково-технічну творчість трудящих. Підприємство організує роботу\nпо винахідництву і раціоналізації на підприємстві, обмін досвідом,\nпроводить огляди; створює групи якості, застосовує інші форми\nтворчої участі трудящих у підвищенні якості; забезпечує\nсхоронність технологічної, патентної і ліцензійної інформації."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Технічне переозброєння і реконструкція",
      "content": "1. Підприємство зобов'язане ефективно використовувати\nвиробничий потенціал, підвищувати змінність роботи устаткування,\nздійснювати постійне оновлення його на передовій технічній і\nтехнологічній основі, добиватися всемірного зростання\nпродуктивності праці. Воно формує програму безперервної\nмодернізації своєї матеріально-технічної бази, зосереджує зусилля\nі ресурси на технічному переозброєнні та реконструкції виробництва\nна основі прогресивних проектів.\n2. Технічне переозброєння, реконструкція і розширення\nздійснюються підприємством за рахунок фонду розвитку виробництва,\nнауки і техніки, інших аналогічних фондів, а також кредитів банку\nі забезпечуються в першочерговому порядку необхідними ресурсами й\nпідрядними роботами.\nНа проведення великомасштабних заходів щодо реконструкції та\nрозширення діючого виробництва, а також на будівництво об'єктів\nсоціального призначення в особливих випадках підприємству\nвиділяються централізовані фінансові кошти. Перелік відповідних\nпідприємств і об'єктів затверджується в державному плані.\n3. Підприємство має право:\nрозробляти власними силами і на договірних засадах\nпроектно-кошторисну документацію на здійснення робіт по технічному\nпереозброєнню, реконструкції та розширенню діючого виробництва, а\nтакож на будівництво об'єктів невиробничого призначення;\nзатверджувати проектно-кошторисну документацію і титульні\nсписки на об'єкти виробничого і невиробничого призначення,\nбудівництво яких здійснюється за рахунок госпрозрахункового доходу\nколективу підприємства і кредитів банку;\nзатверджувати за погодженням з підрядчиками графіки виконання\nбудівельно-монтажних робіт;\nне приймати у розробників проектної документації застарілі\nпроекти.\n4. Технічне переозброєння, реконструкцію і розширення діючого\nвиробництва підприємство здійснює, раціонально поєднуючи\nгосподарський і підрядний способи будівництва. Воно забезпечує\nдодержання нормативних строків будівництва, норм освоєння\nвиробничих потужностей і окупність вкладень.\nДля виконання будівельно-монтажних робіт підрядним способом\nпідприємство укладає договір підряду на весь період будівництва.\nПідприємство-підрядчик забезпечує разом з замовником і\nсубпідрядними організаціями введення в дію об'єктів будівництва у\nвстановлені строки і несе відповідальність за їх якість."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Соціальний розвиток трудового колективу",
      "content": "1. Найважливішим напрямом діяльності підприємства повинне\nбути проведення активної соціальної політики як могутнього засобу\nпідвищення ефективності виробництва, піднесення трудової та\nгромадсько-політичної активності його працівників, виховання у них\nколективізму, утвердження соціалістичного способу життя.\nПідприємство зобов'язане виявляти турботу про поліпшення умов\nпраці й побуту, задоволення інтересів і потреб своїх працівників,\nїхніх сімей, ветеранів війни та праці.\nТрудовий колектив підприємства, кожен його працівник своєю\nвисокопродуктивною працею заробляє кошти для соціального розвитку.\nМожливості задоволення потреб колективу в соціальних благах\nвизначаються кінцевими результатами роботи підприємства,\nгоспрозрахунковим доходом колективу. Питання соціального розвитку\nрозв'язуються трудовим колективом.\nСвою соціальну діяльність підприємство веде, в тісній\nвзаємодії з місцевою Радою народних депутатів.\n2. Підприємство першорядного значення зобов'язане надавати\nактивізації людського фактора, поліпшенню умов праці, посиленню її\nтворчого змісту, поступовому перетворенню праці в першу життєву\nпотребу. З цією метою підприємство:\nдобивається різкого зменшення, а в перспективі ліквідації\nважкої фізичної, монотонної і малокваліфікованої праці;\nзастосовує безпечні для працюючих і населення технологічні\nпроцеси виробництва, які відповідають вимогам санітарних норм і\nтехніки безпеки, гарантує запобігання аваріям, нещасним випадкам і\nусунення виробничого травматизму;\nшироко впроваджує автоматизацію і механізацію, поліпшує\nорганізацію робочих місць, удосконалює організацію праці;\nстворює якнайсприятливіші умови для праці жінок;\nподає всебічну допомогу молоді у підвищенні професійної\nпідготовки, загальноосвітнього і культурного рівня.\n3. Для створення працівникам сприятливих соціальних умов\nбезпосередньо на виробництві підприємство:\nорганізує громадське харчування, забезпечує всіх працівників\nгарячими обідами, використовує при потребі кошти фонду соціального\nрозвитку для здешевлення харчування у своїх їдальнях та буфетах,\nактивно розвиває власне підсобне сільське господарство;\nполіпшує медичне обслуговування працівників, добивається\nзниження захворюваності, забезпечуючи комплексний підхід до\nпрофілактичної і лікувальної діяльності, безплатно надає\nприміщення закладам охорони здоров'я, розширює і зміцнює\nлікувально-профілактичну базу;\nактивно розвиває різноманітні платні послуги, добиваючись\nякнайповнішого задоволення запитів працівників, сприяє\nраціональному використанню їх вільного часу.\n4. З метою прискореного розвитку матеріальної бази соціальної\nсфери і створення умов для здорового побуту, відпочинку\nпрацівників та їхніх сімей підприємство:\nнаправляє основну частину коштів фонду соціального розвитку\nна будівництво житла, дитячих закладів та інших об'єктів\nсоціального призначення;\nдобивається якнайшвидшого забезпечення сім'ї кожного\nпрацівника окремою квартирою або індивідуальним будинком і\nздійснює спорудження, експлуатацію і своєчасний ремонт жилих\nбудинків, які йому належать, за рахунок свого фонду соціального\nрозвитку і кредитів банку, організує кооперативне будівництво і\nподає працівникам всемірну допомогу в індивідуальному житловому\nбудівництві, видає позичку для цієї мети;\nрозвиває мережу дитячих садків, ясел, піонерських таборів та\nінших дитячих закладів;\nздійснює будівництво, ремонт і експлуатацію\nсанаторіїв-профілакторіїв, пансіонатів, будинків культури,\nтуристських і спортивних баз, інших об'єктів для відпочинку;\nвсемірно розвиває фізичну культуру і спорт, творчу\nсамодіяльність працівників та членів їхніх сімей;\nсприяє розвиткові колективного садівництва і городництва;\nздійснює розподіл житла, путівок у будинки відпочинку і\nсанаторії, садових і городніх ділянок та інших соціальних благ і\nпільг.\nАдміністрації і профспілковому комітету підприємства за\nзгодою ради трудового колективу дозволяється позачергово виділяти\nжитло окремим висококваліфікованим спеціалістам та іншим\nпрацівникам з урахуванням їх трудового внеску. Підприємство може\nматеріально заохочувати працівників медичних, дитячих,\nкультурно-освітніх і спортивних закладів, організацій громадського\nхарчування та організацій, які обслуговують трудовий колектив і не\nвходять до його складу.\n5. Трудовий колектив підприємства сприяє зміцненню сім'ї,\nстворює сприятливі умови жінкам, які давали б змогу успішно\nпоєднувати материнство з участю в трудовій і громадській\nдіяльності. Питання, які стосуються праці й побуту жінок, повинні\nрозв'язуватися з активною участю жіночої ради.\n6. Постійну турботу трудові колективи виявляють про ветеранів\nвійни та праці, пенсіонерів, інвалідів і дітей, оточують їх\nувагою, подають необхідну допомогу, створюють умови для залучення\nпрацездатних пенсіонерів та інвалідів до посильної роботи,\nприлучають їх до громадською життя колективу, надають їм наявні у\nпідприємства можливості для медичного та іншого обслуговування,\nвідпочинку і проведення дозвілля. Підприємство бере участь у\nспорудженні будинків для престарілих та інвалідів, здійснює\nшефство над цими будинками, а також над дитячими будинками,\nінтернатами, будинками дитини і подає їм матеріальну й фінансову\nдопомогу.\n7. Підприємство активно сприяє ефективній роботі шкіл,\nнавчальних та лікувальних закладів і може фінансувати за рахунок\nвласних коштів відповідні заходи.\nПідприємство, закріплене за загальноосвітньою школою або\nпрофесійно-технічним училищем як базове, організує трудову\nпідготовку їх учнів і створює для цього необхідні умови."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Праця і заробітна плата",
      "content": "1. На підприємстві громадяни СРСР реалізують своє\nконституційне право на працю та її оплату відповідно до\nрезультатів праці, її кількості і якості.\nОбов'язок кожного трудівника - чесно і сумлінно працювати,\nпідвищувати продуктивність праці, поліпшувати якість продукції,\nберегти і примножувати народне добро, додержувати трудової\nдисципліни.\nПідприємство зобов'язане ефективно використовувати працю\nпрацівників і на цій основі добиватися підвищення добробуту\nколективу, успішного розв'язання завдань його виробничого і\nсоціального розвитку. Воно повинне поряд з матеріальним\nстимулюванням широко застосовувати різноманітні форми морального\nзаохочення працівників за високі досягнення у праці.\nЗаробітна плата кожного працівника визначається кінцевими\nрезультатами роботи, особистим трудовим внеском працівника і\nмаксимальним розміром не обмежується.\n2. Для найбільш повного використання трудового потенціалу і\nстворення умов для високопродуктивної діяльності кожного\nпрацівника підприємство:\nвстановлює технічно обгрунтовані норми праці і в міру\nполіпшення організації праці та виробництва, проведення технічних\nзаходів переглядає їх;\nдобивається виконання зростаючих обсягів робіт з відносно\nменшою чисельністю персоналу;\nпроводить атестацію і раціоналізацію робочих місць, визначає\nїх потрібну кількість і ліквідує зайві робочі місця;\nвстановлює форми організації праці працівників, проводить\nтарифікацію, присвоює розряди робітникам і категорії спеціалістам,\nорганізує впровадження передових методів і прийомів праці;\nвстановлює режим робочого часу і часу відпочинку, погоджуючи\nйого з місцевою Радою народних депутатів, запроваджує гнучкі\nграфіки, дозволяє роботу з неповним робочим днем і неповним\nробочим тижнем, організує надомну працю, а також визначає\nвідповідно до законодавства тривалість додаткових відпусток.\nПідприємство забезпечує на основі гласності об'єктивну оцінку\nособистого трудового внеску працівника в результати господарської\nдіяльності, заохочує сумлінну працю, створює обстановку\nнетерпимості до порушників дисципліни та бракоробів, застосовує до\nних суворі заходи матеріального, дисциплінарного і громадського\nвпливу.\n3. З метою підвищення ефективності праці, посилення\nколективної заінтересованості й відповідальності за результати\nроботи, формування у працівників господарського ставлення до\nвикористання засобів виробництва підприємство:\nвикористовує бригадний госпрозрахунок і підряд як основні\nколективні форми організації та стимулювання праці. В разі потреби\nдо бригади включаються інженерно-технічні працівники та інші\nспеціалісти;\nпереводить на підрядну форму дільниці, цехи та інші\nпідрозділи. Робота таких підрозділів організується за договором\nміж колективом і адміністрацією з закріпленням необхідного майна\nза відповідним підрозділом і оплатою праці за довгочасними\nнормативами;\nзастосовує, якщо необхідно, сімейний підряд.\n4. Підприємство формує фонд заробітної плати і фонд\nматеріального заохочення (фонд оплати праці) залежно від кінцевих\nрезультатів роботи. Раціональне співвідношення частки коштів\nгоспрозрахункового доходу колективу, що направляється на\nвідтворення, і частки коштів на оплату праці регулюється системою\nоподаткування. ( Абзац перший пункту 4 статті 14 в редакції Закону\nСРСР N 319-I ( v0319400-89 ) від 03.08.89 )\nУ межах фонду заробітної плати, визначеного за нормативом,\nпідприємство самостійно з урахуванням специфіки виробництва і\nзавдань, які стоять перед ним, встановлює фонд заробітної плати по\nокремих категоріях працівників - конструкторів, технологів,\nнаукових працівників; працівників служб технічного контролю.\nПідприємство зобов'язане забезпечувати відносне скорочення\nчисельності управлінського персоналу і частки коштів, що\nнаправляються на його утримання.\nПідприємство визначає загальну чисельність працівників, їх\nпрофесійний і кваліфікаційний склад, затверджує штати.\n5. Підприємство зобов'язане використовувати оплату праці як\nнадзвичайно важливий засіб стимулювання зростання її\nпродуктивності, прискорення науково-технічного прогресу,\nполіпшення якості продукції, підвищення ефективності виробництва і\nзміцнення дисципліни. Воно забезпечує запровадження нових тарифних\nставок і посадових окладів за рахунок коштів, зароблених трудовим\nколективом.\nПідприємство має право:\nвизначати форми і системи оплати праці працівників, не\nдопускаючи зрівняльності;\nвизначати робочі місця, на яких оплата провадиться за\nпідвищеними тарифними ставками, а також надавати з урахуванням\nконкретних умов праці додаткові пільги робітникам і службовцям;\nзапроваджувати доплати за суміщення професій (посад),\nрозширення зон обслуговування або збільшення обсягу виконуваних\nробіт, у тому числі по посадах і професіях, які належать до різних\nкатегорій працівників, без обмеження розмірів цих доплат, за\nрахунок і в межах економії фонду заробітної плати, яка утворюється\nпо тарифних ставках (посадових окладах) вивільнених працівників;\nустановлювати за рахунок економії фонду заробітної плати по\nкожній категорії працівників надбавки: робітникам - за професійну\nмайстерність, керівникам, спеціалістам і службовцям - за високі\nдосягнення в праці і виконання особливо важливої роботи на строк\nїї проведення;\nвстановлювати посадові оклади керівникам підрозділів,\nспеціалістам і службовцям без додержання середніх окладів за\nштатним розписом і без урахування співвідношень їх кількості;\nвизначати конкретні напрями використання фонду матеріального\nзаохочення;\nрозробляти і затверджувати порядок преміювання робітників,\nкерівних працівників, конструкторів, технологів і службовців\nструктурних одиниць і підрозділів;\nзабезпечувати переваги у стимулюванні праці конструкторів,\nтехнологів та інших працівників, безпосередньо зв'язаних з\nрозробкою і впровадженням у виробництво найновішої техніки і\nтехнології, винаходів і раціоналізаторських пропозицій.\n6. Вдосконалення організації та оплати праці, заходи щодо\nсоціального розвитку трудового колективу і розподіл соціальних\nблаг, контроль правильності застосування встановлених систем\nоплати праці і розрахунків з трудящими здійснюються на\nпідприємстві спільно або за погодженням з профспілковим комітетом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Матеріально-технічне забезпечення",
      "content": "1. Матеріально-технічне забезпечення підприємства\nздійснюється виходячи з необхідності його ефективної і ритмічної\nроботи, економного використання матеріальних ресурсів при\nмінімально необхідному рівні їх запасів.\nВідповідно до своїх планів економічного і соціального\nрозвитку підприємство визначає потребу в ресурсах і придбає їх у\nпорядку оптової торгівлі або в централізованому порядку.\nУ порядку оптової торгівлі підприємство придбає без лімітів\n(фондів) матеріальні ресурси відповідно до своїх замовлень на\nоснові договорів, які укладаються з підприємствами та іншими\nорганами матеріально-технічного постачання або з виготовлювачами\nпродукції.\nУ централізованому порядку підприємству виділяються окремі\nматеріальні ресурси за лімітами (фондами). Підприємство самостійно\nза договорами з постачальниками визначає асортимент і строки\nпоставки цих ресурсів.\nЗа прямими зв'язками матеріально-технічне забезпечення\nпідприємства здійснюється ним самостійно по продукції, що\nреалізується за прямими безлімітними замовленнями, а також по\nпродукції, яка розподіляється централізовано.\nОптова торгівля повинна розширюватись і стати основною формою\nматеріально-технічного забезпечення підприємств.\n2. Підприємство несе економічну відповідальність за виконання\nсвоїх зобов'язань за договорами поставки. Органи\nматеріально-технічного постачання зобов'язані своєчасно\nзадовольняти обгрунтовану потребу підприємств у матеріальних\nресурсах. Територіальним органам матеріально-технічного постачання\nналежить основна роль в організації надійного забезпечення\nпідприємства матеріальними ресурсами і дійового контролю за\nпоставками. Вони несуть економічну відповідальність за поставку\nпродукції в тих випадках, коли виступають у ролі постачальників.\nМатеріально-технічне забезпечення будівництва, здійснюваного\nгосподарським способом, провадиться незалежно від джерел\nфінансування територіальними органами матеріально-технічного\nпостачання за заявками підприємств.\nПідприємство має право укладати договори з органами\nматеріально-технічного постачання на організацію комплексного\nпостачання, попередню підготовку до виробничого споживання\nматеріалів, що постачаються, надання напрокат технічних засобів,\nінформаційне забезпечення, виконання інших послуг.\n3. Підприємство-споживач має переважне право на збереження\nіснуючих і розширення прямих тривалих господарських зв'язків з\nвиготовлювачами і обирає форму доставки: безпосередньо\nвиготовлювачем або через постачальницько-збутове підприємство.\nОрганам матеріально-технічного постачання забороняється на\nсвій розсуд переглядати існуючі прямі довгочасні зв'язки\nпідприємств.\n4. При поставці підприємству продукції з відступом за якістю\nвід діючих державних стандартів, технічних умов або укладених\nдоговорів, а також при передачі підприємству неякісної проектної й\nтехнічної документації воно має право розірвати в односторонньому\nпорядку договір з постачальником або розробником і вимагати\nвідшкодування збитків, які виникли в результаті розірвання\nдоговору.\nНа просьбу підприємства орган матеріально-технічного\nпостачання або вищестоящий орган прикріплює його до іншого\nпостачальника.\n5. Підприємство-відправник несе відповідальність за\nпред'явлення вантажу, простій і недовантаження перевізних засобів,\nа транспортне підприємство - за зрив передбаченої планом і\nдоговорами подачі транспортних засобів для поставки або\nвідвантаження продукції, за своєчасну доставку вантажів та їх\nсхоронність у порядку, встановленому законодавством. Підприємства\nводо-, електро-, тепло- і газопостачання та інші організації\nенергопостачання несуть перед підприємствами-споживачами\nекономічну відповідальність за додержання встановлених лімітів і\nграфіків забезпечення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Реалізація продукції, робіт і послуг",
      "content": "1. Підприємство реалізує свою продукцію, виконує роботи і\nнадає послуги відповідно до господарських договорів із\nспоживачами, підприємствами торгівлі й матеріально-технічного\nпостачання або через власну мережу по продажу продукції, виконанню\nробіт і наданню послуг. Воно повинне повністю виконувати\nзобов'язання, що випливають з договорів, за кількістю,\nноменклатурою (асортиментом), строками, якістю продукції (робіт,\nпослуг) та іншими умовами. Виконання замовлень і договорів є\nнайголовнішим критерієм оцінки діяльності підприємств і\nматеріального стимулювання трудових колективів. Підприємство\nзобов'язане вивчати попит і здійснювати заходи щодо реклами.\nЗавершальним етапом виробничо-збутової діяльності підприємства,\nневід'ємною умовою здійснення повного господарського розрахунку і\nсамофінансування є оплата споживачем продукції (робіт, послуг),\nпостаченої відповідно до умов договору.\n2. Підприємство має право використовувати на власні потреби,\nреалізовувати іншим підприємствам, організаціям і населенню або\nобмінювати з іншими підприємствами продукцію за умови виконання\nдоговірних зобов'язань і продукцію, від якої відмовились споживач\nі органи матеріально-технічного постачання, що уклали договір на\nпоставку (крім окремих видів продукції, які визначаються\nзаконодавством).\n3. При недодержанні договірних зобов'язань підприємство несе\nекономічну відповідальність, відшкодовує в установленому порядку\nзбитки, заподіяні споживачеві. Сплата штрафів і неустойок за\nпорушення умов договорів, а також відшкодування заподіяних збитків\nне звільняють підприємство від виконання зобов'язань щодо поставки\nпродукції, виконання робіт або надання послуг.\n4. Підприємство-покупець зобов'язане своєчасно оплатити\nпостачену йому відповідно до договору продукцію (роботи, послуги)\nза рахунок власних коштів, а в окремих випадках за рахунок кредиту\nбанку. Воно несе відповідальність за оплату у встановлені строки,\nза несвоєчасні розрахунки сплачує штраф.\nПри відсутності у підприємства власних коштів для розрахунків\nза продукцію (роботи, послуги) та права на одержання кредиту\nвищестоящий орган виділяє йому кошти за рахунок відповідних\nцентралізованих фондів і резервів на умовах поворотності."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінанси і ціни",
      "content": "1. Фінансова діяльність підприємства повинна бути спрямована\nна створення фінансових ресурсів для виробничого і соціального\nрозвитку підприємства, забезпечення зростання прибутку (доходу) за\nрахунок збільшення продуктивності праці, зниження собівартості,\nпідвищення якості продукції (робіт, послуг), поліпшення\nвикористання виробничих фондів.\n2. Підприємство здійснює фінансову діяльність відповідно до\nп'ятирічних і річних фінансових планів. Воно несе відповідальність\nза своєчасне виконання своїх зобов'язань перед бюджетом, банками\nта вищестоящим органом, постачальниками, підрядчиками та іншими\nорганізаціями. Підприємство зобов'язане добиватися високої\nефективності використання коштів, що залишаються в його\nрозпорядженні.\n3. Підприємство зобов'язане брати участь у формуванні доходів\nдержавного бюджету СРСР, кошти якого направляються на проведення\nвеликих економічних і соціальних заходів, зміцнення\nобороноздатності країни та інші потреби держави.\nФінансові відносини підприємства з державним бюджетом\nбудуються на основі довгочасних економічних нормативів.\nПідприємство вносить у бюджет плату за ресурси, які є в його\nрозпорядженні, частину прибутку (доходу), а також інші передбачені\nзаконодавством платежі і відрахування, в тому числі у місцевий\nбюджет, за встановленими нормативами.\nНормативи розподілу прибутку (доходу) між підприємством і\nбюджетом повинні забезпечувати рівнонапружені вимоги держави до\nвикористання підприємствами виробничих фондів, трудових і\nприродних ресурсів.\nПлата за виробничі фонди вноситься, як правило, за єдиною для\nвсіх підприємств нормою. Плата за трудові ресурси покриває витрати\nдержави на підготовку робочої сили, соціально-культурне і\nкомунально-побутове обслуговування працівників та членів їхніх\nсімей. Через плату за природні ресурси (землю, воду, корисні\nкопалини) вилучається диференціальна рента, що виникає внаслідок\nвідмінностей у природній продуктивності цих ресурсів.\nПоряд з платежами у бюджет за ресурси застосовується\nоподаткування прибутку (доходу) підприємств, який лишається після\nплатежів за ресурси і сплати процентів за кредит.\nВилучення і перерозподіл прибутку (доходу) та інших\nфінансових ресурсів підприємства понад встановлені нормативи,\nнорми і ставки, а також у випадках, не передбачених\nзаконодавством, забороняються.\n4. Підприємство зобов'язане працювати беззбитково. При\nтимчасовій плановій збитковості підприємство фінансується\nвищестоящим органом за рахунок централізованих фондів та резервів\nу межах ліміту дотації, встановлюваного в п'ятирічному плані з\nпрогресивним скороченням. Воно зобов'язане розробляти заходи для\nзміцнення фінансового становища, ліквідації у встановлений строк\nзбитковості виробництва продукції (робіт, послуг) і забезпечення\nприбуткової роботи.\n5. Відшкодування підприємством збитків, заподіяних іншим\nорганізаціям і державі, сплата штрафів, неустойок та інших\nсанкцій, встановлених законодавством, провадяться за рахунок\nгоспрозрахункового доходу колективу. Одержані підприємством суми\nвідшкодування збитків та санкцій направляються на збільшення\nгоспрозрахункового доходу колективу.\n6. Права і обов'язки в галузі ціноутворення здійснюються\nпідприємством відповідно до основних принципів державного\nуправління і регулювання цін. Ціни повинні відображати суспільно\nнеобхідні затрати на виробництво і реалізацію продукції, її\nспоживчі властивості, якість і платоспроможний попит. Вони\nвикористовуються як активний засіб впливу на зростання\nефективності виробництва, підвищення якості і зниження\nсобівартості продукції (робіт, послуг). Підприємство зобов'язане\nзабезпечити економічну обгрунтованість цін, їх проектів або\nрозрахунків до них, випереджаюче зростання народногосподарського\nефекту порівняно із затратами, відносне здешевлення продукції для\nспоживача.\n7. Підприємство реалізує свою продукцію (роботи, послуги) за\nцінами (тарифами), що встановлюються централізовано, а також за\nдомовленістю із споживачем або самостійно.\n8. Підприємство несе відповідальність за суворе додержання\nдисципліни цін і зобов'язане не допускати їх завищення.\nНеобгрунтовано одержаний підприємством прибуток у результаті\nпорушень державної дисципліни цін, недодержання стандартів і\nтехнічних умов підлягає вилученню в бюджет (за рахунок\nгоспрозрахункового доходу колективу) і виключається із звітних\nданих про виконання плану.\nПідприємство, що допустило завищення цін і одержання\nнеобгрунтованого прибутку, додатково сплачує в бюджет штраф у\nрозмірі незаконно одержаного прибутку за рахунок\nгоспрозрахункового доходу колективу. При завищенні виробником ціни\nна продукцію (роботи, послуги) споживач має право розірвати\nукладений договір на її поставку.\n9. Підприємства зобов'язані керуватися централізовано\nвстановленими цінами (тарифами) на продукцію (роботи, послуги), а\nтакож цінами (тарифами), затвердженими міністерствами і\nвідомствами.\nПідприємство має право за погодженням із замовником визначати\nдоплати (знижки) до централізовано встановлених оптових цін за\nвиконання додаткових вимог щодо зміни споживчих властивостей і\nкомплектації продукції.\n10. З метою розширення самостійності в господарській\nдіяльності, повнішого врахування індивідуальних запитів\nспоживачів, стимулювання випуску високоякісної продукції\nпідприємство має право застосовувати ціни за домовленістю із\nспоживачем (договірні ціни) на продукцію виробничо-технічного\nпризначення, виготовлювану за разовими та індивідуальними\nзамовленнями, нову або вперше освоювану продукцію і нові\nнепродовольчі товари народного споживання, а також окремі види\nпродовольчих товарів, що реалізуються за погодженням з торгуючими\nорганізаціями, на строк до 2 років за встановленим переліком,\nкінцеву продукцію науково-дослідних і проектно-конструкторських\nорганізацій, сільськогосподарську продукцію, що закуповується\nрадгоспами та іншими державними сільськогосподарськими\nпідприємствами у населення, продукцію, що закуповується і\nреалізується кооперативними організаціями, інші види продукції\n(робіт, послуг), передбачені законодавством.\nОргани державного ціноутворення визначають порядок\nвстановлення договірних цін і контролюють їх застосування.\n11. Підприємство самостійно затверджує ціни (тарифи) на\nпродукцію виробничо-технічного призначення, товари народного\nспоживання та послуги, на які не застосовуються централізовано\nзатверджувані ціни, а також на продукцію (послуги) для власного\nспоживання або таку, що реалізується у своїй торговельній мережі.\nРадгосп, інше державне сільськогосподарське підприємство\nмають право встановлювати самостійно ціни на частину планової і\nвсю надпланову сільськогосподарську продукцію, що продається через\nвласну торговельну мережу і на колгоспному ринку.\nУ міру розвитку повного господарського розрахунку і\nсамофінансування, оптової торгівлі і прямих господарських зв'язків\nзастосування договірних і самостійно затверджуваних цін\nрозширюватиметься."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Кредит і розрахунки",
      "content": "1. Підприємство в умовах повного господарського розрахунку та\nсамофінансування користується банківським кредитом на виробничі та\nсоціальні цілі і на умовах суворого додержання принципів\nкредитування: забезпеченості, цільового характеру, терміновості,\nповоротності і платності кредитів.\nКороткостроковий кредит видається банком підприємству на цілі\nпоточної діяльності по укрупнених об'єктах кредитування.\nДовгостроковий кредит надається на цілі виробничого і соціального\nрозвитку з наступним погашенням кредиту за рахунок коштів фонду\nрозвитку виробництва, науки й техніки і фонду соціального розвитку\n(інших фондів аналогічного призначення).\nУсі питання, пов'язані з кредитуванням, підприємство вирішує\nв кредитних установах за місцем відкриття розрахункового рахунку\nабо рахунку по фінансуванню капітальних вкладень.\nПідприємство несе відповідальність за ефективне використання\nкредитів. До підприємств, які порушують умови кредитування,\nзастосовуються санкції. При систематичному порушенні строків\nпогашення позичок підприємство втрачає право на новий кредит; в\nокремих випадках воно може користуватися ним під гарантію\nвищестоящого органу.\n2. Підприємство зобов'язане своєчасно розраховуватись за\nсвоїми зобов'язаннями. За несвоєчасні розрахунки підприємство\nсплачує штрафи і неустойки. Підприємство провадить усі розрахунки,\nвключаючи відрахування в бюджет і виплату заробітної плати, в\nкалендарній черговості надходження розрахункових документів\n(настання строків платежів).\nБанки сплачують підприємству проценти за користування\nтимчасово вільними коштами його фонду розвитку виробництва, науки\nі техніки, а також фонду соціального розвитку.\n3. Підприємство, яке систематично порушує платіжну\nдисципліну, може бути оголошено банками неплатоспроможним з\nповідомленням про це основним постачальникам товарно-матеріальних\nцінностей і вищестоящому органові. Черговість платежів за\nзобов'язаннями такого підприємства визначається банком.\nПідприємства-кредитори можуть припинити поставки продукції,\nвиконання робіт і надання послуг підприємству, оголошеному\nнеплатоспроможним. Підприємство і його вищестоящий орган\nзобов'язані вжити заходів для усунення безгосподарності і\nзміцнення розрахункової дисципліни.\nШтрафи, неустойки та інші санкції, що справляються в\nбезспірному порядку, списуються банком з розрахункового рахунку\nпідприємства. Незаконно списані суми відшкодовуються підприємству\nвинною стороною у підвищеному розмірі. Спори про таке повернення\nрозглядаються в органах арбітражу і суді."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Зовнішньоекономічна діяльність",
      "content": "1. Зовнішньоекономічна діяльність підприємства є важливою\nскладовою частиною всієї роботи підприємства. Вона здійснюється,\nяк правило, на основі валютної самоокупності і самофінансування,\nїї результат є органічною частиною підсумків господарської\nдіяльності підприємства і безпосередньо впливає на формування\nфондів економічного стимулювання і валютних відрахувань.\nПідприємство забезпечує поставку на експорт продукції в першу\nчергу.\n2. Пріоритетне значення у зовнішньоекономічній діяльності\nпідприємства мають співробітництво з підприємствами соціалістичних\nкраїн, розширення і поглиблення соціалістичної економічної\nінтеграції та розвиток ефективної кооперації.\nУ відносинах з підприємствами і організаціями країн - членів\nРЕВ підприємство:\nвстановлює прямі зв'язки, вирішує питання виробничої і\nнауково-технічної кооперації, включаючи визначення економічних\nумов співробітництва, в тому числі договірних цін, укладає\nгосподарські договори і контракти;\nпогоджує номенклатуру і обсяги експортно-імпортних поставок\nпродукції по кооперації і наданню послуг, здійснює передачу\nматеріальних ресурсів і відповідної технічної документації;\nпроводить науково-дослідні, проектно-конструкторські та\nекспериментальні роботи, створює для цього спільні колективи\nвчених і спеціалістів, на взаємно погоджених умовах обмінюється\nнауково-технічною документацією і подає допомогу в навчанні\nкадрів;\nбере участь у діяльності спільних підприємств, міжнародних\nоб'єднань і організацій, які створюються на основі міжнародних\nдоговорів СРСР.\n3. Економічні зв'язки з фірмами капіталістичних країн і\nкраїн, що розвиваються, підприємство здійснює на принципах\nвзаємовигідності та рівноправності. Основними формами розвитку\nтаких зв'язків є виробнича і науково-технічна кооперація на\nдовгостроковій і збалансованій основі, а також створення спільних\nпідприємств і виробництв. Порядок створення на території СРСР і\nдіяльності спільних підприємств і виробництв визначається\nвідповідно до радянського законодавства.\n4. Підприємство має право самостійно здійснювати у\nвстановленому порядку експортно-імпортні операції (включаючи ринки\nкапіталістичних країн і країн, що розвиваються), створюючи при\nпотребі госпрозрахункові зовнішньоторговельні фірми або доручаючи\nведення таких операцій іншим зовнішньоторговельним організаціям на\nдоговірній основі. ( Пункт 4 статті 19 в редакції Закону СРСР\nN 319-I ( v0319400-89 ) від 03.08.89 )\n5. З метою зміцнення господарського розрахунку, підвищення\nекономічної заінтересованості й відповідальності, розширення\nсамостійності у здійсненні експортно-імпортних операцій\nпідприємство:\nведе співробітництво з зарубіжними партнерами на основі\nгосподарських договорів;\nстворює фонд валютних відрахувань, який формується за\nстабільними довгостроковими нормативами, від коштів, одержаних від\nреалізації готової продукції (робіт, послуг) на експорт, а також\nусієї валютної виручки від операцій по кооперованих поставках і\nпродажу ліцензій;\nможе одержувати в банку кредит в іноземній валюті для\nстворення і розвитку експортних виробництв з умовою погашення\nкредиту за рахунок валютної виручки від експорту продукції;\nнесе економічну відповідальність за ефективність\nзовнішньоекономічних зв'язків і раціональне використання валютних\nкоштів в інтересах розвитку виробництва і підвищення його\nтехнічного рівня;\nкомпенсує збитки від невиконання завдань щодо експорту\nтоварів або договірних зобов'язань за рахунок наявних у нього\nвалютних коштів;\nсплачує іноземному покупцеві всі штрафи та інші санкції у\nвалюті за рахунок фонду валютних відрахувань, якщо порушення\nзобов'язань сталося з його вини.\n6. Для цілей технічного переозброєння і реконструкції\nвиробництва, проведення науково-дослідних,\nдослідно-конструкторських та інших робіт підприємство здійснює\nімпорт продукції за рахунок і в межах фонду валютних відрахувань\nабо позикових коштів. Воно має право також купувати в країнах -\nчленах РЕВ для потреб своїх трудових колективів медичну техніку,\nкультурно-побутові, спортивні та інші товари, що не включаються у\nплани державного розподілу.\nКошти фонду валютних відрахувань підприємства вилученню не\nпідлягають і можуть нагромаджуватися для використання в наступні\nроки.\n7. Підприємство може придбавати у Зовнішекономбанку СРСР на\nумовах кредиту перевідні карбованці і національні валюти країн\nсоціалістичної співдружності для проведення науково-технічних\nробіт і розвитку ефективних виробництв, пов'язаних з кооперацією.\nСтаття 20. Природокористування і охорона навколишнього\nсередовища\n1. Підприємство зобов'язане в інтересах нинішнього і\nмайбутніх поколінь радянських людей забезпечувати ефективне\nвикористання і відтворення природних ресурсів, дбайливо\nкористуватися ними відповідно до цілей, для яких вони йому надані,\nохороняти навколишнє середовище від забруднення та інших шкідливих\nвпливів, здійснювати організацію виробництва на базі безвідхідних\nтехнологій як головного напряму схоронності природного середовища.\nПідприємство забезпечує комплексне використання корисних\nкопалин та інших природних ресурсів; повинно раціонально\nкористуватися сільськогосподарськими угіддями, проводити\nрекультивацію земель та інші заходи щодо охорони навколишнього\nсередовища.\nПриродоохоронні заходи, здійснювані підприємством, повинні\nповністю компенсувати негативний вплив виробництва на природне\nсередовище.\nУ проектах по розширенню, реконструкції і технічному\nпереозброєнню виробництва підприємство передбачає природоохоронні\nспоруди і установки, будує їх і налагоджує ефективну та\nбезперебійну експлуатацію.\n2. За користування природними ресурсами як частиною\nнаціонального надбання підприємство вносить встановлені платежі і\nздійснює природоохоронні заходи за рахунок власних коштів і\nкредитів. В окремих випадках допускається фінансування таких\nзаходів за рахунок централізованих джерел.\n3. У своїй роботі по охороні навколишнього середовища і\nвикористанню природних ресурсів підприємство підконтрольне\nмісцевій Раді народних депутатів та іншим органам, які здійснюють\nдержавний контроль у галузі охорони природи і використання\nприродних ресурсів.\nПідприємство відшкодовує збитки, заподіяні забрудненням\nнавколишнього середовища та нераціональним використанням природних\nресурсів, і несе матеріальну відповідальність за недодержання\nзаконодавства про охорону природи. Діяльність підприємства, яке\nгрубо порушує встановлений режим природокористування, може бути\nприпинено до усунення допущених порушень.\nСтаття 21. Спільна виробнича і соціальна діяльність\nпідприємства\n1. Для більш ефективного використання виробничого потенціалу,\nрозширення виробництва товарів і послуг, спільного розв'язання\nнауково-технічних проблем, розвитку інфраструктури підприємство з\nвласної ініціативи або за пропозицією місцевих Рад народних\nдепутатів чи інших організацій розвиває кооперацію насамперед з\nпідприємствами, розташованими на даній території. Вони можуть\nоб'єднувати свої зусилля для розв'язання міжгалузевих, галузевих і\nрегіональних завдань. З цією метою підприємства мають право:\nспільно виконувати роботи, пов'язані з реконструкцією і\nтехнічним переозброєнням виробництва, прискоренням\nнауково-технічного прогресу, підвищенням якості продукції,\nрозвитком виробництва товарів народного споживання і наданням\nпослуг населенню;\nстворювати у встановленому порядку міжгалузеві виробництва,\nобчислювальні центри колективного користування, наукові, проектні,\nконструкторські, ремонтні, будівельні, торговельні й інші спільні\nпідприємства та об'єднання, в тому числі у формі акціонерних\nтовариств і товариств з обмеженою відповідальністю; ( Абзац третій\nпункту 1 статті 21 із змінами, внесеними згідно із Законом СРСР\nN 319-I ( v0319400-89 ) від 03.08.89 )\nздійснювати будівництво й експлуатацію об'єктів виробничої\nінфраструктури, підсобних сільських господарств, природоохоронних\nспоруд, жилих будинків та інших об'єктів виробничого,\nсоціально-культурного і комунально-побутового призначення;\nу встановленому порядку об'єднуватися з іншими\nпідприємствами, аж до повного злиття, якщо це диктується\nінтересами коопераційних і технологічних зв'язків та ефективного\nодержання кінцевої продукції;\nорганізовувати підготовку спеціалістів, створювати (спільно з\nнавчальними закладами) навчально-виробничі підприємства.\nДля здійснення зазначеної та іншої спільної діяльності\nпідприємства укладають договори, в яких передбачається об'єднання\nна пайових засадах фінансових, трудових і матеріальних ресурсів, а\nтакож вирішення питань, пов'язаних з організацією і діяльністю\nспільних підприємств та об'єднань.\nВищестоящі органи і виконавчі комітети місцевих Рад народних\nдепутатів вживають заходів для розвитку спільної діяльності\nпідприємств, сприяють якнайповнішій реалізації наданих їм прав у\nцій галузі.\n2. Підприємство може брати участь у діяльності міжгалузевих\nта міжгосподарських територіально-виробничих об'єднань,\nстворюваних Радами Міністрів союзних (без обласного поділу),\nавтономних республік, виконавчими комітетами місцевих Рад народних\nдепутатів.\n3. При підприємстві у встановленому порядку можуть\nстворюватись кооперативи. Підприємство допомагає таким\nкооперативам, а також громадянам, які здійснюють індивідуальну\nтрудову діяльність за договорами з підприємством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Облік, звітність і контроль",
      "content": "1. Для активного впливу на всю господарську діяльність,\nаналізу шляхів, форм і методів розвитку виробництва і з метою\nзабезпечення ефективного управління, запобігання можливостям\nвиникнення окремих диспропорцій у виконанні планових завдань\nпідприємство здійснює облік результатів роботи, контроль за ходом\nвиробництва, веде оперативний, бухгалтерський і статистичний\nоблік.\nПідприємство повинне:\nвикористовувати передові форми і методи обліку та обробки\nінформації на базі широкого застосування сучасної обчислювальної\nтехніки;\nскладати звітність і подавати її відповідним органам у\nвстановлені строки, забезпечувати достовірність звітів та\nбалансів;\nздійснювати суворий контроль за раціональним і економним\nвикористанням матеріальних, трудових і фінансових ресурсів, вести\nрішучу боротьбу з безгосподарністю і марнотратством, вживати\nзаходів для запобігання таким явищам, повідомляти про розкрадання\nі грубі порушення законодавства в органи прокуратури або\nвнутрішніх справ;\nпідвищувати роль і відповідальність юридичної, бухгалтерської\nта інших функціональних служб за додержання законності,\nдоговірної, фінансової дисципліни і якості продукції.\nКерівники підприємств, структурних одиниць, підрозділів та\nінші винні особи несуть персональну відповідальність за факти\nприписок, окозамилювання й інші перекручення державної звітності і\nпритягаються до дисциплінарної, матеріальної або кримінальної\nвідповідальності. Всі випадки приписок і окозамилювання\nобговорюються в трудовому колективі.\nФорми звітності підприємства, адреси і строки їх подання\nвизначаються у встановленому порядку. Вимагання і подання\nбудь-якої іншої звітності забороняються.\n2. Ревізію і перевірку діяльності підприємства можуть\nпроводити поряд з вищестоящими органами також фінансово-банківські\nта інші органи управління відповідно до покладених на них\nзаконодавством функцій по контролю за діяльністю підприємства.\nРевізію або перевірку може бути проведено на вимогу правоохоронних\nорганів і комітетів народного контролю.\nУсі види ревізій і перевірок повинні сприяти підвищенню\nефективності господарювання і не порушувати нормального ритму\nроботи підприємства. Результати ревізій і перевірок повідомляються\nтрудовому колективу.\n3. На підприємстві обирається комітет (група, пост) народного\nконтролю, якому адміністрація підприємства зобов'язана подавати\nвсіляку допомогу в роботі, розглядати його пропозиції та\nрекомендації і вживати необхідних заходів для усунення виявлених\nнедоліків."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Створення і припинення діяльності підприємства",
      "content": "1. Створення підприємств провадиться в порядку, встановленому\nРадою Міністрів СРСР.\nРеорганізація (злиття, приєднання, поділ, виділення,\nперебудова) і припинення діяльності підприємств провадяться у\nвстановленому порядку за рішенням органу, який є правомочним\nстворювати відповідні підприємства.\nДіяльність підприємства може бути припинено:\nякщо відпала необхідність у його дальшій роботі і воно не\nможе бути реорганізоване, або за іншими підставами, передбаченими\nзаконодавством;\nпри тривалій збитковості і неплатоспроможності підприємства,\nвідсутності попиту на його продукцію і в разі, коли заходи, що\nвживаються підприємством і вищестоящим органом для забезпечення\nрентабельності роботи, не дали результатів;\nпри вирішенні питання про передачу майна підприємства в\nцілому в оренду організації орендарів або кооперативу. ( Пункт 1\nстатті 23 доповнено абзацом згідно із Законом СРСР N 319-I\n( v0319400-89 ) від 03.08.89 )\nОб'єднання створюються на добровільних засадах підприємствами\nз їхньої ініціативи або з ініціативи, вищестоящого органу. ( Пункт\n1 статті 23 доповнено абзацом згідно із Законом СРСР N 319-I\n( v0319400-89 ) від 03.08.89 )\nРеорганізація об'єднань і припинення їхньої діяльності\nпровадиться за рішенням структурних одиниць і підприємств, що\nвходять до них. ( Пункт 1 статті 23 доповнено абзацом згідно із\nЗаконом СРСР N 319-I ( v0319400-89 ) від 03.08.89 )\n2. При реорганізації і ліквідації підприємства вищестоящий\nорган гарантує звільнюваним працівникам права, встановлені\nКонституцією СРСР і законодавством. Не пізніш як за два місяці до\nреорганізації чи ліквідації підприємства працівників персонально\nпопереджають про строк звільнення. За ними зберігаються на період\nпрацевлаштування, але не більш ніж на три місяці, середня\nзаробітна плата і безперервний трудовий стаж.\nОрган, що прийняв рішення про реорганізацію чи ліквідацію\nпідприємства, і місцева Рада народних депутатів подають всемірну\nдопомогу в працевлаштуванні вивільнюваних працівників. Претензії\nта позови громадян до підприємства, яке ліквідується, може бути\nпред'явлено до вищестоящого органу.\nПрацівників, яких не може бути працевлаштовано відповідно до\nїх професії, спеціальності й кваліфікації, приймають на нове місце\nроботи з умовою проходження перепідготовки протягом строку, який\nобумовлюється при укладенні трудового договору.\n3. Підприємство має статут, який визначає цілі його\nдіяльності і затверджується вищестоящим органом. З дня\nзатвердження статуту підприємство стає юридичною особою,\nкористується правами і виконує обов'язки, пов'язані з його\nдіяльністю.\nПідприємство має печатку із своїм найменуванням і зображенням\nДержавного Герба СРСР або союзної республіки (залежно від\nпідпорядкованості підприємства).\nСтаття 24. Про гарантію додержання прав підприємств\n(об'єднань)\nОргани державної влади і управління несуть відповідальність\nза додержання положень Закону СРСР про державне підприємство\n(об'єднання) при прийнятті нормативних документів, які стосуються\nпрактичної реалізації цього Закону, і будують свої відносини з\nпідприємствами та об'єднаннями в суворій відповідності з\nзазначеним Законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Особливості застосування цього Закону",
      "content": "Особливості застосування цього Закону в окремих галузях\nнародного господарства і до окремих видів підприємств\nвизначаються Радою Міністрів СРСР.\nРади Міністрів СРСР має також право запроваджувати нові форми\nгосподарського розрахунку підприємств та організацій і розширювати\nїхні права порівняно з межами, встановленими цим Законом.\n( Стаття 25 в редакції Указу Президії ВР СРСР N 10277-XI\n( v_277400-89 ) від 07.04.89 )\nГолова Президії\nВерховної Ради СРСР А.ГРОМИКО\nСекретар Президії\nВерховної Ради СРСР Т.МЕНТЕШАШВІЛІ\nМосква, Кремль, 30 червня 1987 року\nN 7284-XI"
    }
  ],
  "definitions": []
}