{
  "id": "ua-law-v3662400-85",
  "type": "statute",
  "title": "Закон України (v3662400-85)",
  "title_en": "",
  "short_name": "v3662400-85",
  "status": "in_force",
  "issued_date": "1985-11-27",
  "url": "https://zakon.rada.gov.ua/laws/show/v3662400-85",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н\nСОЮЗУ РАДЯНСЬКИХ СОЦІАЛІСТИЧНИХ РЕСПУБЛІК\nПро внесення змін до деяких законодавчих актів\nСРСР у зв'язку з Основними напрямами реформи\nзагальноосвітньої і професійної школи та\nзатвердженням нової редакції Основ законодавства\nСоюзу РСР і союзних республік про народну освіту\n( Відомості Верховної Ради (ВВР), 1985, N 48, ст. 919 )\n{ Із змінами, внесеними згідно із Законом\nN 2215-IX ( 2215-20 ) від 21.04.2022 }\n\nВерховна Рада Союзу Радянських Соціалістичних\nРеспублік п о с т а н о в л я є :\nI.\nУ зв'язку з Основними напрямами реформи загальноосвітньої і\nпрофесійної школи та затвердженням нової редакції Основ\nзаконодавства Союзу РСР і союзних республік про народну освіту\nвнести до законодавчих актів СРСР такі зміни і доповнення:\nСтаття 1. В Основах законодавства Союзу РСР і союзних\nреспублік про охорону здоров'я, затверджених Законом СРСР від\n19 грудня 1969 року (Відомості Верховної Ради СРСР, 1969 р., N 52,\nст. 466; 1979 р., N 25, ст. 438):\n1) у статті 10:\nу назві статті слова \"дитячих закладів\" замінити словами\n\"дитячих дошкільних і позашкільних закладів, загальноосвітніх\nшкіл\";\nчастину другу після слів \"позашкільних закладів\" доповнити\nсловом \"загальноосвітніх\";\n2) у частині першій статті 23 слова \"приміщень і робочих\nмісць\" замінити словами \"та інших приміщень, робочих місць,\nбудинків і приміщень навчально-виховних закладів, інших споруд\";\n3) у частині другій статті 38 слова \"санаторіїв і будинків\nвідпочинку для вагітних жінок та матерів з дітьми, ясел, садків та\nінших дитячих закладів\" замінити словами \"санаторіїв, інших\nзакладів охорони здоров'я, будинків відпочинку для вагітних жінок\nі матерів з дітьми, дитячих ясел, садків та інших дитячих\nдошкільних закладів\";\n4) статтю 41 викласти в такій редакції:\n\" Стаття 41. Піклування про зміцнення та охорону здоров'я\nдітей і підлітків\nЗ метою виховання здорового, гармонійно розвинутого молодого\nпокоління державні органи, підприємства, установи та організації,\nколгоспи, інші кооперативні, профспілкові та інші громадські\nорганізації забезпечують у встановленому порядку розвиток широкої\nмережі дитячих дошкільних і позашкільних закладів,\nзагальноосвітніх шкіл, професійно-технічних і середніх спеціальних\nнавчальних закладів та інших навчально-виховних закладів. Дітям і\nпідліткам у цих навчально-виховних закладах забезпечуються\nнеобхідні умови для збереження і зміцнення здоров'я та\nгігієнічного виховання. Навчально-трудове, навчально-виробниче\nнавантаження, а також примірний режим занять дітей і підлітків\nвизначаються за погодженням з Міністерством охорони здоров'я СРСР.\nМіністерство охорони здоров'я СРСР, міністерства охорони\nздоров'я союзних і автономних республік, відділи (управління)\nохорони здоров'я виконавчих комітетів відповідних Рад народних\nдепутатів, а також міністерства, державні комітети і відомства,\nякі мають у своєму віданні заклади охорони здоров'я, організують\nлікувально-профілактичну і санітарно-гігієнічну роботу з\nвихованцями дитячих дошкільних закладів, учнями середніх\nзагальноосвітніх шкіл, професійно-технічних і середніх спеціальних\nнавчальних закладів та інших навчально-виховних закладів.\nКонтроль за охороною здоров'я дітей і підлітків та\nпроведенням оздоровчих заходів у дитячих дошкільних і позашкільних\nзакладах, загальноосвітніх школах, професійно-технічних, середніх\nспеціальних навчальних закладах та інших навчально-виховних\nзакладах здійснюють органи і заклади охорони здоров'я разом з\nорганами державного управління народною освітою та іншими\nдержавними органами, у віданні яких перебувають ці\nнавчально-виховні заклади, за участю громадських організацій\";\n5) частину першу і другу статті 42 викласти в такій редакції:\n\"Основні витрати на утримання дітей у дитячих дошкільних та\nдеяких інших навчально-виховних закладах провадяться за рахунок\nдержавного бюджету, а також коштів, які виділяються на зазначені\nцілі державними підприємствами, установами, організаціями,\nколгоспами, іншими кооперативними, профспілковими та іншими\nгромадськими організаціями.\nДіти і підлітки, які мають вади у фізичному або розумовому\nрозвитку, утримуються у спеціальних будинках дитини, дитячих\nдошкільних закладах, дитячих будинках, інших навчально-виховних\nзакладах спеціального призначення або спеціальних групах при\nнавчально-виховних закладах загального призначення за державний\nрахунок\";\n6) у статті 43:\nу назві статті слова \"за трудовим і виробничим навчанням\"\nзамінити словами \"за трудовим навчанням, суспільно корисною,\nпродуктивною працею школярів, виробничим навчанням підлітків у\nпрофесійно-технічних і середніх спеціальних навчальних закладах,\nпрофесійним навчанням підлітків на виробництві\";\nчастину першу викласти в такій редакції:\n\"Трудове навчання, зв'язана з ним суспільно корисна,\nпродуктивна праця школярів, виробниче навчання підлітків у\nпрофесійно-технічних і середніх спеціальних навчальних закладах,\nпрофесійне навчання підлітків на виробництві дозволяються з тих\nпрофесій, які відповідають їх вікові, фізичному і розумовому\nрозвитку та станові здоров'я, і здійснюються під систематичним\nмедичним контролем\";\nдоповнити статтю після частини першої новою частиною такого\nзмісту:\n\"Перелік професій, з яких здійснюються трудове навчання,\nсуспільно корисна, продуктивна праця школярів, виробниче навчання\nпідлітків у професійно-технічних і середніх спеціальних навчальних\nзакладах, професійне навчання підлітків на виробництві,\nзатверджується у встановленому порядку за погодженням з\nМіністерством охорони здоров'я СРСР. Перелік медичних показань,\nякі перешкоджають навчанню з цих професій, визначається\nМіністерством охорони здоров'я СРСР\";\nчастину другу цієї статті вважати частиною третьою.\nСтаття 2. В Основах законодавства Союзу РСР і союзних\nреспублік про працю, затверджених Законом СРСР від\n15 липня 1970 року (Відомості Верховної Ради СРСР, 1970 р., N 29,\nст. 265):\n1) статтю 80 викласти в такій редакції:\n\" Стаття 80. Броня прийому молоді на роботу і професійне\nнавчання на виробництві\nДля всіх підприємств і організацій встановлюється броня\nприйому на роботу і професійне навчання на виробництві молоді, яка\nзакінчила загальноосвітні школи, професійно-технічні навчальні\nзаклади, а також інших осіб молодше вісімнадцяти років\";\n2) у статті 81 слова \"професійно-технічні і технічні училища\"\nзамінити словами \"професійно-технічні навчальні заклади\";\n3) у статті 83:\nу назві статті, частинах третій і другій слова \"виробничого\nнавчання\", \"виробниче навчання\" замінити відповідно словами\n\"професійного навчання на виробництві\", \"професійне навчання на\nвиробництві\";\nу частині першій слова \"та інше виробниче навчання\" замінити\nсловами \"та інші форми професійного навчання на виробництві\".\n\n{ Стаття 3 не застосовується на території України згідно із\nЗаконом N 2215-IX ( 2215-20 ) від 21.04.2022 } Стаття 3. Частину першу статті 20 Основ житлового\nзаконодавства Союзу РСР і союзних республік, прийнятих Верховною\nРадою СРСР 24 червня 1981 року ( v5150400-81 ) (Відомості\nВерховної Ради СРСР, 1981 р., N 26, ст. 834), доповнити абзацом\nодинадцятим такого змісту.\n\"учителям та іншим педагогічним працівникам загальноосвітніх\nшкіл і професійно-технічних навчальних закладів\".\nСтаття 4. В Основах виправно-трудового законодавства Союзу\nРСР і союзних республік, затверджених Законом СРСР від\n11 липня 1969 року (Відомості Верховної Ради СРСР, 1969 р., N 29,\nст. 247; 1977 р., N 7, ст. 118; 1981 р., N 33, ст. 967; 1985 р.,\nN 15, ст. 252):\n1) у частині першій статті 7 слова \"загальноосвітнє і\nпрофесійно-технічне навчання\" замінити словами \"загальноосвітня і\nпрофесійна підготовка\";\n2) у частині першій статті 18 слова \"загальноосвітнього або\nпрофесійно-технічного навчання\" замінити словами \"загальної освіти\nабо професійної підготовки\";\n3) статтю 31 викласти в такій редакції:\n\" Стаття 31. Загальна середня освіта, професійно-технічна\nосвіта, професійне навчання на виробництві\nосіб, позбавлених волі\nУ виправно-трудових установах здійснюються: загальна середня\nосвіта засуджених з числа молоді; професійно-технічна освіта або\nпрофесійне навчання на виробництві засуджених, які не мають\nпрофесії.\nЗасуджені старше сорока років - до загальноосвітнього\nнавчання, а інваліди першої і другої груп - також і до\nпрофесійно-технічної освіти або до професійного навчання на\nвиробництві залучаються за їх бажанням.\nДля складання екзаменів учні звільняються від роботи на\nстрок, передбачений законодавством Союзу РСР і союзних республік\nпро працю. Заробітна плата їм за цей період не нараховується,\nхарчування надається безплатно. Матеріальне забезпечення\nзасуджених, які відбувають покарання в колоніях-поселеннях усіх\nвидів, здійснюється на час складання екзаменів у порядку і на\nумовах, які визначає Рада Міністрів СРСР.\nОрганізація загальної середньої освіти, професійно-технічної\nосвіти, професійного навчання на виробництві осіб, позбавлених\nволі, здійснюється в порядку, який встановлює Рада Міністрів\nСРСР\".\nII.\nДоручити Верховним Радам союзних республік привести\nзаконодавство союзних республік у відповідність з цим Законом.\n\nГолова Президії\nВерховної Ради СРСР А.ГРОМИКО\n\nСекретар Президії\nВерховної Ради СРСР Т.МЕНТЕШАШВІЛІ\n\nМосква, Кремль. 27 листопада 1985 р.\nN 3662-XI\n\nПро внесення змін до деяких законодавчих актів СРСР у зв'язку з Основними напрямами реформи загальноосвітньої і професійної школи та затвердженням нової редакції Основ законодавства Союзу РСР і союзних республік про народну освіту\nЗакон; Органи влади СРСР від 27.11.1985 № 3662-XI\n\nРедакція від 07.05.2022 , підстава — 2215-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v3662400-85\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція"
    }
  ],
  "definitions": []
}