{
  "id": "ua-law-v5150400-81",
  "type": "statute",
  "title": "Закон України (v5150400-81)",
  "title_en": "",
  "short_name": "v5150400-81",
  "status": "in_force",
  "issued_date": "1981-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/v5150400-81",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право громадян СРСР на житло",
      "content": "Відповідно до Конституції СРСР ( n0001400-77 ) громадяни СРСР\nмають право на житло. Це право забезпечується розвитком і охороною\nдержавного і громадського житлового фонду, сприянням\nкооперативному та індивідуальному житловому будівництву,\nсправедливим розподілом під громадським контролем жилої площі, яка\nнадається в міру здійснення програми будівництва благоустроєних\nжител, а також невисокою платою за квартиру і комунальні послуги."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання радянського житлового законодавства",
      "content": "Завданнями радянського житлового законодавства є регулювання\nжитлових відносин з метою забезпечення гарантованого Конституцією\nСРСР ( n0001400-77 ) права громадян СРСР на житло, належного\nвикористання і схоронності житлового фонду, а також зміцнення\nзаконності в галузі житлових відносин."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Житлове законодавство Союзу РСР і союзних республік",
      "content": "Житлові відносини в СРСР регулюються цими Основами і\nвидаваними відповідно до них іншими актами житлового законодавства\nСоюзу РСР, житловими кодексами та іншими актами житлового\nзаконодавства союзних республік.\nВідносини, зв'язані з будівництвом жител, регулюються\nвідповідним законодавством Союзу РСР і союзних республік."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Житловий фонд",
      "content": "Жилі будинки, а також жилі приміщення в інших будівлях, що\nзнаходяться на території СРСР, утворюють житловий фонд.\nЖитловий фонд включає:\nжилі будинки і жилі приміщення в інших будівлях, що належать\nдержаві (державний житловий фонд);\nжилі будинки і жилі приміщення в інших будівлях, що належать\nколгоспам та іншим кооперативним організаціям, їх об'єднанням,\nпрофспілковим та іншим громадським організаціям (громадський\nжитловий фонд);\nжилі будинки, що належать житлово-будівельним кооперативам\n(фонд житлово-будівельних кооперативів);\nжилі будинки і квартири, що є в особистій власності громадян\n(індивідуальний житловий фонд). { Абзац п'ятий частини другої\nстатті 4 із змінами, внесеними згідно з Указом ПВР СРСР N 9913-XI\n( v9913400-88 ) від 14.12.88}\nДержавний житловий фонд перебуває у віданні місцевих Рад\nнародних депутатів (житловий фонд місцевих Рад) та у віданні\nміністерств, державних комітетів і відомств (відомчий житловий\nфонд). Будинки відомчого житлового фонду в містах і селищах\nміського типу підлягають поступовій передачі до відання місцевих\nРад народних депутатів у порядку і в строки, що їх визначають Рада\nМіністрів СРСР і Ради Міністрів союзних республік.\nДо житлового фонду включаються також жилі будинки, що\nналежать державно-колгоспним та іншим державно-кооперативним\nоб'єднанням, підприємствам і організаціям. До цих будинків\nзастосовуються правила, встановлені цими Основами для громадського\nжитлового фонду.\nДо житлового фонду не входять нежилі приміщення в жилих\nбудинках, призначені для торговельних, побутових та інших потреб\nнепромислового характеру."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Призначення жилих будинків і жилих приміщень",
      "content": "Жилі будинки і жилі приміщення призначаються для постійного\nпроживання громадян, а також для використання у встановленому\nпорядку як службових жилих приміщень і гуртожитків. Надання\nприміщень у жилих будинках для потреб промислового характеру\nзабороняється.\nСтаття 6. Виключення з житлового фонду жилих будинків і жилих\nприміщень\nПеріодично, у строки, встановлювані Радами Міністрів союзних\nреспублік, проводиться обстеження стану жилих будинків державного\nі громадського житлового фонду. Непридатні для проживання жилі\nбудинки і жилі приміщення переобладнуються для використання в\nінших цілях або такі будинки зносяться за рішенням Ради Міністрів\nавтономної республіки, виконавчого комітету крайової, обласної\nРади народних депутатів, Ради народних депутатів автономної\nобласті, автономного округу, виконавчого комітету районної (в\nсоюзних республіках, які не мають обласного поділу), міської\n(міста республіканського підпорядкування) Ради народних депутатів.\nПереведення придатних для проживання жилих будинків і жилих\nприміщень у будинках державного і громадського житлового фонду в\nнежилі, як правило, не допускається. У виняткових випадках\nпереведення жилих будинків і жилих приміщень у нежилі може\nздійснюватися за рішенням органів, зазначених у частині першій\nцієї статті. Переведення жилих будинків і жилих приміщень\nвідомчого і громадського житлового фонду в нежилі провадиться за\nпропозиціями відповідних міністерств, державних комітетів,\nвідомств і центральних органів громадських організацій.\nПереведення жилих будинків і жилих приміщень, що належать\nколгоспам, у нежилі здійснюється за рішенням загальних зборів\nчленів колгоспу або зборів уповноважених."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Житлові права і обов'язки громадян",
      "content": "Громадяни СРСР мають право на одержання у встановленому\nпорядку жилого приміщення в будинках державного чи громадського\nжитлового фонду або в будинках житлово-будівельних кооперативів.\nЖилі приміщення в будинках державного і громадського\nжитлового фонду, а також у будинках житлово-будівельних\nкооперативів надаються громадянам у безстрокове користування.\nГромадяни вправі мати в особистій власності жилий будинок\n(частину будинку) відповідно до законодавства Союзу РСР і союзних\nреспублік.\nНіхто не може бути виселений із займаного жилого приміщення\nабо обмежений у праві користування жилим приміщенням інакше як з\nпідстав і в порядку, передбачених законом.\nГромадяни зобов'язані дбайливо ставитися до будинку, в якому\nвони проживають, використовувати жиле приміщення відповідно до\nйого призначення, додержувати правил користування жилими\nприміщеннями і правил соціалістичного співжиття, економно\nвитрачати воду, газ, електричну і теплову енергію.\nЖилі будинки і жилі приміщення не можуть використовуватися\nгромадянами з метою особистої наживи, одержання нетрудових доходів\nта в інших корисливих цілях, а також на шкоду інтересам\nсуспільства.\nСтаття 8. Компетенція Союзу РСР у галузі регулювання житлових\nвідносин\nВіданню Союзу РСР у галузі регулювання житлових відносин\nпідлягають:\n1) забезпечення єдності законодавчого регулювання житлових\nвідносин;\n2) керівництво житловим господарством союзного\nпідпорядкування, загальне керівництво житловим господарством\nсоюзно-республіканського підпорядкування;\n3) встановлення загальних засад організації та діяльності\nорганів державного управління житловим господарством;\n4) затвердження планових завдань по капітальному ремонту\nжитлового фонду по союзних республіках, міністерствах, державних\nкомітетах і відомствах СРСР;\n5) проведення єдиної технічної політики в галузі ремонту\nжитлового фонду;\n6) встановлення нормативів витрачання фінансових і\nматеріальних ресурсів на експлуатацію та ремонт житлового фонду по\nсоюзних республіках, міністерствах, державних комітетах і\nвідомствах СРСР;\n7) встановлення єдиного порядку державного обліку житлового\nфонду;\n8) встановлення основних правил обліку громадян, які\nпотребують поліпшення житлових умов, надання жилих приміщень і\nкористування ними;\n9) встановлення розміру квартирної плати і пільг по оплаті\nжилих приміщень та комунальних послуг;\n10) встановлення основних правил організації та діяльності\nжитлово-будівельних кооперативів;\n11) державний контроль за використанням і схоронністю\nжитлового фонду і встановлення порядку його здійснення;\n12) вирішення інших питань загальносоюзного значення в галузі\nвикористання і забезпечення схоронності житлового фонду відповідно\nдо Конституції СРСР ( n0001400-77 ) і цих Основ.\nСтаття 9. Компетенція союзних республік у галузі регулювання\nжитлових відносин\nВіданню союзної республіки в галузі регулювання житлових\nвідносин поза межами компетенції Союзу РСР підлягають:\n1) законодавче регулювання житлових відносин у республіці;\n2) керівництво житловим господарством\nсоюзно-республіканського і республіканського підпорядкування,\nвстановлення порядку організації та діяльності органів державного\nуправління цим господарством;\n3) затвердження планових завдань по капітальному ремонту\nжитлового фонду в республіці;\n4) здійснення державного обліку житлового фонду на території\nреспубліки;\n5) встановлення порядку обліку громадян, які потребують\nполіпшення житлових умов, надання жилих приміщень і користування\nними;\n6) встановлення порядку і строків внесення квартирної плати\nта плати за комунальні послуги;\n7) встановлення порядку організації та діяльності\nжитлово-будівельних кооперативів, прав і обов'язків їх членів;\n8) встановлення правил і норм технічної експлуатації жилих\nбудинків і правил користування придомовими територіями;\n9) здійснення державного контролю за використанням і\nсхоронністю житлового фонду;\n10) вирішення інших питань у галузі використання і\nзабезпечення схоронності житлового фонду, якщо вони не віднесені\nдо компетенції Союзу РСР.\nРОЗДІЛ II\nУПРАВЛІННЯ ЖИТЛОВИМ ФОНДОМ\nСтаття 10. Державне управління в галузі використання і\nзабезпечення схоронності житлового фонду\nДержавне управління в галузі використання і забезпечення\nсхоронності житлового фонду здійснюється Радою Міністрів СРСР,\nРадами Міністрів союзних республік, Радами Міністрів автономних\nреспублік, виконавчими комітетами місцевих Рад народних депутатів,\nміністерствами, державними комітетами і відомствами, а також\nспеціально уповноваженими на те державними органами відповідно до\nзаконодавства Союзу РСР і союзних республік.\nСтаття 11. Органи, які здійснюють управління державним і\nгромадським житловим фондом та фондом\nжитлово-будівельних кооперативів\nУправління житловим фондом місцевих Рад народних депутатів\nздійснюється їх виконавчими комітетами та утворюваними ними\nорганами управління.\nУправління відомчим житловим фондом здійснюється\nміністерствами, державними комітетами, відомствами і\nпідпорядкованими їм підприємствами, установами, організаціями.\nУправління громадським житловим фондом здійснюється органами\nуправління колгоспів та інших кооперативних організацій, їх\nоб'єднань, органами профспілкових та інших громадських організацій\nвідповідно до їх статутів (положень).\nУправління фондом житлово-будівельних кооперативів\nздійснюється органами управління кооперативів відповідно до їх\nстатутів.\nСтаття 12. Участь громадських організацій, трудових\nколективів і громадян в управлінні державним\nі громадським житловим фондом та в забезпеченні\nйого схоронності\nПрофесійні спілки, інші громадські організації, трудові\nколективи відповідно до законодавства Союзу РСР і союзних\nреспублік та до статутів (положень) громадських організацій, а\nтакож громадяни беруть участь в управлінні державним і громадським\nжитловим фондом та в забезпеченні його схоронності.\nОблік громадян, які потребують поліпшення житлових умов,\nустановлення черговості на одержання жилої площі, а також її\nрозподіл у будинках державного і громадського житлового фонду\nздійснюються під громадським контролем і з додержанням гласності.\nЗа рішенням трудових колективів підприємств та організацій у\nколективних договорах можуть передбачатися для робітників і\nслужбовців, які мають право на першочергове одержання жилих\nприміщень, а також новаторів і передовиків виробництва, які\nдобилися високих показників у праці і беруть активну участь у\nгромадському житті, пільгові підстави визнання їх такими, що\nпотребують поліпшення житлових умов, при забезпеченні жилою площею\nза місцем роботи, а також і кількість жилої площі, що виділяється\nдля цих цілей. У колективних договорах зазначеним новаторам і\nпередовикам виробництва може бути передбачено надання жилих\nприміщень у першочерговому порядку.\nДержавні органи, підприємства, установи та організації, а\nтакож службові особи зобов'язані всемірно враховувати пропозиції\nгромадських організацій, трудових колективів і громадян при\nздійсненні заходів по поліпшенню використання і схоронності\nжитлового фонду."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Житлово-експлуатаційні організації",
      "content": "Для експлуатації державного і громадського житлового фонду\nстворюються житлово-експлуатаційні організації, діяльність яких\nздійснюється на основі господарського розрахунку.\nЖитлово-експлуатаційні організації забезпечують схоронність\nжитлового фонду і належне його використання, високий рівень\nобслуговування громадян, а також контролюють додержання\nгромадянами правил користування жилими приміщеннями, утримання\nжилого будинку і придомової території.\nЖилий будинок може експлуатуватися тільки однією\nжитлово-експлуатаційною організацією. Якщо для експлуатації\nбудинків відомчого або громадського житлового фонду не може бути\nстворено житлово-експлуатаційну організацію, експлуатація будинків\nздійснюється безпосередньо відповідним підприємством, установою,\nорганізацією.\nТипове положення про житлово-експлуатаційну організацію\nзатверджується Радою Міністрів союзної республіки або\nміністерством, державним комітетом, відомством СРСР.\nСтаття 14. Передача забудовниками виконавчим комітетам\nмісцевих Рад народних депутатів та іншим\nорганізаціям для заселення частини жилої\nплощі у новоспоруджених будинках\nРада Міністрів СРСР вправі визначати підстави і умови\nпередачі забудовниками виконавчим комітетам місцевих Рад народних\nдепутатів та іншим організаціям для заселення частини жилої площі\nу споруджених за рахунок державних капітальних вкладень нових\nбудинках, а також розміри жилої площі, яка передається.\nСтаття 15. Розподіл жилої площі в будинках, споруджених за\nрахунок коштів, переданих у порядку пайової участі\nЖила площа в будинках, споруджених із залученням у порядку\nпайової участі коштів підприємств, установ та організацій,\nрозподіляється для заселення між учасниками будівництва\nпропорційно до переданих ними коштів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Державний облік житлового фонду",
      "content": "Державний облік житлового фонду здійснюється за єдиною для\nСоюзу РСР системою в порядку, встановлюваному Радою Міністрів\nСРСР.\nСтаття 17. Державний контроль за використанням і схоронністю\nжитлового фонду\nДержавний контроль за використанням і схоронністю житлового\nфонду має своїм завданням забезпечити додержання всіма\nміністерствами, державними комітетами, відомствами, державними,\nкооперативними та іншими громадськими підприємствами, установами,\nорганізаціями, житлово-будівельними кооперативами, службовими\nособами та громадянами порядку розподілу жилої площі і надання\nгромадянам жилих приміщень, правил користування житловим фондом і\nутримання його в технічно справному стані.\nДержавний контроль за використанням і схоронністю житлового\nфонду здійснюється Радами народних депутатів, їх виконавчими і\nрозпорядчими органами, а також спеціально уповноваженими на те\nдержавними органами в порядку, встановленому законодавством Союзу\nРСР.\nРОЗДІЛ III\nЗАБЕЗПЕЧЕННЯ ГРОМАДЯН ЖИЛИМИ ПРИМІЩЕННЯМИ.\nКОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ\nГлава 1.\nНАДАННЯ ЖИЛИХ ПРИМІЩЕНЬ У БУДИНКАХ ДЕРЖАВНОГО\nІ ГРОМАДСЬКОГО ЖИТЛОВОГО ФОНДУ ТА КОРИСТУВАННЯ НИМИ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право громадян на одержання жилого приміщення",
      "content": "Громадяни, які потребують поліпшення житлових умов, мають\nправо на одержання у користування жилого приміщення в будинках\nдержавного або громадського житлового фонду в порядку,\nпередбаченому законодавством Союзу РСР і союзних республік. Жилі\nприміщення надаються зазначеним громадянам, що постійно проживають\nу даному населеному пункті (якщо інше не встановлено\nзаконодавством Союзу РСР і союзних республік), як правило, у\nвигляді окремої квартири на сім'ю.\nПотребуючі поліпшення житлових умов члени житлово-будівельних\nкооперативів, громадяни, які мають жилий будинок в особистій\nвласності, та інші громадяни, що проживають у цих будинках,\nзабезпечуються жилими приміщеннями на загальних підставах.\nГромадяни визнаються потребуючими поліпшення житлових умов на\nпідставах, передбачених законодавством Союзу РСР і союзних\nреспублік.\nСтаття 19. Облік громадян, що потребують поліпшення житлових\nумов\nОблік громадян, що потребують поліпшення житлових умов,\nздійснюється, як правило, за місцем проживання у виконавчому\nкомітеті районної, міської, районної в місті, селищної, сільської\nРади народних депутатів. У випадках і в порядку, встановлюваних\nРадою Міністрів СРСР і Радами Міністрів союзних республік,\nгромадян може бути взято на облік і не за місцем їх проживання.\nОблік потребуючих поліпшення житлових умов громадян, які\nпрацюють на підприємствах, в установах, організаціях, що мають\nжитловий фонд і ведуть житлове будівництво або беруть пайову\nучасть у житловому будівництві, здійснюється за місцем роботи, а\nза їх бажанням - також і за місцем проживання. Нарівні з ними\nберуться на облік громадяни, які залишили роботу на цих\nпідприємствах, в установах, організаціях у зв'язку з виходом на\nпенсію.\nПорядок обліку громадян, що потребують поліпшення житлових\nумов, а також визначення черговості надання громадянам жилих\nприміщень встановлюється законодавством Союзу РСР і союзних\nреспублік.\nКонтроль за станом обліку на підприємствах, в установах,\nорганізаціях громадян, що потребують поліпшення житлових умов,\nздійснюється виконавчими комітетами місцевих Рад народних\nдепутатів і відповідними органами професійних спілок."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Першочергове надання жилих приміщень",
      "content": "У першу чергу жилі приміщення надаються потребуючим\nполіпшення житлових умов:\nінвалідам Великої Вітчизняної війни та сім'ям воїнів\n(партизанів), які загинули чи пропали безвісти, і прирівняним до\nних у встановленому порядку особам;\nГероям Радянського Союзу, Героям Соціалістичної Праці, а\nтакож особам, нагородженим орденами Слави, Трудової Слави, \"За\nслужбу Батьківщині у Збройних Силах СРСР\" усіх трьох ступенів;\nособам, що хворіють на тяжкі форми деяких хронічних\nзахворювань, перелічених у списку захворювань, затверджуваному в\nустановленому законодавством Союзу РСР порядку;\nособам, які перебували у складі діючої армії в період\nгромадянської і Великої Вітчизняної воєн та під час інших бойових\nоперацій по захисту СРСР, партизанам громадянської і Великої\nВітчизняної воєн, а також іншим особам, що брали участь у бойових\nопераціях по захисту СРСР;\nінвалідам праці I і II груп та інвалідам I і II груп з числа\nвійськовослужбовців;\nсім'ям осіб, які загинули при виконанні державних або\nгромадських обов'язків, виконанні обов'язку громадянина СРСР по\nрятуванню життя людини, по охороні соціалістичної власності і\nправопорядку або загинули на виробництві внаслідок нещасного\nвипадку;\nробітникам і службовцям, які довгий час сумлінно працювали у\nсфері виробництва;\nматерям, яким присвоєно звання \"Мати-героїня\", багатодітним\nсім'ям, сім'ям, які виховують дітей-інвалідів і одиноким матерям;\n{ Пункт 8 частини першої статті 20 із змінами, внесеними згідно із\nЗаконом СРСР N 1501-I ( v1501400-90 ) від 22.05.90 }\nсім'ям при народженні близнят;\nучителям та іншим педагогічним працівникам загальноосвітніх\nшкіл і професійно-технічних навчальних закладів. { Частину першу\nстатті 20 доповнено абзацом одинадцятим згідно із Законом СРСР\nN 3662-XI ( v3662400-85 ) від 27.11.85 }\nЗаконодавством Союзу РСР і союзних республік право\nпершочергового одержання жилого приміщення може бути надано й\nіншим категоріям громадян."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Позачергове надання жилих приміщень",
      "content": "Поза чергою жиле приміщення надається громадянам, житло яких\nвнаслідок стихійного лиха стало непридатним для проживання, а\nтакож в інших випадках, передбачених законодавством Союзу РСР і\nсоюзних республік.\nСтаття 21-1. Забезпечення жилим приміщенням сімейних дитячих\nбудинків\nПри винесенні у встановленому порядку рішення про організацію\nсімейного дитячого будинку особам, призначеним\nбатьками-вихователями, для спільного проживання з переданими їм на\nвиховання дітьми надається поза чергою індивідуальний жилий\nбудинок або багатокімнатна квартира. Розмір жилої площі\nвстановлюється законодавством союзних республік.\nКористування наданим жилим приміщенням здійснюється в\nпорядку, встановленому законодавством Союзу РСР і союзних\nреспублік для користування службовими жилими приміщеннями."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Норма жилої площі",
      "content": "Норма жилої площі встановлюється законодавством союзної\nреспубліки в розмірі не менш як дев'ять квадратних метрів на одну\nособу.\nПонад норму жилої площі окремим категоріям громадян надається\nдодаткова жила площа у вигляді кімнати або в розмірі десяти\nквадратних метрів. Громадянам, що хворіють на тяжкі форми деяких\nхронічних захворювань, а також громадянам, яким ця площа необхідна\nза умовами і характером виконуваної роботи, розмір додаткової\nжилої площі може бути збільшено.\nПорядок і умови надання додаткової жилої площі та перелік\nкатегорій громадян, які мають право на її одержання,\nвстановлюються законодавством Союзу РСР."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Вимоги, що ставляться до жилих приміщень",
      "content": "Жиле приміщення, що надається громадянам для проживання, має\nбути благоустроєним стосовно до умов даного населеного пункту,\nвідповідати встановленим санітарним і технічним вимогам.\nПри наданні жилих приміщень не допускається заселення однієї\nкімнати особами різної статі старшими за дев'ять років, крім\nподружжя.\nСтаття 23-1. Особливості забезпечення громадян жилими\nприміщеннями в будинках колгоспів та інших\nсільськогосподарських кооперативів\nПри забезпеченні громадян жилими приміщеннями в будинках\nколгоспів останні вправі встановлювати для колгоспників, осіб, що\nпрацюють у колгоспах за трудовими договорами, та інших громадян,\nяким надаються жилі приміщення у будинках колгоспів, пільгові\nпідстави визнання їх потребуючими поліпшення житлових умов. Члени\nколгоспу та інші працівники можуть бути взяті на облік потребуючих\nполіпшення житлових умов і забезпечуватися жилою площею в будинках\nколгоспів незалежно від постійного проживання у даному населеному\nпункті.\nОкремим висококваліфікованим спеціалістам та іншим\nпрацівникам з урахуванням їхнього трудового вкладу, а також\nособам, яких запрошують у колгосп на роботу, жилі приміщення в\nбудинках колгоспів можуть надаватися поза чергою.\nЖила площа в будинках колгоспів може надаватися з\nперевищенням встановлюваних законодавством союзних республік норм\nжилої площі.\nРішення про встановлення передбачених цією статтею пільгових\nумов забезпечення громадян жилими приміщеннями в будинках\nколгоспів, а також про кількість жилої площі, виділюваної для\nзабезпечення громадян жилими приміщеннями поза чергою, приймаються\nзагальними зборами членів колгоспів або зборами уповноважених.\nІнші сільськогосподарські кооперативи при забезпеченні\nгромадян жилими приміщеннями в будинках цих кооперативів мають\nтакі ж права, як і колгоспи."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок надання жилих приміщень",
      "content": "Жилі приміщення надаються громадянам:\nу будинках житлового фонду місцевих Рад народних депутатів -\nвиконавчим, комітетом районної, міської, районної в місті,\nселищної, сільської Ради народних депутатів за участю громадської\nкомісії з житлових питань, створюваної при виконавчому комітеті з\nдепутатів Рад, представників громадських організацій, трудових\nколективів;\nу будинках відомчого житлового фонду - за спільним рішенням\nадміністрації підприємства, установи, організації і профспілкового\nкомітету підприємства, установи, організації, затвердженим\nвиконавчим комітетом районної, міської, районної в місті,\nселищної, сільської Ради народних депутатів, а у випадках,\nпередбачених Радою Міністрів СРСР, - за спільним рішенням\nадміністрації і фабричного, заводського, місцевого комітету\nпрофесійної спілки з наступним повідомленням виконавчому\nкомітетові відповідної Ради народних депутатів про надання жилих\nприміщень для заселення; { Абзац третій частини першої статті 24\nіз змінами, внесеними згідно з Указом ПВР СРСР N 10986-X\n( v0986400-84 ) від 26.03.84 }\nу будинках громадського житлового фонду - за спільним\nрішенням органу відповідної організації і профспілкового комітету\nз наступним повідомленням виконавчому комітетові відповідно\nрайонної, міської, районної в місті, селищної, сільської Ради\nнародних депутатів про надання жилих приміщень для заселення.\n{ Абзац четвертий частини першої статті 24 із змінами, внесеними\nзгідно з Указом ПВР СРСР N 10986-X ( v0986400-84 ) від 26.03.84 }\nЖилі приміщення, що звільняються в будинках, переданих\nдержавними підприємствами, установами, організаціями виконавчим\nкомітетам місцевих Рад народних депутатів, а також жилі\nприміщення, що звільняються в будинках, споруджених із залученням\nу порядку пайової участі коштів підприємств, установ, організацій,\nзаселяються в першу чергу потребуючими поліпшення житлових умов\nпрацівниками цих підприємств, установ, організацій. Зазначений\nпорядок заселення застосовується незалежно від часу передачі або\nзакінчення спорудження жилого будинку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Ордер на жиле приміщення",
      "content": "На підставі рішення про надання жилого приміщення в будинку\nдержавного або громадського житлового фонду виконавчий комітет\nрайонної, міської, районної в місті, селищної, сільської Ради\nнародних депутатів видає громадянину ордер, який є єдиною\nпідставою для вселення в надане жиле приміщення.\nФорма ордера встановлюється законодавством союзних республік.\nВидача ордерів на жилі приміщення у військових містечках\nпровадиться в порядку, передбаченому законодавством Союзу РСР.\nОрдер на жиле приміщення може бути визнано недійсним у\nсудовому порядку у випадках подання громадянами не відповідаючих\nдійсності відомостей про потребу в поліпшенні житлових умов,\nпорушення прав інших громадян або організацій на зазначене в\nордері жиле приміщення, неправомірних дій службових осіб при\nвирішенні питання про надання жилого приміщення, а також в інших\nвипадках порушення порядку і умов надання жилих приміщень.\nСтаття 26. Договір найму жилого приміщення. Укладення\nдоговору найму жилого приміщення\nДоговір найму жилого приміщення в будинках державного і\nгромадського житлового фонду укладається в письмовій формі на\nпідставі ордера на жиле приміщення між наймодавцем -\nжитловоексплуатаційною організацією (а в разі її відсутності -\nвідповідним підприємством, установою, організацією) і наймачем -\nгромадянином, на ім'я якого видано ордер.\nЧлени сім'ї наймача, які проживають разом з ним, користуються\nнарівні з наймачем усіма правами і несуть усі обов'язки, що\nвипливають з договору найму жилого приміщення. Повнолітні члени\nсім'ї несуть солідарну з наймачем майнову відповідальність за\nзобов'язаннями, що випливають із зазначеного договору.\nТиповий договір найму жилого приміщення, правила користування\nжилими приміщеннями, утримання жилого будинку і придомової\nтериторії затверджуються Радою Міністрів союзної республіки.\nДо відносин, що випливають з договору найму жилого\nприміщення, у відповідних випадках застосовуються також правила\nцивільного законодавства Союзу РСР і союзних республік.\nСтаття 27. Плата за користування жилим приміщенням і за\nкомунальні послуги\nРозмір плати за користування жилим приміщенням (квартирної\nплати) в будинках державного і громадського житлового фонду\nвстановлюється Радою Міністрів СРСР.\nВ одинарному розмірі оплачується жила площа, що її належить\nмати наймачеві та членам його сім'ї за встановленими нормами, а\nтакож зайва площа, коли її розміри не перевищують на всю сім'ю\nполовини норми жилої площі, яку належить мати одній особі. Плата\nза користування рештою зайвої жилої площі береться в підвищеному\nрозмірі, встановлюваному Радою Міністрів СРСР і Радами Міністрів\nсоюзних республік.\nПлата за комунальні послуги (водопостачання, газ, електрична,\nтеплова енергія та інші послуги) береться крім квартирної плати за\nзатвердженими у встановленому порядку тарифами.\nНаймач зобов'язаний своєчасно вносити квартирну плату і плату\nза комунальні послуги.\nПільги по квартирній платі та платі за комунальні послуги\nвстановлюються законодавством Союзу РСР.\nГромадянам, які проживають у будинках, що належать колгоспам,\nможе бути надано пільги по квартирній платі за рішенням загальних\nзборів членів колгоспу або зборів уповноважених.\nСтаття 28. Безплатне користування жилим приміщенням з\nопаленням і освітленням\nСпеціалісти, які працюють і проживають у сільській\nмісцевості, поза населеними пунктами (а в установлених\nзаконодавством Союзу РСР випадках - у робітничих та інших\nселищах), користуються безплатно жилим приміщенням з опаленням і\nосвітленням. Переліки категорій спеціалістів, які забезпечуються\nтаким приміщенням, і порядок надання їм жилих приміщень\nвстановлюються Радою Міністрів СРСР і Радами Міністрів союзних\nреспублік.\nСтаття 29. Збереження жилого приміщення за тимчасово\nвідсутніми громадянами\nПри тимчасовій відсутності наймача або членів його сім'ї за\nними зберігається жиле приміщення протягом шести місяців. Умови і\nвипадки збереження жилого приміщення за тимчасово відсутніми\nгромадянами на більш тривалий строк встановлюються законодавством\nСоюзу РСР і союзних республік.\nВизнання особи такою, що втратила право користування жилим\nприміщенням внаслідок відсутності цієї особи понад встановлені\nстроки, провадиться в судовому порядку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Бронювання жилого приміщення",
      "content": "Жилі приміщення, що їх займають наймачі та члени їх сімей,\nбронюються при направленні на роботу за кордон - на весь час\nперебування за кордоном, при виїзді на роботу в райони Крайньої\nПівночі і в прирівняні до них місцевості - на весь час дії\nтрудового договору, а у випадках, передбачених законодавством\nСоюзу РСР, - на весь час перебування в районах Крайньої Півночі і\nв прирівняних до них місцевостях.\nЗаконодавством Союзу РСР і союзних республік може бути\nпередбачено й інші випадки бронювання жилих приміщень."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Обмін жилими приміщеннями",
      "content": "Наймач жилого приміщення вправі за письмовою згодою\nпроживаючих разом з ним членів сім'ї, включаючи тимчасово\nвідсутніх, провести обмін займаного жилого приміщення з іншим\nнаймачем або членом житлово-будівельного кооперативу, в тому числі\nз проживаючими в іншому населеному пункті.\nЯкщо між членами сім'ї не досягнуто згоди про обмін, то кожен\nз них має право вимагати в судовому порядку примусового обміну\nзайманого приміщення на приміщення в різних будинках (квартирах).\nОбмін жилих приміщень у будинках підприємств, установ,\nорганізацій допускається лише за їх згодою. Відмову у згоді на\nобмін може бути оскаржено в судовому порядку, крім випадків обміну\nжилих приміщень у будинках, що належать колгоспам.\nУгода про обмін жилими приміщеннями набирає чинності з\nмоменту одержання ордерів, що видаються виконавчими комітетами\nмісцевих Рад народних депутатів (стаття 25). Відмову у видачі\nордера може бути оскаржено в судовому порядку в шестимісячний\nстрок.\nПорядок обміну жилих приміщень і умови, за яких обмін не\nдопускається, встановлюються законодавством Союзу РСР і союзних\nреспублік.\nСтаття 32. Право наймача на надання йому жилого приміщення\nменшого розміру замість займаного\nНаймач, який має зайву жилу площу понад установлені норми,\nвправі за згодою членів сім'ї вимагати від виконавчого комітету\nмісцевої Ради народних депутатів, від підприємства, установи,\nорганізації (залежно від належності жилого будинку) надання йому в\nустановленому порядку жилого приміщення меншого розміру замість\nзайманого."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Піднайом жилого приміщення",
      "content": "Наймач жилого приміщення вправі за згодою членів сім'ї, які\nпроживають разом з ним, і за згодою наймодавця здавати в піднайом\nжиле приміщення у випадках і в порядку, встановлюваних\nзаконодавством союзних республік.\nЗаконодавством союзних республік може бути передбачено\nвипадки вилучення жилої площі, коли наймачі систематично здають\nжилу площу в піднайом з метою одержання нетрудових доходів.\nСтаття 34. Надання громадянам жилих приміщень у зв'язку з\nкапітальним ремонтом жилого будинку\nПри проведенні капітального ремонту жилого будинку державного\nабо громадського житлового фонду, коли ремонт не може бути\nпроведено без виселення наймача, наймодавець зобов'язаний надати\nнаймачеві та членам його сім'ї на час проведення капітального\nремонту інше жиле приміщення, не розриваючи при цьому договору\nнайму на ремонтоване приміщення. В разі відмовлення наймача від\nпереселення в це приміщення наймодавець може вимагати переселення\nйого в судовому порядку.\nУ тих випадках, коли жиле приміщення, яке займають наймач та\nчлени його сім'ї, в результаті капітального ремонту не може бути\nзбережене або істотно збільшиться і у наймача утворяться надлишки\nжилої площі, наймачеві та членам його сім'ї повинно бути надано\nінше благоустроєне жиле приміщення до початку капітального\nремонту. Якщо в результаті капітального ремонту жиле приміщення\nістотно зменшиться, на вимогу наймача йому та членам його сім'ї\nповинно бути надано інше благоустроєне приміщення до початку\nкапітального ремонту.\nСтаття 35. Зміна і розірвання договору найму жилого\nприміщення\nДоговір найму жилого приміщення може бути змінено тільки за\nзгодою наймача, членів його сім'ї і наймодавця, за винятком\nвипадків, передбачених цими Основами та іншими законодавчими\nактами Союзу РСР і союзних республік.\nНаймач жилого приміщення вправі за згодою членів сім'ї в\nбудь-який час розірвати договір найму.\nДоговір найму жилого приміщення в будинках державного і\nгромадського житлового фонду може бути розірвано на вимогу\nнаймодавця лише з підстав, установлених законом, і тільки в\nсудовому порядку, крім випадків виселення з будинків, що\nзагрожують обвалом."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Виселення з жилих приміщень",
      "content": "Виселення із займаного жилого приміщення в будинку державного\nабо громадського житлового фонду допускається лише з підстав,\nустановлених законом.\nВиселення провадиться в судовому порядку. Допускається\nвиселення в адміністративному порядку з санкції прокурора лише\nосіб, які самоправно зайняли жиле приміщення або проживають у\nбудинках, що загрожують обвалом.\nГромадянам, яких виселяють з жилих приміщень, одночасно\nнадається інше жиле приміщення, за винятком випадків, зазначених у\nцих Основах.\nСтаття 37. Виселення з наданням громадянам іншого жилого\nприміщення\nГромадяни виселяються з жилих будинків державного і\nгромадського житлового фонду з наданням іншого благоустроєного\nжилого приміщення, якщо:\nбудинок, в якому знаходиться жиле приміщення, підлягає\nзнесенню;\nбудинок (жиле приміщення) загрожує обвалом;\nбудинок (жиле приміщення) підлягає переобладнанню в нежилий.\nОфіцерів, прапорщиків і мічманів, військовослужбовців\nнадстрокової служби Збройних Сил СРСР і прирівняних до них осіб,\nзвільнених з дійсної військової служби у відставку або в запас, а\nтакож осіб, які проживають разом з ними, може бути виселено з\nзайманих ними жилих приміщень у військових містечках з наданням\nіншого благоустроєного жилого приміщення. У такому ж порядку\nпідлягають виселенню з військових містечок інші особи, які\nвтратили зв'язок із Збройними Силами СРСР.\nЗ наданням іншого жилого приміщення може бути виселено:\nробітників і службовців (разом з проживаючими з ними\nособами), що припинили трудові відносини з підприємствами,\nустановами, організаціями найважливіших галузей народного\nгосподарства, які надали жиле приміщення, у зв'язку із звільненням\nза власним бажанням без поважних причин, або за порушення трудової\nдисципліни, або за вчинення злочину. Списки таких підприємств,\nустанов, організацій затверджуються Радою Міністрів СРСР і Радами\nМіністрів союзних республік;\nгромадян, які одержали жилі приміщення в будинках колгоспів,\nякщо вони виключені з членів колгоспу або вийшли з колгоспу за\nвласним бажанням;\nгромадяни, позбавлені батьківських прав, якщо вони проживають\nразом з дітьми, щодо яких їх позбавлено батьківських прав.\n{ Частину третю статті 37 доповнено абзацом згідно із Законом СРСР\nN 1501-I ( v1501400-90 ) від 22.05.90 }\nЗаконодавством Союзу РСР може бути передбачено й інші випадки\nвиселення громадян з наданням іншого жилого приміщення.\nУ випадках ліквідації сімейного дитячого будинку\nбатькиви-хователі повинні звільнити надане їм жиле приміщення\n(стаття 21-1), а при відмові - підлягають виселенню з наданням їм\nіншого благоустроєного жилого приміщення. При відстороненні\nбатьків-вихователів від дальшого виховання дітей їх може бути\nвиселено з жилого приміщення, яке вони займають, з наданням іншого\nжилого приміщення.\nСтаття 38. Виселення без надання громадянам іншого жилого\nприміщення\nЯкщо наймач, члени його сім'ї або інші особи, які проживають\nразом з ним, систематично руйнують чи псують жиле приміщення, або\nвикористовують його не за призначенням, або систематичним\nпорушенням правил соціалістичного співжиття роблять неможливим для\nінших проживання з ними в одній квартирі чи одному будинку, а\nзаходи запобігання і громадського впливу виявились\nбезрезультатними, виселення винних на вимогу наймодавця або інших\nзаінтересованих осіб провадиться без надання іншого жилого\nприміщення.\nОсіб, які підлягають виселенню без надання іншого жилого\nприміщення через неможливість спільного проживання, може бути\nзобов'язано судом замість виселення провести обмін займаного\nприміщення на інше жиле приміщення, вказане заінтересованою в\nобміні стороною.\nОсіб, які самоправно зайняли жиле приміщення, виселяють без\nнадання їм іншого жилого приміщення.\nУ разі визнання ордера на жиле приміщення недійсним внаслідок\nнеправомірних дій осіб, які одержали ордер, вони підлягають\nвиселенню без надання іншого жилого приміщення. Якщо громадяни,\nзазначені в ордері, раніше користувалися жилим приміщенням у\nбудинку державного або громадського житлового фонду, їм повинно\nбути надано жиле приміщення, яке вони займали, або інше жиле\nприміщення.\nГлава 2.\nКОРИСТУВАННЯ СЛУЖБОВИМИ ЖИЛИМИ\nПРИМІЩЕННЯМИ І ГУРТОЖИТКАМИ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Службові жилі приміщення і гуртожитки",
      "content": "Службові жилі приміщення призначаються для заселення\nгромадянами, які у зв'язку з характером їх трудових відносин\nповинні проживати за місцем роботи або поблизу від нього. Жиле\nприміщення включається до числа службових рішенням виконавчого\nкомітету районної, міської, районної в місті Ради народних\nдепутатів. Під службові жилі приміщення виділяються, як правило,\nокремі квартири.\nПерелік категорій працівників, яким може бути надано службові\nжилі приміщення, а також порядок надання цих приміщень і\nкористування ними встановлюються законодавством Союзу РСР і\nсоюзних республік.\nУ будинках, що належать колгоспам, включення жилих приміщень\nдо числа службових (у тому числі і в будинках, заселених до\nвведення в дію цих Основ) і встановлення переліку категорій\nпрацівників, яким можуть надаватися такі приміщення, провадяться\nза рішенням загальних зборів членів колгоспу або зборів\nуповноважених, затверджуваним виконавчим комітетом районної,\nміської, районної в місті Ради народних депутатів.\nУ випадках, які визначаються Радою Міністрів СРСР, службові\nжилі приміщення можуть надаватись окремим категоріям\nвійськовослужбовців.\nДля проживання робітників, службовців, студентів, учнів, а\nтакож інших громадян у період роботи або навчання можуть\nвикористовуватись гуртожитки. Під гуртожитки надаються спеціально\nспоруджені або переобладнані для цієї мети жилі будинки. Порядок\nнадання жилої площі в гуртожитках і користування нею визначається\nзаконодавством Союзу РСР і союзних республік."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Виселення з службових жилих приміщень",
      "content": "Робітники і службовці, що припинили трудові відносини з\nпідприємством, установою, організацією, а також громадяни, які\nвиключені з членів колгоспу або вийшли з колгоспу за власним\nбажанням, підлягають виселенню з службового жилого приміщення з\nусіма проживаючими з ними особами без надання іншого жилого\nприміщення.\nБез надання іншого жилого приміщення в цьому разі не може\nбути виселено: інвалідів війни та інших інвалідів з числа\nвійськовослужбовців, які стали інвалідами внаслідок поранення,\nконтузії або каліцтва, що їх вони дістали при захисті СРСР чи при\nвиконанні інших обов'язків військової служби, або внаслідок\nзахворювання, зв'язаного з перебуванням на фронті; учасників\nВеликої Вітчизняної війни, які перебували у складі діючої армії;\nсім'ї військовослужбовців і партизанів, які загинули або пропали\nбезвісти при захисті СРСР чи при виконанні інших обов'язків\nвійськової служби; сім'ї військовослужбовців; інвалідів з числа\nосіб рядового і начальницького складу органів Міністерства\nвнутрішніх справ СРСР, які стали інвалідами внаслідок поранення,\nконтузії або каліцтва, що їх вони дістали при виконанні службових\nобов'язків; осіб, які пропрацювали на підприємстві, в установі,\nорганізації, що надали їм службове жиле приміщення, не менше\nдесяти років; осіб, що звільнені з посади, у зв'язку з якою їм\nбуло надано жиле приміщення, але не припинили трудових відносин з\nпідприємством, установою, організацією, які надали це приміщення;\nосіб, звільнених у зв'язку з ліквідацією підприємства, установи,\nорганізації або за скороченням чисельності чи штату працівників;\nпенсіонерів по старості, персональних пенсіонерів; членів сім'ї\nпомерлого працівника, якому було надано службове жиле приміщення;\nінвалідів праці I і II груп, інвалідів I і II груп з числа\nвійськовослужбовців і прирівняних до них осіб; одиноких осіб з\nнеповнолітніми дітьми, які проживають разом з ними."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Виселення з гуртожитків",
      "content": "Сезонні, тимчасові працівники і особи, що працювали за\nстроковим трудовим договором, які припинили роботу, а також особи,\nщо вчились у навчальних закладах і вибули з них, підлягають\nвиселенню без надання іншого жилого приміщення з гуртожитку, який\nїм було надано у зв'язку з роботою чи навчанням.\nІнших працівників підприємств, установ, організацій, які\nпоселилися в гуртожитку у зв'язку з роботою, може бути виселено\nбез надання іншого жилого приміщення в разі звільнення з роботи за\nвласним бажанням без поважних причин, за порушення трудової\nдисципліни або вчинення злочину. Осіб, які припинили роботу з\nінших підстав, а також осіб, перелічених у частині другій статті\n40 цих Основ, може бути виселено лише з наданням їм іншого жилого\nприміщення.\nГлава 3.\nЗАБЕЗПЕЧЕННЯ ГРОМАДЯН ЖИЛИМИ ПРИМІЩЕННЯМИ\nВ БУДИНКАХ ЖИТЛОВО-БУДІВЕЛЬНИХ КООПЕРАТИВІВ\nІ КОРИСТУВАННЯ НИМИ\nСтаття 42. Право на одержання жилого приміщення в будинках\nжитлово-будівельних кооперативів\nГромадяни, які потребують поліпшення житлових умов, вправі\nвступити до житлово-будівельного кооперативу і одержати в ньому\nквартиру.\nПорядок обліку громадян, які бажають вступити до\nжитлово-будівельного кооперативу, а також умови прийому громадян\nдо членів кооперативу встановлюються законодавством Союзу РСР і\nсоюзних республік.\nПримірні статути житлово-будівельних кооперативів\nзатверджуються Радами Міністрів союзних республік.\nВиконавчі комітети місцевих Рад народних депутатів здійснюють\nконтроль за діяльністю житлово-будівельних кооперативів, за\nексплуатацією та ремонтом належних їм будинків. Виконавчий комітет\nрайонної, міської, районної в місті Ради народних депутатів вправі\nскасувати рішення загальних зборів чи правління кооперативу, якщо\nвоно суперечить законодавству.\nДержава подає житлово-будівельним кооперативам допомогу в\nексплуатації та ремонті належних їм будинків, а також у\nзабезпеченні жилими приміщеннями членів житлово-будівельного\nкооперативу на час проведення капітального ремонту, коли ремонт не\nможе бути проведено без виселення громадян, які проживають у цих\nбудинках.\nЯкщо належний житлово-будівельному кооперативу будинок\nпідлягає знесенню у зв'язку з вилученням земельної ділянки для\nдержавних або громадських потреб, кооперативу замість будинку, що\nзноситься, передається у власність рівноцінний жилий будинок.\nСтаття 43. Надання членові житлово-будівельного кооперативу\nжилого приміщення і користування ним\nОсобі, прийнятій до членів житлово-будівельного кооперативу,\nза рішенням загальних зборів членів кооперативу, затвердженим\nвиконавчим комітетом районної, міської, районної в місті Ради\nнародних депутатів, надається окрема квартира, що складається з\nоднієї чи кількох кімнат, відповідно до кількості членів сім'ї,\nсуми її пайового внеску і граничного розміру жилої площі,\nпередбаченого примірним статутом житлово-будівельного кооперативу.\nЗаселення квартир у будинку житлово-будівельного кооперативу\nпровадиться за ордерами, що видаються виконавчим комітетом\nрайонної, міської, районної в місті Ради народних депутатів.\nВідмову у видачі ордера може бути оскаржено в судовому порядку.\nПрава і обов'язки члена житлово-будівельного кооперативу, а\nтакож членів його сім'ї, умови користування і підстави припинення\nкористування жилими приміщеннями визначаються статутом\nкооперативу.\nГлава 4.\nКОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ\nІНДИВІДУАЛЬНОГО ЖИТЛОВОГО ФОНДУ\nСтаття 44. Користування жилим будинком, що належить\nгромадянинові на праві особистої власності\nГромадяни, які мають в особистій власності жилий будинок\n(частину будинку), користуються ним для особистого проживання і\nпроживання членів їх сімей. Вони вправі вселяти в будинок інших\nгромадян, а також здавати його в найом на умовах і в порядку,\nвстановлюваних законодавством Союзу РСР і союзних республік.\nГромадяни, які мають в особистій власності жилий будинок,\nзобов'язані забезпечувати його схоронність, проводити за свій\nрахунок поточний і капітальний ремонт, утримувати в порядку\nпридомову територію.\nДержава подає громадянам, які мають в особистій власності\nжилі будинки, допомогу в їх ремонті та благоустрої. Ремонт\nбудинків, що належать громадянам, за їх бажанням може проводитися\nпідприємствами побутового обслуговування населення.\nВиконавчі комітети місцевих Рад народних депутатів здійснюють\nконтроль за утриманням будинків, що належать громадянам.\nЖилі будинки, що є в особистій власності громадян, не може\nбути в них вилучено, власника не може бути позбавлено права\nкористування жилим будинком, крім випадків, установлених\nзаконодавством Союзу РСР і союзних республік.\nСтаття 45. Забезпечення жилими приміщеннями громадян, будинки\nяких підлягають знесенню у зв'язку з вилученням\nземельних ділянок\nУ разі знесення жилих будинків, що є в особистій власності\nгромадян, у зв'язку з вилученням земельних ділянок для державних\nабо громадських потреб зазначеним громадянам, членам їх сімей, а\nтакож іншим громадянам, які постійно проживають у цих будинках,\nнадаються за встановленими нормами квартири в будинках державного\nабо громадського житлового фонду. Крім того, власникам жилих\nбудинків на їх вибір або сплачується вартість будинків, будівель\nта пристроїв, що зносяться, або надається право використати\nматеріали від розбирання цих будинків, будівель і пристроїв за\nсвоїм розсудом. За бажанням громадян виконавчі комітети місцевих\nРад народних депутатів забезпечують їм (замість надання квартир)\nможливість позачергового вступу до членів житлово-будівельних\nкооперативів і одержання в них квартир.\nЗа бажанням громадян належні їм жилі будинки та будівлі, що\nпідлягають знесенню, може бути перенесено і відбудовано на новому\nмісці.\nУ випадках, встановлених Радою Міністрів СРСР, для громадян,\nбудинки яких підлягають знесенню, за їх бажанням споруджуються на\nновому місці жилі будинки, будівлі та пристрої і передаються цим\nгромадянам в особисту власність. При цьому відшкодування вартості\nжилих будинків, будівель та пристроїв, що зносяться, не\nпровадиться.\nПорядок надання квартир, розміри і порядок відшкодування\nвартості будинків, будівель та пристроїв, що зносяться, і умови,\nза яких провадиться їх перенесення, встановлюються Радою Міністрів\nСРСР.\nРОЗДІЛ IV\nЗАБЕЗПЕЧЕННЯ СХОРОННОСТІ ЖИТЛОВОГО ФОНДУ,\nЙОГО ЕКСПЛУАТАЦІЯ І РЕМОНТ\nСтаття 46. Забезпечення схоронності житлового фонду.\nОбов'язки наймодавця\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані дбати про схоронність\nжитлового фонду та підвищення його благоустрою.\nНаймодавець зобов'язаний своєчасно провадити ремонт жилих\nбудинків, забезпечувати безперебійну роботу інженерного обладнання\nбудинків і жилих приміщень, належне утримання під'їздів, інших\nмісць загального користування будинків і придомової території.\nСтаття 47. Обов'язки громадян по забезпеченню схоронності\nжилих будинків\nГромадяни зобов'язані забезпечувати схоронність жилих\nприміщень, бережно ставитися до санітарно-технічного та іншого\nобладнання, до об'єктів благоустрою, додержувати правил утримання\nжилого будинку і придомової території, правил пожежної безпеки,\nдодержувати чистоти і порядку в під'їздах, кабінах ліфтів, на\nсходових клітках та в інших місцях загального користування.\nНаймачі жилих приміщень на умовах і в порядку, що\nвизначаються законодавством союзних республік, повинні проводити\nза свій рахунок поточний ремонт жилих приміщень, а при звільненні\nприміщення - здати його в належному стані.\nВиконавчі комітети місцевих Рад народних депутатів подають\nгромадянам допомогу в проведенні поточного ремонту жилих\nприміщень.\nСтаття 48. Організація експлуатації та ремонту житлового\nфонду\nЕксплуатація та ремонт державного і громадського житлового\nфонду, а також фонду житлово-будівельних кооперативів здійснюються\nз обов'язковим додержанням єдиних правил і норм експлуатації та\nремонту житлового фонду.\nЕксплуатація та ремонт державного житлового фонду (незалежно\nвід відомчої належності) у містах і селищах міського типу\nздійснюються єдиними житлово-експлуатаційними і єдиними\nремонтно-будівельними службами в порядку, встановлюваному Радою\nМіністрів СРСР і Радами Міністрів союзних республік.\nДержавні житлово-експлуатаційні і ремонтно-будівельні служби\nздійснюють за договором технічне обслуговування та ремонт будинків\nгромадського житлового фонду і будинків житлово-будівельних\nкооперативів.\nЕксплуатація та ремонт жилих будинків, що належать колгоспам,\nрадгоспам та іншим підприємствам, установам, організаціям,\nрозташованим у сільській місцевості, здійснюються їх\nжитлово-експлуатаційними і ремонтно-будівельними службами. У разі\nвідсутності таких служб експлуатація та ремонт зазначених будинків\nздійснюються житлово-експлуатаційними і ремонтно-будівельними\nорганізаціями місцевих Рад народних депутатів.\nСтаття 49. Фінансування затрат на експлуатацію та ремонт\nжитлового фонду\nФінансування затрат на експлуатацію та ремонт (поточний і\nкапітальний) житлового фонду місцевих Рад народних депутатів\nздійснюється за рахунок коштів житлово-експлуатаційних\nорганізацій, а н разі недостачі цих коштів - за рахунок державного\nбюджету.\nФінансування затрат на експлуатацію та поточний ремонт\nвідомчого житлового фонду здійснюється за рахунок коштів\nжитлово-експлуатаційних організацій, підпорядкованих\nпідприємствам, установам, організаціям, а в разі недостачі цих\nкоштів - за рахунок коштів відповідних підприємств, установ,\nорганізацій. Капітальний ремонт відомчого житлового фонду\nздійснюється за рахунок призначених для цього коштів відповідних\nпідприємств, установ, організацій.\nФінансування затрат на експлуатацію та ремонт громадського\nжитлового фонду здійснюється за рахунок власних коштів володільців\nфонду.\nЗатрати, зв'язані з експлуатацією та ремонтом перебуваючих на\nбалансі житлово-експлуатаційних організацій окремих нежилих\nбудівель і нежилих приміщень у жилих будинках, призначених для\nторговельних, побутових та інших потреб непромислового характеру,\nа також матеріально-технічне забезпечення їх експлуатації та\nремонту враховуються при плануванні господарської діяльності\nжитлово-експлуатаційних організацій.\nФінансування затрат на експлуатацію та ремонт будинків\nжитлово-будівельних кооперативів здійснюється за рахунок коштів\nкооперативів.\nСтаття 50. Матеріально-технічне забезпечення експлуатації та\nремонту житлового фонду\nМатеріально-технічні ресурси, необхідні для експлуатації та\nремонту державного і громадського житлового фонду та фонду\nжитлово-будівельних кооперативів, виділяються відповідно до норм\nїх витрачання Радам Міністрів союзних республік, міністерствам,\nдержавним комітетам і відомствам СРСР у порядку, встановлюваному\nРадою Міністрів СРСР.\nРОЗДІЛ V\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ\nЖИТЛОВОГО ЗАКОНОДАВСТВА\nСтаття 51. Відповідальність за неналежне використання\nжитлового фонду та інші порушення житлового\nзаконодавства\nОсоби, винні:\nу порушенні порядку взяття на облік потребуючих поліпшення\nжитлових умов громадян, зняття з обліку і надання громадянам жилих\nприміщень;\nу недодержанні встановлених строків заселення жилих будинків\nі жилих приміщень;\nу порушенні правил користування жилими приміщеннями,\nсанітарного утримання місць загального користування, сходових\nкліток, ліфтів, під'їздів, придомових територій;\nу самовільному переобладнанні та переплануванні жилих\nбудинків і жилих приміщень та використанні їх не за призначенням;\nу порушенні правил експлуатації жилих будинків, жилих\nприміщень та інженерного обладнання, у безгосподарному їх\nутриманні;\nу псуванні жилих будинків, жилих приміщень, їх обладнання та\nоб'єктів благоустрою;\nнесуть кримінальну, адміністративну або іншу відповідальність\nзгідно з законодавством Союзу РСР і союзних республік.\nЗаконодавством Союзу РСР і союзних республік може бути\nвстановлено відповідальність і за інші порушення житлового\nзаконодавства."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Відшкодування шкоди, заподіяної житловому фонду",
      "content": "Підприємства, установи, організації, а також громадяни, які\nзаподіяли шкоду жилим будинкам, жилим приміщенням, інженерному\nобладнанню, об'єктам благоустрою і зеленим насадженням на\nприлеглих до будинків ділянках, зобов'язані відшкодувати заподіяну\nшкоду.\nСлужбові особи та інші працівники, з вини яких підприємства,\nустанови, організації мали витрати, зв'язані з відшкодуванням\nшкоди, несуть матеріальну відповідальність у встановленому\nпорядку.\nРОЗДІЛ VI\nВИРІШЕННЯ ЖИТЛОВИХ СПОРІВ"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Порядок вирішення житлових спорів",
      "content": "Житлові спори вирішуються відповідно до законодавства Союзу\nРСР і союзних республік судом, арбітражем, третейським і\nтовариським судами, а також іншими уповноваженими на те органами.\nРОЗДІЛ VII\nЗАКЛЮЧНІ ПОЛОЖЕННЯ\nСтаття 54. Забезпечення жилими приміщеннями громадян,\nнаправлених за кордон\nГромадяни, направлені на роботу за кордон, забезпечуються\nжилими приміщеннями у місці перебування в порядку і на умовах, які\nвизначаються Радою Міністрів СРСР."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Міжнародні договори",
      "content": "Якщо міжнародним договором СРСР встановлено інші правила, ніж\nті, що їх містить радянське житлове законодавство, то\nзастосовуються правила міжнародного договору.\nТакий же порядок застосовується щодо житлового законодавства\nсоюзної республіки, якщо в міжнародному договорі союзної\nреспубліки встановлено інші правила, ніж передбачені житловим\nзаконодавством цієї союзної республіки.\nГолова Президії\nВерховної Ради СРСР Л.БРЕЖНЄВ\n\nСекретар Президії\nВерховної Ради СРСР М.ГЕОРГАДЗЕ\n\nМосква, Кремль. 24 червня 1981 р.\nN 5150-X"
    }
  ],
  "definitions": []
}