{
  "id": "ua-law-2023-10",
  "type": "statute",
  "title": "Закон України (2023-10)",
  "title_en": "",
  "short_name": "2023-10",
  "status": "in_force",
  "issued_date": "1981-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2023-10",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Загальне виборче право",
      "content": "Вибори народних суддів і народних засідателів районних\n(міських) народних судів Української РСР є загальними: всі\nгромадяни Української РСР, які досягли 18 років, за вийнятком\nосіб, визнаних у встановленому законом порядку божевільними, мають\nправо обирати народних суддів і народних засідателів; народним\nсуддею і народним засідателем районного (міського) народного суду\nможе бути обраний кожний громадянин Української РСР, який досяг на\nдень виборів 25 років.\nБудь-які прямі чи непрямі обмеження виборчих прав громадян\nУкраїнської РСР залежно від походження, соціального і майнового\nстану, расової і національної належності, статі, освіти, мови,\nставлення до релігії, часу проживання в даній місцевості, роду і\nхарактеру занять забороняються."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Рівне виборче право",
      "content": "Вибори народних суддів народних засідателів районних\n(міських) народних судів Української РСР є рівними: кожний\nвиборець має один голос; усі виборці беруть участь у виборах на\nрівних засадах.\nЖінки і чоловіки мають рівні виборчі права.\nВійськовослужбовці користуються виборчими правами нарівні з\nусіма громадянами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пряме виборче право",
      "content": "Вибори народних суддів і народних засідателів районних\n(міських) народних судів Української РСР є прямими: народні судді\nі народні засідателі обираються громадянами безпосередньо."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Таємне голосування під час виборів народних суддів",
      "content": "Голосування під час виборів народних суддів районних\n(міських) народних судів Української РСР є таємним: контроль за\nволевиявленням виборців не допускається."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Виборчі права громадян інших союзних республік",
      "content": "Громадяни інших союзних республік користуються на території\nУкраїнської РСР виборчими правами нарівні з громадянами\nУкраїнської РСР.\nСтаття 7. Утворення районних (міських) народних судів\nУкраїнської РСР\nВідповідно до Закону Української РСР \"Про судоустрій\nУкраїнської РСР\" ( 2022-10 ) районні (міські) народні суди\nУкраїнської РСР утворюються в районі, місті (крім міст районного\nпідпорядкування), районі в місті.\nСтаття 8. Кількість народних суддів і народних засідателів,\nяких належить обрати до районного (міського)\nнародного суду\nКількість народних суддів, яких належить обрати до кожного\nрайонного (міського) народного суду, встановлюється Президією\nВерховної Ради Української РСР за поданням Міністра юстиції\nУкраїнської РСР.\nКількість народних засідателів, яких належить обрати до\nкожного районного (міського) народного суду, встановлюється\nвиконавчим комітетом обласної, міської (міста республіканського\nпідпорядкування) Ради народних депутатів за поданням начальника\nвідділу юстиції виконавчого комітету відповідної Ради народних\nдепутатів.\nСтаття 9. Проведення виборів народних суддів по виборчих\nокругах\nВибори народних суддів районних (міських) народних судів\nУкраїнської РСР проводяться по виборчих округах. Від кожного\nвиборчого округу обирається один народний суддя.\nСтаття 10. Проведення виборів народних суддів виборчими\nкомісіями\nПроведення виборів народних суддів районних (міських)\nнародних судів Української РСР забезпечують виборчі комісії, які\nутворюються з представників від громадських організацій, трудових\nколективів і зборів військовослужбовців по військових частинах.\nСтаття 11. Участь громадських організацій, трудових\nколективів і громадян у підготовці і проведенні\nвиборів\nОрганізації Комуністичної партії Радянського Союзу,\nпрофесійних спілок, Всесоюзної Ленінської Комуністичної Спілки\nМолоді, кооперативні та інші громадські організації, трудові\nколективи беруть участь у підготовці і проведенні виборів народних\nсуддів і народних засідателів районних (міських) народних судів\nУкраїнської РСР як через своїх представників у виборчих комісіях,\nтак і безпосередньо.\nГромадяни Української РСР беруть участь у підготовці і\nпроведенні виборів через громадські організації, трудові\nколективи, збори військовослужбовців по військових частинах,\nпередвиборні збори виборців.\nСтаття 12. Право висування кандидатів у народні судді і\nнародні засідателі\nПраво висування кандидатів у народні судді і народні\nзасідателі районних (міських) народних судів Української РСР\nналежить організаціям Комуністичної партії Радянського Союзу,\nпрофесійних спілок, Всесоюзної Ленінської Комуністичної Спілки\nМолоді, кооперативним та іншим громадським організаціям, трудовим\nколективам, а також зборам військовослужбовців по військових\nчастинах.\nГромадянам Української РСР і громадським організаціям\nгарантується вільне і всебічне обговорення політичних, ділових і\nособистих якостей кандидатів у народні судді і народні засідателі,\nа також право агітації на зборах, у пресі, по телебаченню, радіо."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Витрати, пов'язані з проведенням виборів",
      "content": "Витрати, пов'язані з проведенням виборів районних (міських)\nнародних судів Української РСР, проводяться за рахунок держави.\nСтаття 14. Відповідальність за порушення законодавства про\nвибори\nЧлени виборчих комісій, службові особи державних і\nгромадських органів, які вчинили підлог виборчих документів,\nзавідомо неправильний підрахунок голосів, порушили таємницю\nголосування при виборах народних суддів або допустили інші\nпорушення цього Закону, а також особи, які перешкоджають\nгромадянинові Української РСР у вільному здійсненні його права\nобирати та бути обраним народним суддею або народним засідателем,\nнесуть встановлену законом відповідальність.\nРОЗДІЛ II\n\nПОРЯДОК ПРОВЕДЕННЯ ВИБОРІВ НАРОДНИХ СУДДІВ\nРАЙОННИХ (МІСЬКИХ) НАРОДНИХ СУДІВ\nГлава 1\n\nПОРЯДОК ПРИЗНАЧЕННЯ ВИБОРІВ. УТВОРЕННЯ ВИБОРЧИХ ОКРУГІВ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок призначення виборів",
      "content": "Вибори народних суддів районних (міських) народних судів\nУкраїнської РСР призначаються Президією Верховної Ради Української\nРСР і проводяться протягом одного дня на всій території\nУкраїнської РСР.\nУказ Президії Верховної Ради Української РСР про призначення\nвиборів публікується в пресі не пізніш як за два місяці до\nзакінчення строку повноважень народних суддів районних (міських)\nнародних судів Української РСР."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Утворення виборчих округів",
      "content": "Для виборів народних суддів виконавчий комітет районної,\nміської, районної в місті Ради народних депутатів утворює на\nтериторії району, міста, району в місті виборчі округи.\nКількість виборчих округів для виборів народних суддів до\nкожного районного (міського) народного суду визначається\nвиконавчим комітетом обласної, міської (міста республіканського\nпідпорядкування) Ради відповідно до кількості народних суддів,\nяких належить обрати.\nВиборчі округи утворюються з рівною кількістю населення на\nвсій території району, міста, району в місті. При визначенні меж\nвиборчих округів враховуються адміністративно-територіальний поділ\nта інші особливості.\nСписок виборчих округів публікується виконавчим комітетом\nрайонної, міської, районної в місті Ради не пізніш як на десятий\nдень після призначення виборів.\nГлава 2\n\nВИБОРЧІ ДІЛЬНИЦІ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Утворення виборчих дільниць",
      "content": "Для проведення голосування і підрахунку голосів по виборах\nнародних суддів районних (міських) народних судів Української РСР\nтериторія районів, міст, районів у містах ділиться на виборчі\nдільниці. Виборчі дільниці утворюються також у військових\nчастинах.\nВиборчі дільниці можуть бути утворені в санаторіях і будинках\nвідпочинку, в лікарнях та інших стаціонарних лікувальних закладах,\nна великих залізничних станціях, в аеропортах, морських і річкових\nпортах, а також на суднах, які перебувають у день виборів у\nплаванні.\nПитання про віднесення виборчих дільниць, утворених на\nсуднах, які перебувають у день виборів у плаванні, до виборчих\nокругів по виборах народних суддів вирішується виконавчим\nкомітетом районної, міської, районної в місті Ради народних\nдепутатів, на території якої знаходиться порт приписки судна."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок утворення виборчих дільниць",
      "content": "Виборчі дільниці утворюються виконавчими комітетами районних,\nміських (крім міст районного підпорядкування), районних у містах\nРад народних депутатів. На суднах, які перебувають у день виборів\nу плаванні, виборчі дільниці утворюються виконавчим комітетам\nрайонної, міської, районної в місті Ради, на території якої\nзнаходиться порт приписки судна.\nУ військових частинах виборчі дільниці утворюються\nкомандирами частин або військових з'єднань за погодженням з\nвиконавчими комітетами відповідних Рад народних депутатів.\nВиборчі дільниці утворюються не пізніш як на п'ятнадцятий\nдень після призначення виборів. У військових частинах, а також на\nвеликих залізничних станціях, в аеропортах, морських і річкових\nпортах, на суднах, які перебувають у день виборів у плаванні,\nвиборчі дільниці утворюються в той же строк, а у виняткових\nвипадках - не пізніш як за п'ять днів до виборів.\nВиконавчий комітет відповідної Ради встановлює єдину\nнумерацію виборчих дільниць в межах району, міста, району в місті,\nсповіщає населення про межі кожної виборчої дільниці з зазначенням\nмісця знаходження дільничної виборчої комісії і приміщення для\nголосування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Норми утворення виборчих дільниць",
      "content": "У населеному пункті або групі населених пунктів виборчі\nдільниці утворюються з кількістю не менш як 100 і не більш як\n3000 виборців.\nУ гірських районах, а також на суднах, які перебувають у день\nвиборів у плаванні, виборчі дільниці можуть бути утворені при\nнаявності не менш як 20 виборців.\nУ військових частинах виборчі дільниці утворюються з\nкількістю не менш як 20 і не більш як 3000 виборців.\nУ санаторіях, будинках відпочинку, а також у лікарнях та\nінших стаціонарних лікувальних закладах виборчі дільниці можуть\nбути утворені при наявності не менш як 50 виборців.\nГлава 3\n\nСПИСКИ ВИБОРЦІВ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок включення громадян у списки виборців",
      "content": "У списки виборців включаються всі громадяни Української РСР,\nякі досягли до дня або в день виборів 18 років і проживають\n(постійно або тимчасово) на момент складання списків на території\nданої Ради народних депутатів. При відсутності точних даних про\nдень і місяць народження громадянина вважається, що він народився\n1 січня відповідного року. Виборець не може бути включений більш\nяк в один список виборців.\nВиконавчі комітети міських, районних у містах, селищних і\nсільських Рад забезпечують облік виборців, необхідний для\nскладання списків виборців.\nУ списки виборців не включаються громадяни, визнані\nбожевільними не інакше як за рішенням суду або за висновком\nлікарської комісії, створюваної обласним органом охорони здоров'я.\nЗазначений висновок може бути оскаржений у районний (міський)\nнародний суд.\nІноземні громадяни і особи без громадянства, які проживають\nна території Української РСР, у списки виборців не включаються."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Складання списків виборців",
      "content": "Списки виборців складаються по кожній виборчій дільниці\nвиконавчими комітетами міських, районних у містах, селищних і\nсільських Рад народних депутатів за участю дільничних виборчих\nкомісій і підписуються головою і секретарем виконавчого комітету\nвідповідної Ради. ( Частина перша статті 21 із змінами, внесеними\nзгідно з Указом Президії ВР УРСР N 3688-XI ( 3688-11 ) від\n12.03.87 )\nСписки виборців - військовослужбовців, які перебувають у\nвійськових частинах, складаються і підписуються командирами\nвійськових частин. За погодженням з виконавчими комітетами Рад у\nці списки можуть включатися члени сімей військовослужбовців та\nінші виборці, якщо вони проживають у районах розташування\nвійськових частин. Військовослужбовці, які проживають поза\nвійськовими частинами, включаються в списки виборців за місцем їх\nпроживання на загальних підставах.\nСписки виборців на суднах, які перебувають у день виборів у\nплаванні, складаються і підписуються капітанами суден.\nСписки виборців, які перебувають на відпочинку або лікуванні\nв санаторіях, будинках відпочинку, а також у лікарнях та інших\nстаціонарних лікувальних закладах, складаються виконавчими\nкомітетами Рад, на території яких ці заклади розташовані.\nПрізвища виборців вказуються у списку виборців в алфавітному\nпорядку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Ознайомлення громадян з списками виборців",
      "content": "Списки виборців подаються для загального ознайомлення за\n20 днів до виборів.\nВиконавчий комітет Ради народних депутатів, який склав списки\nвиборців, безпосередньо або через дільничні виборчі комісії\nсповіщає виборців про місце і час ознайомлення з списками.\nГромадянам забезпечується можливість ознайомитись з списками\nвиборців і перевірити правильність їх складення у приміщенні\nвиконавчого комітету відповідної Ради або дільничної виборчої\nкомісії.\nСтаття 23. Право громадян на оскарження неправильностей у\nсписку виборів\nКожному громадянинові задається право оскаржити невключення,\nнеправильне включення в список або виключення з списку виборців, а\nтакож допущені в списку неточності у зазначенні прізвища, імені,\nпо батькові та інших даних про виборця.\nЗаява про неправильності в списку виборців подається у\nдільничну виборчу комісію або виконавчий комітет Ради народних\nдепутатів, командирові військової частини, капітанові судна, які\nсклали список і які зобов'язані не пізніш як у дводенний строк\nрозглянути таку заяву і внести необхідні виправлення до списку\nвиборців або видати заявникові копію мотивованого рішення про\nвідхилення його заяви. Рішення дільничної виборчої комісії може\nбути оскаржене у виконавчий комітет Ради народних депутатів, який\nзатвердив склад цієї комісії і який зобов'язаний розглянути скаргу\nв дводенний строк. Виправлення в списку виборців відповідно до\nрішення виконавчого комітету Ради народних депутатів проводиться\nнегайно дільничною виборчою комісією. ( Частина друга статті 23 в\nредакції Указу Президії ВР УРСР N 3688-XI ( 3688-11 ) від\n12.03.87 )\nРішення виконавчого комітету Ради може бути оскаржене в\nрайонний (міський) народний суд, який зобов'язаний розглянути\nскаргу в триденний строк. Рішення районного (міського) народного\nсуду є остаточним. Виправлення в списку виборців відповідно до\nрішення суду проводиться негайно виконавчим комітетом Ради\nнародних депутатів."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Посвідка на право голосування",
      "content": "При зміні виборцем місця свого перебування в період між\nподанням списків виборців для загального ознайомлення і днем\nвиборів дільнична виборча комісія на його прохання видає посвідку\nна право голосування. Посвідка видається на підставі списку\nвиборців, в якому робиться відповідна відмітка.\nНа підставі посвідки на право голосування виборець\nвключається в додатковий список виборців на будь-якій виборчій\nдільниці за місцем його перебування в день виборів. Додатковий\nсписок виборців складається дільничною виборчою комісією і\nпідписується її головою і секретарем.\nГлава 4\n\nУТВОРЕННЯ ВИБОРЧИХ КОМІСІЙ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Виборчі комісії по виборах народних суддів",
      "content": "Для проведення виборів народних суддів районних (міських)\nнародних судів Української РСР утворюються виборчі комісії:\nв районі, місті (крім міст районного підпорядкування), районі\nв місті - районна, міська, районна в місті виборча комісія по\nвиборах народних суддів районного (міського) народного суду;\nу виборчій дільниці - дільнична виборча комісія."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Висування представників до складу виборчих комісій",
      "content": "Виборчі комісії по виборах народних суддів районних (міських)\nнародних судів Української РСР утворюються з представників від\nорганізацій Комуністичної партії Радянського Союзу, професійних\nспілок, Всесоюзної Ленінської Комуністичної Спілки Молоді,\nкооперативних та інших громадських організацій, від трудових\nколективів і зборів військовослужбовців по військових частинах, а\nдільничні виборчі комісії утворюються також з представників від\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, жіночих рад, рад ветеранів війни і\nпраці. ( Частина перша статті 26 із змінами, внесеними згідно з\nУказом Президії ВР УРСР N 3688-XI ( 3688-11 ) від 12.03.87 )\nПредставники до складу районних, міських, районних у містах\nвиборчих комісій висуваються районними, міськими, районними у\nмістах органами громадських організацій, їх первинними\nорганізаціями, а також трудовими колективами і зборами\nвійськовослужбовців по військових частинах. ( Частина статті 26 в\nредакції Указу Президії ВР УРСР N 3688-XI ( 3688-11 ) від\n12.03.87 )\nПредставники до складу дільничних виборчих комісій\nвисуваються районними, міськими, районними у містах органами\nгромадських організацій, первинними громадськими організаціями і\nїх органами, трудовими колективами, громадськими селищними,\nсільськими, вуличними, квартальними, дільничними, домовими\nкомітетами, жіночими радами, радами ветеранів війни і праці, а\nтакож зборами військовослужбовців по військових частинах.\n( Частина статті 26 в редакції Указу Президії ВР УРСР N 3688-XI\n( 3688-11 ) від 12.03.87 )\nВисування представників до складу виборчих комісій від\nтрудових колективів проводиться на загальних зборах трудових\nколективів, що скликаються спільно профспілковими комітетами і\nадміністрацією підприємств, установ, організацій. У великих\nтрудових колективах висування представників до складу виборчих\nкомісій проводиться на зборах колективів цехів, відділів,\nдільниць, відділень, змін, бригад та інших підрозділів\nпідприємств, установ, організацій, колгоспів і радгоспів.\n( Частина статті 26 в редакції Указу Президії ВР УРСР N 3688-XI\n( 3688-11 ) від 12.03.87 )\nСклад виборчих комісій публікується для загального відома.\nСтаття 27. Утворення районних, міських, районних у містах\nвиборчих комісій\nРайонна, міська, районна в місті виборча комісія по виборах\nнародних суддів районного (міського) народного суду утворюється в\nскладі голови, заступника голови, секретаря і 6-10 членів комісії.\nСклад виборчої комісії затверджується виконавчим комітетом\nрайонної, міської, районної в місті Ради народних депутатів не\nпізніш як на дванадцятий день після призначення виборів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Утворення дільничних виборчих комісій",
      "content": "Дільнична виборча комісія утворюється в складі голови,\nзаступника голови, секретаря і 4-16 членів комісії, а на виборчих\nдільницях, що налічують менш як 100 виборців, - у складі голови,\nсекретаря і 1-3 членів комісії. Склад комісії затверджується\nвідповідно виконавчим комітетом районної, міської (крім міст\nрайонного підпорядкування), районної в місті Ради народних\nдепутатів не пізніш як на тридцятий день після призначення\nвиборів.\nУ необхідних випадках виконавчі комітети Рад можуть\nзбільшувати кількісний склад дільничних виборчих комісій виборчих\nдільниць, утворених на великих залізничних станціях, в аеропортах,\nморських і річкових портах, на суднах, які перебувають у день\nвиборів у плаванні, а також коли на території дільниці є дрібні\nнаселені пункти, геологічні партії, наукові експедиції.\nГолова, або заступник голови, або секретар дільничної\nвиборчої комісії звільняється від виконання виробничих або\nслужбових обов'язків у період підготовки і проведення виборів на\n30 календарних днів із збереженням середнього заробітку за місцем\nпостійної роботи."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Порядок зміни в складі виборчих комісій",
      "content": "Голова, заступник голови, секретар або член виборчої комісії\nможе бути звільнений від своїх обов'язків у комісії органом, який\nзатвердив її склад, за особистою заявою або за поданням\nгромадської організації, трудового колективу, громадського\nселищного, сільського, вуличного, квартального, дільничного,\nдомового комітету, жіночої ради, ради ветеранів війни і праці,\nзборів військовослужбовців військової частини, що висунули його.\nВисунення нового представника до виборчої комісії і затвердження\nйого в складі комісії проводяться в порядку, встановленому цим\nЗаконом. ( Стаття 29 із змінами, внесеними згідно з Указом\nПрезидії ВР УРСР N 3688-XI ( 3688-11 ) від 12.03.87 )\nГлава 5\n\nПОВНОВАЖЕННЯ І ПОРЯДОК РОБОТИ ВИБОРЧИХ КОМІСІЙ\nСтаття 30. Повноваження районної, міської, районної в місті\nвиборчої комісії по виборах народних суддів\nРайонна, міська, районна в місті виборча комісія по виборах\nнародних суддів районного (міського) народного суду:\nа) здійснює контроль за виконанням цього Закону в ході\nпідготовки і проведення виборів народних суддів;\nб) спрямовує діяльність дільничних виборчих комісій;\nв) заслуховує повідомлення дільничних виборчих комісій,\nмісцевих державних, а також громадських органів у питаннях,\nпов'язаних з підготовкою і проведенням виборів;\nг) реєструє висунутих кандидатів у народні судді;\nд) контролює забезпечення дільничних виборчих комісій\nприміщеннями, транспортом, зв'язком і розглядає інші питання\nматеріально-технічного забезпечення виборів;\nе) затверджує текст виборчого бюлетеня по кожному виборчому\nокругу; забезпечує виготовлення і постачання дільничних виборчих\nкомісій виборчими бюлетенями;\nє) спостерігає за складанням і поданням для загального\nознайомлення списків виборців;\nж) розглядає заяви і скарги на неправильні дії дільничних\nвиборчих комісій і ухвалює по них остаточні рішення;\nз) встановлює результати виборів народних суддів по кожному\nвиборчому округу і підбиває підсумки виборів народних суддів до\nвідповідного районного (міського) народного суду;\nи) реєструє народних суддів, обраних до районного (міського)\nнародного суду;\nі) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Повноваження дільничної виборчої комісії",
      "content": "Дільнична виборча комісія:\nа) бере участь у складанні списку виборців, проводить\nознайомлення виборців з списком виборців, приймає заяви про\nнеправильності у списку виборців, розглядає їх, а при необхідності\nвносить ці заяви на розгляд виконавчого комітету Ради народних\nдепутатів, командира військової частини, капітана судна, які\nсклали список. Вносить виправлення у написанні прізвищ, імен, по\nбатькові та інших даних у списку виборців; ( Пункт \"а\" статті 31 в\nредакції Указу Президії ВР УРСР N 3688-XI ( 3688-11 ) від\n12.03.87 )\nб) видає виборцям на підставі списку виборців посвідки на\nправо голосування у випадках, передбачених статтею 24 цього\nЗакону;\nв) складає додаткові списки виборців на осіб, які прибули на\nвиборчу дільницю з посвідками на право голосування або які прибули\nна нове місце проживання після опублікування списків виборців без\nпосвідок на право голосування, або через різні обставини не\nвключених в основний список. Додаткові списки виборців\nпідписуються головою і секретарем дільничної виборчої комісії;\n( Пункт \"в\" статті 31 в редакції Указу Президії ВР УРСР N 3688-XI\n( 3688-11 ) від 12.03.87 )\nг) сповіщає населення про місце знаходження дільничної\nвиборчої комісії і час її роботи, а також про день виборів і місце\nголосування;\nд) забезпечує підготовку приміщення для голосування і\nвиготовлення виборчих скриньок;\nе) організує на виборчій дільниці голосування в день виборів;\nє) розглядає заяви і скарги у питаннях підготовки виборів та\nорганізації голосування на виборчій дільниці і приймає по них\nрішення;\nж) проводить підрахунок голосів, поданих на виборчій дільниці\nпо кожному кандидату в народні судді;\nз) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Порядок здійснення повноважень виборчими комісіями",
      "content": "Засідання виборчої комісії скликаються її головою і є\nправомочними, якщо в них бере участь більше половини складу\nкомісії. Рішення комісії приймаються відкритим голосуванням\nпростою більшістю голосів від загального складу комісії. Члени\nкомісії, не згодні з її рішенням, мають право висловити окрему\nдумку, яка в письмовій формі додається до протоколу.\nРішення виборчих комісій, прийняті в межах їх повноважень, є\nобов'язковими для виконання всіма державними і громадськими\nорганами, підприємствами, установами і організаціями.\nРішення дільничної виборчої комісії може бути оскаржене у\nрайонну, міську, районну в місті виборчу комісію по виборах\nнародних судів, а за заявами громадян про неправильності в списку\nвиборців - у виконавчий комітет Ради народних депутатів, який\nзатвердив склад цієї комісії. ( Частина третя статті 32 в редакції\nУказу Президії ВР УРСР N 3688-XI ( 3688-11 ) від 12.03.87 )"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Гласність у роботі виборчих комісій",
      "content": "Виборчі комісії інформують населення про свої засідання і\nприйняті рішення, про заходи, які вони проводять. На засіданнях\nкомісій можуть бути присутні представники від громадських\nорганізацій трудових колективів, громадських селищних, сільських,\nвуличних, квартальних, дільничних, домових комітетів, жіночих рад,\nрад ветеранів війни і праці, а також представники преси,\nтелебачення, радіо. ( Стаття 33 із змінами, внесеними згідно з\nУказом Президії ВР УРСР N 3688-XI ( 3688-11 ) від 12.03.87 )\nСтаття 34. Сприяння виборчим комісіям у здійсненні їх\nповноважень\nДержавні і громадські органи, підприємства, установи,\nорганізації, службові особи зобов'язані сприяти виборчим комісіям\nу здійсненні ними повноважень, надавати необхідні для їх роботи\nвідомості і матеріали.\nВиборча комісія має право звертатись у питаннях, пов'язаних з\nпідготовкою і проведенням виборів, у державні і громадські органи,\nдо підприємств, установ, організацій, до службових осіб, які\nзобов'язані розглянути поставлене питання і дати виборчій комісії\nвідповідь не пізніш як у триденний строк.\nГлава 6\n\nВИСУВАННЯ КАНДИДАТІВ У НАРОДНІ СУДДІ"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Порядок висування кандидатів у народні судді",
      "content": "Кандидати у народні судді районних (міських) народних судів\nвисуваються по виборчих округах. Висування кандидатів у народні\nсудді починається на двадцять п'ятий день після призначення\nвиборів і закінчується за 20 днів до виборів.\nВисування кандидатів у народні судді здійснюють організації\nКомуністичної партії Радянського Союзу, професійних спілок,\nВсесоюзної Ленінської Комуністичної Спілки Молоді, кооперативні та\nінші громадські організації в особі їх районних, міських, районних\nу містах органів, трудові колективи, а також збори\nвійськовослужбовців по військових частинах.\nВисування кандидатів у народні судді від трудових колективів\nпроводиться на загальних зборах трудових колективів, які\nскликаються спільно профспілковими комітетами і адміністрацією\nпідприємств, установ, організацій. У великих трудових колективах\nзбори можуть проводитись по цехах, дільницях, відділеннях, змінах,\nбригадах та інших підрозділах підприємств, установ, організацій.\n( Частина третя статті 35 в редакції Указу Президії ВР УРСР\nN 3688-XI ( 3688-11 ) від 12.03.87 )\nЗбори військовослужбовців по висуванню кандидатів у народні\nсудді скликаються командуванням військової частини. При\nнеможливості проведення загальних зборів військовослужбовців\nчастини збори проводяться по підрозділах.\nКожному присутньому на зборах по висуванню кандидата в\nнародні судді надається право брати участь в обговоренні\nкандидатур, підтримувати пропоновані кандидатури або вносити\nпропозиції про їх відведення.\nРішення про висунення кандидата в народні судді приймається\nбільшістю голосів учасників зборів або більшістю голосів\nзагального складу відповідного органу громадської організації і\nнегайно доводиться до відома особи, висунутої кандидатом.\nПро висунення кандидата в народні судді складається протокол,\nв якому вказується: найменування організації, яка висунула\nкандидата, місце і час проведення зборів або засідання, кількість\nосіб, які взяли участь у засіданні або зборах, кількість голосів,\nподаних за висунення кандидата, прізвище, ім'я, по батькові\nкандидата, його вік, заняття і місце проживання.\nГромадські організації, трудові колективи, збори, які\nвисунули кандидатів у народні судді, сповіщають населення про\nвисунутих кандидатів у народні судді через пресу, телебачення,\nрадіо, інші засоби інформації, а також можуть обирати довірених\nосіб кандидатів у народні судді.\nСтаття 36. Право підтримувати висунутих кандидатів у народні\nсудді\nГромадські організації, трудові колективи і збори\nвійськовослужбовців по військових частинах можуть виступати на\nпідтримку кандидатів у народні судді, висунутих іншими\nгромадськими організаціями, трудовими колективами або зборами\nвійськовослужбовців по військових частинах, а також обирати\nдовірених осіб кандидатів у народні судді.\nСтаття 37. Скасування рішення про висунення кандидата в\nнародні судді. Зняття кандидатом своєї кандидатури\nГромадська організація, трудовий колектив, збори, які\nвисунули кандидата в народні судді, мають право в будь-який час до\nдня виборів скасувати своє рішення про висунення кандидата в\nнародні судді. Рішення в цьому питанні приймається в порядку,\nпередбаченому для висування кандидата в народні судді, і подається\nу відповідну районну, міську, районну в місті виборчу комісію по\nвиборах народних суддів. ( Частина перша статті 37 із змінами,\nвнесеними згідно з Указом Президії ВР УРСР N 3688-XI ( 3688-11 )\nвід 12.03.87 )\nКандидат у народні судді в будь-який час до дня виборів може\nзняти свою кандидатуру. Заява кандидата про зняття своєї\nкандидатури подається у відповідну районну, міську, районну в\nмісті виборчу комісію по виборах народних суддів. ( Частина друга\nстатті 37 із змінами, внесеними згідно з Указом Президії ВР УРСР\nN 3688-XI ( 3688-11 ) від 12.03.87 )\nПро скасування рішення про висунення кандидата в народні\nсудді або про зняття кандидатом своєї кандидатури районна, міська,\nрайонна в місті виборча комісія по виборах народних суддів\nдоводить до відома населення виборчого округу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок реєстрації кандидатів у народні судді",
      "content": "Кандидати в народні судді, висунуті з додержанням вимог цього\nЗакону, реєструються відповідною районною, міською, районною в\nмісті виборчою комісією по виборах народних суддів.\nРеєстрація кандидатів у народні судді починається за 25 днів\nі закінчується за 15 днів до виборів.\nРеєстрація кандидатів у народні судді проводиться на\nзасіданні районної, міської, районної в місті виборчої комісії по\nвиборах народних суддів при наявності таких документів: протоколу\nзасідання відповідного органу громадської організації, зборів\nтрудового колективу, зборів військовослужбовців військової частини\nпро висунення кандидата в народні судді по даному виборчому\nокругу; заяви кандидата в народні судді про згоду балотуватися по\nцьому виборчому округу. Про реєстрацію кожного кандидата в народні\nсудді районна, міська, районна в місті виборча комісія складає\nпротокол.\nРайонна, міська, районна в місті виборча комісія зобов'язана\nзареєструвати всіх кандидатів у народні судді, висунутих по\nкожному виборчому округу з додержанням вимог цього Закону.\nПовідомлення про реєстрацію кандидатів у народні судді із\nзазначенням прізвища, імені, по батькові, віку і заняття\nзареєстрованих кандидатів у народні судді публікується районною,\nміською, районною в місті виборчою комісією не пізніш як на п'ятий\nдень після реєстрації кандидатів у народні судді.\nКандидат у народні судді може балотуватися тільки в одному\nвиборчому окрузі і тільки в один районний (міський) народний суд.\nКандидат у народні судді не може входити до відповідної районної,\nміської, районної в місті виборчої комісії або дільничної виборчої\nкомісії, яка організує голосування по тому виборчому округу, по\nякому він висунутий кандидатом. Особа, яка висунута кандидатом у\nнародні судді і яка входить до однієї з зазначених комісій,\nзвільняється від обов'язків у комісії з моменту реєстрації її\nкандидатом у народні судді.\nСтаття 39. Порядок висунення кандидата в народні судді\nзамість вибулого\nУ разі вибуття кандидата в народні судді після закінчення\nстроку реєстрації кандидатів у народні судді, якщо у виборчому\nокрузі не залишається інших кандидатів, районна, міська, районна в\nмісті виборча комісія по виборах народних суддів звертається до\nгромадських організацій, трудових колективів, зборів\nвійськовослужбовців по військових частинах з пропозицією висунути\nнового кандидата в народні судді.\nПри неможливості за час, який залишився до виборів, висунути,\nзареєструвати і провести обговорення нового кандидата в народні\nсудді вибори у відповідному виборчому окрузі проводяться в\nмісячний строк після проведення виборів народних суддів районних\n(міських) народних судів Української РСР."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Виборчий бюлетень",
      "content": "Текст виборчого бюлетеня по кожному виборчому округу\nзатверджує відповідна районна, міська, районна в місті виборча\nкомісія по виборах народних суддів. У бюлетень включаються в\nалфавітному порядку всі зареєстровані по виборчому округу\nкандидати в народні судді із зазначенням прізвища, імені, по\nбатькові кожного кандидата, найменування громадських організацій,\nтрудових колективів, зборів військовослужбовців по військових\nчастинах, які висунули кандидатів.\nВиборчі бюлетені друкуються мовами, якими користується\nнаселення виборчого округу. Бюлетені доставляються всім дільничним\nвиборчим комісіям не пізніш як за п'ять днів до виборів.\nСтаття 41. Збори виборців для зустрічей з кандидатами в\nнародні судді\nДля зустрічей кандидатів у народі судді із своїми виборцями\nпроводяться збори, які скликаються громадськими організаціями.\nЗбори організуються за місцем проживання або роботи виборців\nвідповідного виборчого округу. Про час і місце проведення зборів\nзаздалегідь повідомляється виборцям."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Передвиборна агітація",
      "content": "Громадським організаціям, трудовим колективам, які висунули\nкандидатів у народні судді або виступили на їх підтримку,\nнадається право безперешкодної агітації за своїх кандидатів.\nГромадським організаціям і трудовим колективам безплатно\nнадаються приміщення для зборів, а також засоби масової інформації\nдля ведення передвиборної агітації.\nКожному громадянинові гарантується право брати участь у\nпередвиборній агітації.\nПроведення агітації в день виборів у приміщенні для\nголосування не допускається.\nГлава 7\nОСНОВНІ ГАРАНТІЇ ДІЯЛЬНОСТІ КАНДИДАТА В НАРОДНІ СУДДІ\nСтаття 43. Право кандидата в народні судді виступати на\nзборах, користуватися засобами масової інформації\nУсі кандидати в народні судді з часу їх реєстрації районними,\nміськими, районними в містах виборчими комісіями по виборах\nнародних суддів мають рівне право брати участь і виступати на\nпередвиборних зборах, у пресі, по телебаченню, радіо.\nДержавні і громадські органи, керівники підприємств, установ\nі організацій, розташованих на території виборчого округу,\nзобов'язані сприяти кандидатові в народні судді в організації\nзустрічей з виборцями, проведенні передвиборних зборів, в\nодержанні необхідних довідкових та інформаційних матеріалів.\nСтаття 44. Звільнення кандидата в народні судді від\nвиробничих або службових обов'язків для участі в\nпередвиборних заходах\nКандидат у народні судді на час проведення зустрічей з\nвиборцями, виступів на передвиборних зборах, по телебаченню і\nрадіо звільняється від виконання виробничих або службових\nобов'язків із збереженням середнього заробітку за місцем постійної\nроботи.\nГлава 8\n\nПОРЯДОК ГОЛОСУВАННЯ І ПІДБИТТЯ ПІДСУМКІВ ВИБОРІВ"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Час і місце голосування",
      "content": "Голосування проводиться в день виборів з 6 години ранку до\n10 години вечора за місцевим часом. Про час і місце голосування\nдільнична виборча комісія сповіщає всіх виборців не пізніш як за\n10 днів до виборів.\nНа виборчих дільницях, утворених на суднах, які перебувають у\nдень виборів у плаванні, у військових частинах, а також, з дозволу\nвиконавчих комітетів відповідних обласних Рад народних депутатів,\nна виборчих дільницях, розташованих у важкодоступних районах, куди\nза умовами сполучення в день виборів не можуть прибути виборці з\nпосвідками на право голосування, голосування може бути закінчене і\nраніше 10 години вечора, якщо проголосували всі виборці, внесені в\nсписки."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Проведення голосування",
      "content": "На кожній виборчій дільниці голосування проводиться в\nспеціально відведеному приміщенні, в якому повинні бути обладнані\nкабіни або кімнати для таємного голосування, визначене місце\nвидачі виборчих бюлетенів і встановлені виборчі скриньки.\nВідповідальність за організацію голосування і забезпечення порядку\nв приміщенні несе дільнична виборча комісія.\nПеред початком голосування виборчі скриньки перевіряються і\nпломбуються або опечатуються головою дільничної виборчої комісії в\nприсутності всіх членів комісії. При цьому можуть бути присутніми\nпредставники від громадських організацій, трудових колективів,\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, жіночих рад, рад ветеранів війни і\nпраці, преси, телебачення, радіо. ( Частина друга статті 46 із\nзмінами, внесеними згідно з Указом Президії ВР УРСР N 3688-XI\n( 3688-11 ) від 12.03.87 )\nКожний виборець голосує особисто. Виборчі бюлетені видаються\nвиборцям дільничною виборчою комісією на підставі списку виборців\nпо пред'явленні паспорта або іншого посвідчення особи. Про видачу\nвиборчих бюлетенів у списку виборців робиться відмітка.\nЯк виняток окремим виборцям, які за станом здоров'я або за\nумовами сполучення не можуть особисто прибути в приміщення для\nголосування, на їх прохання дільнична виборча комісія може\nдоручити одному або кільком членам комісії організувати\nголосування в місці перебування цих виборців. Дільничні виборчі\nкомісії виборчих дільниць, утворених на великих залізничних\nстанціях, забезпечують голосування виборців, що перебувають як на\nстанціях, так і в пасажирських поїздах далекого слідування."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок заповнення виборчого бюлетеня",
      "content": "Виборчий бюлетень заповнюється виборцем у кабіні або кімнаті\nдля таємного голосування. При запевненні бюлетеня забороняється\nприсутність будь-кого, крім голосуючого. Виборець, який не може\nсамостійно заповнити бюлетень, має право запросити в кабіну або\nкімнату іншу особу на свій розсуд, крім члена виборчої комісії.\nВиборець при заповненні бюлетеня залишає в ньому прізвище\nтого кандидата, за якого він голосує, викреслюючи прізвища інших.\nГолосування здійснюється виборцем шляхом опускання бюлетеня у\nвиборчу скриньку."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Підрахунок голосів на виборчій дільниці",
      "content": "Підрахунок голосів на виборчій дільниці проводиться\nдільничною виборчою комісією.\nВиборчі скриньки відкриваються дільничною виборчою комісією\nпісля оголошення головою комісії про закінчення голосування.\nВідкриття виборчих скриньок до закінчення голосування\nзабороняється. Перед відкриттям виборчих скриньок усі не видані\nвиборцям бюлетені повинні бути погашені дільничною виборчою\nкомісією.\nДільнична виборча комісія за основним і додатковим списками\nвиборців встановлює загальну кількість виборців на виборчій\nдільниці, а також кількість виборців, які одержали бюлетені. На\nпідставі бюлетенів, що були у виборчих скриньках, дільнична\nвиборча комісія встановлює загальну кількість виборців, які взяли\nучасть у голосуванні, кількість голосів, поданих \"за\", і кількість\nголосів, поданих \"проти\" кожного кандидата в народні судді, а\nтакож кількість бюлетенів, визнаних недійсними.\nВизнаються недійсними бюлетені невстановленого зразка, а\nтакож бюлетені, в яких при голосуванні залишено більше одного\nкандидата. При виникненні сумнівів у дійсності виборчого бюлетеня\nпитання вирішується дільничною виборчою комісією шляхом\nголосування.\nПід час підрахунку голосів мають право бути присутніми\nпредставники від громадських організацій, трудових колективів,\nгромадських селищних, сільських, вуличних, квартальних,\nдільничних, домових комітетів, жіночих рад, рад ветеранів війни і\nпраці, а також представники преси, телебачення, радіо. ( Частина\nп'ята статті 48 із змінами, внесеними згідно з Указом Президії ВР\nУРСР N 3688-XI ( 3688-11 ) від 12.03.87 )"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Протокол дільничної виборчої комісії",
      "content": "Результати підрахунку голосів розглядаються на засіданні\nдільничної виборчої комісії і заносяться до протоколу, який\nпідписується головою, заступником голови, секретарем і членами\nкомісії і зразу ж пересилається у відповідну районну, міську,\nрайонну в місті виборчу комісію по виборах народних суддів. До\nпротоколу додаються наявні окремі думки членів комісії; заяви і\nскарги, що надійшли в комісію, про порушення, допущені в ході\nголосування або при підрахунку голосів; акт, складений в разі\nпошкодження пломби або печатки на виборчій скриньці."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Встановлення результатів виборів по округу",
      "content": "Результати виборів по кожному виборчому округу встановлюються\nрайонною, міською, районною в місті виборчою комісією по виборах\nнародних суддів.\nНа підставі протоколів дільничних виборчих комісій районна,\nміська, районна в місті виборча комісія визначає: загальну\nкількість виборців по округу; кількість виборців, які одержали\nвиборчі бюлетені; кількість виборців, які взяли участь у\nголосуванні; кількість голосів, поданих \"за\", і кількість голосів,\nподаних \"проти\" кожного кандидата в народні судді; кількість\nбюлетенів, визнаних недійсними.\nОбраним вважається кандидат у народні судді, який одержав на\nвиборах більше половини голосів усіх виборців округу.\nРайонна, міська, районна в місті виборча комісія може визнати\nвибори недійсними через допущені в ході виборів або при підрахунку\nголосів порушення цього Закону.\nВибори визнаються такими, що не відбулися, якщо в них взяло\nучасть менше половини виборців, внесених у списки виборців, а\nтакож у зв'язку з смертю кандидата в народні судді, якщо по округу\nзареєстрований один кандидат.\nПід час підрахунку голосів і встановлення результатів виборів\nмають право бути присутніми представники від громадських\nорганізацій, трудових колективів, громадських селищних, сільських,\nвуличних, квартальних, дільничних, домових комітетів, жіночих рад,\nрад ветеранів війни і праці, а також представники преси,\nтелебачення, радіо. ( Частина шоста статті 50 із змінами,\nвнесеними згідно з Указом Президії ВР УРСР N 3688-XI ( 3688-11 )\nвід 12.03.87 )\nСтаття 51. Протокол районної, міської, районної в місті\nвиборчої комісії по виборах народних суддів\nРезультати виборів по кожному виборчому округу встановлюються\nна засіданні відповідної районної, міської, районної в місті\nвиборчої комісії по виборах народних суддів і заносяться до\nпротоколу, який підписується головою, заступником голови,\nсекретарем і членами комісії. До протоколу додаються наявні окремі\nдумки членів комісії, заяви і скарги, що надійшли в комісію, про\nпорушення, допущені в ході голосування, при підрахунку голосів або\nвстановленні результатів виборів.\nСтаття 52. Реєстрація народних суддів. Опублікування\nпідсумків виборів\nРайонна, міська, районна в місті виборча комісія по виборах\nнародних суддів після встановлення результатів виборів підбиває\nпідсумки виборів народних суддів до відповідного районного\n(міського) народного суду і проводять реєстрацію народних суддів,\nобраних по кожному виборчому округу.\nРайонна, міська, районна в місті виборча комісія може\nвідмовити в реєстрації народного судді в разі визнання виборів\nнедійсними.\nПовідомлення про підсумки виборів народних суддів до\nрайонного (міського) народного суду і список обраних народних\nсуддів публікуються відповідною районною, міською, районною в\nмісті виборчою комісією не пізніш як на сьомий день після виборів.\nСписок обраних народних суддів передається виконавчому комітетові\nрайонної, міської, районної в місті Ради народних депутатів, яка\nнадсилає його відділу юстиції виконавчого комітету відповідної\nРади народних депутатів.\nГлава 9\n\nПОВТОРНІ ВИБОРИ, ВИБОРИ ЗАМІСТЬ ВИБУЛИХ НАРОДНИХ СУДДІВ,\nВИБОРИ В НОВОУТВОРЕНОМУ РАЙОНІ, МІСТІ, РАЙОНІ В МІСТІ.\nДОДАТКОВІ ВИБОРИ"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Повторні вибори",
      "content": "Якщо жоден з кандидатів у народні судді, які балотувались по\nвиборчому округу, не був обраний або вибори по виборчому округу\nбули визнані такими, що не відбулися, або недійсними, районна,\nміська, районна в місті виборча комісія по виборах народних суддів\nпроводить у виборчому окрузі повторні вибори. При цьому вона\nзвертається до виконавчого комітету відповідної Ради народних\nдепутатів з пропозицією, затвердити дільничні виборчі комісії\nданого виборчого округу в новому складі.\nПовторні вибори проводяться в місячний строк з додержанням\nвимог цього Закону. Голосування проводиться на тих же виборчих\nдільницях і за списками виборців, складеними для проведення\nвиборів народних суддів районних (міських) народних судів.\nЗатвердження складу дільничних виборчих комісій, реєстрація\nкандидатів у народні судді та інші заходи проводяться в строки,\nвстановлені статтею 54 цього Закону."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Проведення виборів замість вибулих народних суддів",
      "content": "У разі вибуття народного судді до закінчення строку його\nповноважень у відповідному виборчому окрузі у півторамісячний\nстрок проводяться нові вибори. Вибори призначаються виконавчим\nкомітетом обласної, міської (міста республіканського\nпідпорядкування) Ради народних депутатів не пізніш як за місяць до\nїх проведення і організуються відповідно до цього Закону. При\nцьому районна, міська, районна в місті виборча комісія по виборах\nнародних суддів утворюється на третій день, а дільничні виборчі\nкомісії - на п'ятий день після призначення виборів. Реєстрація\nкандидатів у народні судді закінчується за 10 днів до виборів.\nГолосування може бути закінчене за рішенням районної,\nміської, районної в місті виборчої комісії і раніше 10 години\nвечора, якщо проголосували всі виборці, внесені в списки виборців.\nГолова, або заступник голови, або секретар дільничної\nвиборчої комісії звільняється від виконання виробничих або\nслужбових обов'язків у період підготовки і проведення виборів на\n20 календарних днів із збереженням середнього заробітку за місцем\nпостійної роботи.\nУ разі вибуття народного судді менш як за чотири місяці до\nзакінчення строку його повноважень вибори замість вибулого\nнародного судді, як правило, не проводяться.\nСтаття 55. Проведення виборів народних суддів у\nновоутвореному районі, місті, районі в місті.\nДодаткові вибори\nВибори народних суддів у новоутвореному районі, місті, районі\nв місті проводяться у випадках, коли утворення районного\n(міського) народного суду є неможливим через відсутність або\nнедостатню кількість народних суддів, обраних на території, яка\nввійшла до складу новоутвореного району, міста, району в місті.\nДодаткові вибори народних суддів проводяться у випадках\nзбільшення кількості народних суддів у районному (міському)\nнародному суді. Додаткові вибори проводяться по виборчих округах,\nщо утворюються за рахунок зміни меж існуючих виборчих округів по\nвиборах народних суддів.\nВибори народних суддів у новоутвореному районі, місті, районі\nв місті і додаткові вибори народних суддів призначаються\nвиконавчим комітетом обласної, міської (міста республіканського\nпідпорядкування) Ради народних депутатів не пізніш як у місячний\nстрок з дня прийняття рішення про утворення районного (міського)\nнародного суду або про збільшення кількості народних суддів у\nрайонному (міському) народному суді і проводяться відповідно до\nцього Закону.\nУ разі, коли в новоутвореному районі, місті, районі в місті\nвиконавчий комітет районної, міської, районної в місті Ради\nнародних депутатів ще не обрано, утворення виборчих округів,\nзатвердження складу виборчих комісій проводяться виконавчим\nкомітетом відповідної Ради народних депутатів, що призначив\nвибори.\nЗатвердження складу виборчих комісій, реєстрація кандидатів у\nнародні судді та інші заходи проводяться в строки, встановлені\nстаттею 54 цього Закону."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Порядок призначення виборів",
      "content": "Вибори народних засідателів районних (міських) народних судів\nУкраїнської РСР призначаються Президією Верховної Ради\nУкраїнської РСР.\nУказ Президії Верховної Ради Української РСР про призначення\nвиборів публікується в пресі не пізніш як за 30 днів до закінчення\nстроку повноважень народних засідателів районних (міських)\nнародних судів Української РСР.\nНа підставі Указу Президії Верховної Ради Української РСР про\nпризначення виборів народних засідателів виконавчий комітет\nобласної, міської (міста республіканського підпорядкування) Ради\nнародних депутатів встановлює строк проведення виборів народних\nзасідателів районних (міських) народних судів відповідно по\nобласті, місту."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Організація виборів",
      "content": "Вибори народних засідателів районних (міських) народних судів\nорганізуються виконавчими комітетами районних, міських, районних\nу містах Рад народних депутатів.\nУ військових частинах вибори народних засідателів\nорганізуються командуванням військових частин за погодженням з\nвиконавчими комітетами районних, міських, районних у містах Рад.\nВиконавчий комітет районної, міської, районної в місті Ради\nнародних депутатів:\nа) здійснює контроль за виконанням цього Закону в ході\nпроведення виборів народних засідателів;\nб) розглядає заяви і скарги у питаннях проведення виборів\nнародних засідателів;\nв) встановлює результати виборів народних засідателів до\nвідповідного районного (міського) народного суду, складає і\nзатверджує список обраних народних засідателів;\nг) публікує повідомлення про підсумки виборів народних\nзасідателів районного (міського) народного суду;\nд) здійснює інші повноваження відповідно до цього Закону."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Порядок проведення виборів",
      "content": "Вибори народних засідателів районних (міських) народних судів\nпроводяться на загальних зборах трудових колективів, загальних\nзборах (сходах) громадян за місцем проживання, зборах\nвійськовослужбовців по військових частинах.\nЗбори трудових колективів скликаються спільно профспілковими\nкомітетами і адміністрацією підприємств, установ, організацій.\nУ великих трудових колективах вибори народних засідателів\nпроводяться на зборах колективів цехів, відділів, дільниць,\nвідділень, змін, бригад та інших підрозділів підприємств, установ,\nорганізацій.\nЗагальні збори (сходи) громадян за місцем проживання\nскликаються виконавчим комітетом міської, районної в місті,\nселищної, сільської Ради народних депутатів або за його дорученням\nгромадським селищним, сільським, вуличним, квартальним,\nдільничним, домовим комітетом.\nЗбори військовослужбовців скликаються командуванням\nвійськової частини. При неможливості проведення загальних зборів\nвійськовослужбовців частини збори проводяться по підрозділах.\nПро час і місце зборів по виборах народних засідателів\nгромадяни сповіщаються не пізніш як за три дні до зборів.\nЗбори вважаються правомочними, якщо в них бере участь\nбільшість виборців даного трудового колективу, виборців за місцем\nпроживання або військовослужбовців військової частини.\nВисування кандидатів у народні засідателі районних (міських)\nнародних судів здійснюють організації Комуністичної партії\nРадянського Союзу, професійних спілок, Всесоюзної Ленінської\nКомуністичної Спілки Молоді, кооперативні та інші громадські\nорганізації, трудові колективи, загальні збори (сходи) громадян за\nмісцем проживання, громадські селищні, сільські, вуличні,\nквартальні, дільничні, домові комітети, жіночі ради, ради\nветеранів війни і праці.\nКожному присутньому на зборах надається право брати участь в\nобговоренні висунутих кандидатур, підтримувати пропоновані\nкандидатури або вносити пропозиції про їх відведення.\nВибори народних засідателів районних (міських) народних судів\nпроводяться відкритим голосуванням по кожній кандидатурі окремо.\nОбраними народними засідателями районного (міського)\nнародного суду вважаються особи, які одержали більше половини\nголосів виборців даного трудового колективу, виборців за місцем\nпроживання або військовослужбовців військової частини.\nНа зборах обирається президія і ведеться протокол.\n( Стаття 58 в редакції Указу Президії ВР УРСР N 3688-XI\n( 3688-11 ) від 12.03.87 )"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Протокол зборів по виборах народних засідателів",
      "content": "Результати голосування заносяться до протоколу зборів, у\nякому зазначається: найменування організації або населеного\nпункту, де відбулися збори; місце і час проведення зборів;\nзагальна кількість виборців у даному колективі, населеному пункті;\nкількість виборців, які взяли участь у зборах; прізвище, ім'я і по\nбатькові кожного кандидата в народні засідателі; кількість\nголосів, поданих \"за\", і кількість голосів, поданих \"проти\"\nкожного кандидата в народні засідателі; прізвище, ім'я, по\nбатькові, вік, заняття і місце проживання кожного обраного\nнародного засідателя, а також чи обирався він раніше народним\nзасідателем.\nПротокол зборів підписується всіма членами президії зборів і\nзразу ж пересилається у виконавчий комітет відповідної районної,\nміської, районної в місті Ради народних депутатів.\nСтаття 60. Встановлення результатів виборів народних\nзасідателів\nВиконавчий комітет районної, міської, районної в місті Ради\nнародних депутатів на підставі протоколів зборів встановлює\nрезультати виборів і складає список народних засідателів\nвідповідного районного (міського) народного суду.\nВиконавчий комітет районної, міської, районної в місті Ради\nможе визнати вибори недійсними через допущені в ході виборів\nпорушення цього Закону.\nВиконавчий комітет районної, міської, районної в місті Ради\nвизнає вибори такими, що не відбулися, якщо в них взяло участь\nменше половини виборців даного трудового колективу,\nвійськовослужбовців військової частини або менше половини виборців\nза місцем їх проживання.\nСписок народних засідателів затверджується виконавчим\nкомітетом районної, міської, районної в місті Ради і пересилається\nв районний (міський) народний суд.\nСтаття 61. Повторні вибори. Вибори замість вибулих народних\nзасідателів\nЯкщо вибори народного засідателя районного (міського)\nнародного суду визнані недійсними або такими, що не відбулися,\nвиконавчий комітет відповідної районної, міської, районної в місті\nРади народний депутатів організує повторні вибори.\nУ разі вибуття народного засідателя до закінчення строку його\nповноважень можуть бути проведені нові вибори.\nПовторні вибори і вибори замість вибулих народних засідателів\nпроводяться з додержанням вимог цього Закону.\nСтаття 62. Вибори народних засідателів у новоутвореному\nрайоні, місті, районі в місті. Додаткові вибори\nВибори народних засідателів районного (міського) народного\nсуду в новоутвореному районі, місті, районі в місті проводяться у\nвипадках, коли утворення районного (міського) народного суду є\nнеможливим через відсутність або недостатню кількість народних\nзасідателів, обраних на території, що увійшла до складу\nновоутвореного району, міста, району в місті.\nДодаткові вибори народних засідателів проводяться у випадках\nнеобхідності збільшення кількості народних засідателів у районному\n(міському) народному суді.\nВибори народних засідателів у новоутвореному районі, місті,\nрайоні в місті і додаткові вибори народних засідателів\nпризначаються виконавчим комітетом обласної, міської (міста\nреспубліканського підпорядкування) Ради народних депутатів не\nпізніш як у місячний строк з дня прийняття рішення про утворення\nрайонного (міського) народного суду або про збільшення кількості\nнародних засідателів у районному (міському) народному суді і\nпроводяться відповідно до цього Закону.\nСтаття 63. Посвідчення про обрання народним суддею,\nнародним засідателем\nРайонна, міська, районна в місті виборча комісія по виборах\nнародних суддів після опублікування повідомлення про підсумки\nвиборів видає кожному обраному народному судді посвідчення про\nйого обрання.\nВідділ юстиції виконавчого комітету відповідної Ради народних\nдепутатів видає обраному народному судді посвідчення народного\nсудді відповідного районного (міського) народного суду.\nВиконавчий комітет районної, міської, районної в місті Ради\nпісля затвердження списку народних засідателів районного\n(міського) народного суду видає кожному обраному народному\nзасідателю посвідчення народного засідателя відповідного районного\n(міського) народного суду.\nСтаття 64. Форми виборчих документів і зразок виборчої\nскриньки\nФорми списку виборців, посвідки на право голосування,\nпротоколів виборчих комісій, форма і колір виборчого бюлетеня,\nзразок виборчої скриньки, форма посвідчення про обрання народним\nсуддею районного (міського) народного суду, а також форми списку\nнародних засідателів і посвідчення народного засідателя районного\n(міського) народного суду встановлюються Президією Верховної Ради\nУкраїнської РСР."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Порядок зберігання виборчих документів",
      "content": "Діловодство виборчих комісій по виборах народних суддів\nрайонних (міських) народних судів Української РСР передається\nвиборчими комісіями після закінчення їх роботи виконавчому\nкомітету районної, міської, районної в місті Ради народних\nдепутатів.\nПорядок зберігання виборчих документів по виборах народних\nсуддів і народних засідателів районних (міських) народних судів\nвстановлюється Президією Верховної Ради Української РСР.\nГолова Президії\nВерховної Ради Української РСР О.ВАТЧЕНКО\n\nСекретар Президії\nВерховної Ради Української РСР Я.КОЛОТУХА\n\nм. Київ, 5 червня 1981 р.\nN 2023-X"
    }
  ],
  "definitions": []
}