{
  "id": "ua-law-v9500400-83",
  "type": "statute",
  "title": "Закон України (v9500400-83)",
  "title_en": "",
  "short_name": "v9500400-83",
  "status": "in_force",
  "issued_date": "1983-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/v9500400-83",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про трудові колективи",
      "content": "Законодавство про трудові колективи складається з цього\nЗакону, який визначає основні права і обов'язки трудових\nколективів, їх повноваження в управлінні підприємствами,\nустановами, організаціями, а також інших актів законодавства Союзу\nРСР і видаваних відповідно до них з окремих питань діяльності\nтрудових колективів актів законодавства союзних республік.\nОсоби, винні в порушенні законодавства про трудові колективи,\nнесуть відповідальність у встановленому порядку.\nСтаття 3. Трудові колективи і органи державної влади і\nуправління\nОргани державної влади і управління відповідно до Конституції\nСРСР ( n0001400-77 ) і радянських законів у межах своєї\nкомпетенції забезпечують на основі демократичного централізму\nдержавне керівництво діяльністю трудових колективів.\nТрудові колективи розглядають питання державного,\nгосподарського і соціально-культурного будівництва, які виносяться\nна їх обговорення Радами народних депутатів і підзвітними їм\nорганами; вносять на розгляд місцевих Рад народних депутатів\nпропозиції щодо комплексного економічного і соціального розвитку\nна їх території, а також в інших питаннях, що належать до\nкомпетенції відповідних місцевих Рад.\nДумки і пропозиції трудових колективів враховуються органами\nдержавної влади і управління при прийнятті рішень, що стосуються\nдіяльності відповідних підприємств, установ, організацій.\nРади народних депутатів, їх виконавчі і розпорядчі органи,\nміністерства, державні комітети і відомства, господарські органи\nзабезпечують умови для безперебійної і ритмічної роботи\nпідприємств, установ, організацій, всемірно сприяють розвиткові\nдемократичних засад у діяльності трудових колективів.\nОргани державної влади і управління інформують трудові\nколективи про свою роботу, прийняті рішення та про хід їх\nвиконання.\nСтаття 4. Принципи участі трудових колективів в управлінні\nпідприємствами, установами, організаціями\nТрудові колективи беруть участь в управлінні підприємствами,\nустановами, організаціями на основі:\nгармонійного поєднання інтересів держави, суспільства,\nколективу й особи;\nєдиноначальності адміністрації у поєднанні з широкою участю\nтрудящих в управлінні;\nєдності прав і обов'язків трудового колективу;\nнеухильного додержання трудової, виробничої і державної\nдисципліни, соціалістичної законності, охорони прав і законних\nінтересів кожного члена колективу;\nвсемірного розвитку трудової та громадсько-політичної\nактивності і творчої ініціативи членів колективу, їх участі в\nздійсненні повноважень трудового колективу, створення умов для\nвсебічного розвитку особи;\nколективного обговорення і вирішення питань діяльності\nпідприємств, установ, організацій;\nрозвитку критики і самокритики, всебічної оцінки діяльності\nслужбових осіб та інших членів колективу, підвищення\nвідповідальності членів колективу за виконання завдань, що стоять\nперед ним;\nгласності, систематичної інформації членів колективу про\nдіяльність підприємств, установ, організацій, врахування\nгромадської думки.\nСтаття 5. Основні повноваження трудових колективів в\nобговоренні і вирішенні державних та\nгромадських справ\nТрудові колективи відповідно до законодавства Союзу РСР і\nсоюзних республік:\nрозглядають проекти законів, рішень місцевих Рад народних\nдепутатів, що стосуються інтересів трудового колективу, та інші\nпитання державного і громадського життя, які виносяться на\nобговорення, і подають щодо них свої пропозиції;\nвисувають кандидатів у депутати Рад народних депутатів,\nпредставників до складу виборчих комісій;\nзаслуховують звіти депутатів Рад народних депутатів,\nвисунутих трудовим колективом, а також звіти виконавчих комітетів\nмісцевих Рад народних депутатів, їх відділів і управлінь;\nвисувають кандидатів у народні судді, обирають народних\nзасідателів районних (міських) народних судів і заслуховують їх\nзвіти;\nпорушують питання про відкликання депутатів Рад народних\nдепутатів, народних суддів, відкликають народних засідателів\nрайонних (міських) народних судів, які не виправдали довір'я\nвиборців;\nобирають постійно діючі виробничі наради, комітети, групи і\nпости народного контролю, товариські суди та інші громадські\nоргани, які діють у трудових колективах, і заслуховують їх звіти;\nобговорюють інші питання державного і громадського життя.\nII. ОСНОВНІ ПОВНОВАЖЕННЯ ТРУДОВИХ КОЛЕКТИВІВ\nВ УПРАВЛІННІ ПІДПРИЄМСТВАМИ,\nУСТАНОВАМИ, ОРГАНІЗАЦІЯМИ\nСтаття 6. Повноваження трудових колективів у плануванні\nекономічного і соціального розвитку\nТрудові колективи:\nберуть участь у розробленні і обговоренні проектів\nперспективних та поточних планів економічного і соціального\nрозвитку (планів роботи) підприємств, установ, організацій.\nПроекти зазначених планів подаються на затвердження після розгляду\nїх трудовими колективами;\nрозробляють і приймають зустрічні плани, що враховують\nдодаткові резерви і можливості;\nздійснюють заходи по виконанню планів і договірних\nзобов'язань, зміцненню і розвитку господарського розрахунку;\nзатверджують і здійснюють заходи щодо підвищення\nпродуктивності праці, ефективності виробництва, якості роботи і\nпродукції, що випускається;\nзаслуховують адміністрацію про хід виконання планів і\nдоговірних зобов'язань, про причини зміни планів, результати\nвиробничо-господарської діяльності і дають відповідні\nрекомендації, а в необхідних випадках доводять їх до відома\nвищестоящих органів.\nСтаття 7. Повноваження трудових колективів по укладенню\nколективних договорів\nТрудові колективи:\nберуть участь у розробленні колективних договорів,\nобговорюють їх і приймають по них рішення, уповноважують\nпрофспілкові комітети підприємств і організацій підписати ці\nдоговори;\nздійснюють заходи для забезпечення виконання колективних\nдоговорів;\nзаслуховують звіти адміністрації підприємств, організацій і\nпрофспілкових комітетів про виконання колективних договорів;\nставлять у необхідних випадках питання про притягнення до\nвідповідальності осіб, які не виконують зобов'язань за\nколективними договорами.\nСтаття 8. Повноваження трудових колективів у забезпеченні\nсоціалістичної власності і раціонального\nвикористання матеріальних ресурсів\nТрудові колективи:\nздійснюють заходи по забезпеченню збереження соціалістичної\nвласності та її примноження, боротьбі з безгосподарністю і\nнедбайливим ставленням до народного добра, по запобіганню\nрозкраданню державного і громадського майна;\nвносять пропозиції і здійснюють заходи, спрямовані на\nповніше, виявлення і використання внутрішніх резервів,\nзабезпечення науково обгрунтованого нормування витрат сировини і\nматеріалів, енергії і палива, раціонального й економного їх\nвикористання, на усунення причин втрат і виробничого браку,\nефективне використання устаткування, машин та інших основних\nфондів;\nздійснюють заходи щодо раціонального використання землі,\nнадр, вод, лісів та інших природних ресурсів;\nставлять питання про притягнення до відповідальності у\nвстановленому порядку працівників, винних у порушенні\nзаконодавства про охорону соціалістичної власності і раціональне\nвикористання матеріальних та фінансових ресурсів, у випуску\nнедоброякісної і нестандартної продукції.\nСтаття 9. Повноваження трудових колективів у забезпеченні\nтрудової дисципліни\nТрудові колективи:\nзатверджують за поданням адміністрації і профспілкового\nкомітету правила внутрішнього трудового розпорядку, вживають\nзаходів для забезпечення їх додержання;\nобговорюють стан трудової дисципліни і здійснюють заходи щодо\nїї зміцнення;\nзастосовують за успіхи в праці заходи громадського\nзаохочення, висувають працівників для морального і матеріального\nзаохочення; висловлюють думки щодо кандидатур, яких представляють\nдо державних нагород;\nвстановлюють додаткові пільги і переваги за рахунок коштів,\nвиділених на це згідно з діючим порядком, для новаторів і\nпередовиків виробництва, а також осіб, які тривалий час сумлінно\nпрацюють на підприємстві, в установі, організації;\nзабезпечують створення обстановки нетерпимості до порушень\nтрудової дисципліни, виявляють сувору товариську вимогливість до\nпрацівників, які несумлінно виконують трудові обов'язки;\nзастосовують до членів колективу за порушення трудової дисципліни\nзаходи громадського стягнення (товариське зауваження, громадська\nдогана); передають матеріали про порушників трудової дисципліни на\nрозгляд товариських судів;\nставлять питання про притягнення згідно з законодавством\nпорушників трудової дисципліни до відповідальності, включаючи\nтимчасове переведення на нижчеоплачувану роботу і звільнення, про\nпозбавлення їх повністю або частково премій, винагород за\nпідсумками річної роботи і за вислугу років, додаткової відпустки\nза безперервний стаж роботи, про відшкодування матеріальної шкоди,\nзаподіяної підприємству, установі, організації, про перенесення\nчерговості надання жилої площі та застосування інших передбачених\nзаконодавством заходів впливу.\nТрудовий колектив має право знімати накладене ним стягнення\nдостроково, до скінчення року з дня його застосування, а також\nклопотати про дострокове зняття дисциплінарного стягнення або про\nприпинення дії інших заходів, застосованих адміністрацією за\nпорушення трудової дисципліни, якщо член колективу не допустив\nнового порушення дисципліни і виявив себе як сумлінний працівник.\nСтаття 10. Повноваження трудових колективів щодо впровадження\nдосягнень науки, техніки, розвитку творчої\nініціативи працівників\nТрудові колективи:\nвживають заходів до прискорення науково-технічного прогресу,\nширокого впровадження у виробництво та інші сфери життя досягнень\nнауки, нової техніки, передової технології, наукової організації\nпраці і управління;\nсприяють масовій технічній творчості, винахідництву і\nраціоналізації, охороні прав новаторів виробництва; підтримують\nнаукові та науково-технічні товариства, організації винахідників і\nраціоналізаторів;\nзастосовують заходи морального стимулювання і вносять\nпропозиції про заохочення працівників, які беруть активну участь у\nрозробленні і впровадженні нової техніки, технології, поширенні\nпередового досвіду;\nзаслуховують адміністрацію про здійснення заходів по\nвпровадженню досягнень науки і техніки, розвитку творчої\nініціативи, винахідництва і раціоналізації, дають відповідні\nрекомендації.\nСтаття 11. Повноваження трудових колективів у галузі\nорганізації, нормування і оплати праці\nТрудові колективи:\nпропонують і здійснюють заходи по впровадженню прогресивних\nформ організації праці, що сприяють підвищенню її продуктивності,\nвиконанню встановлених планів з меншою чисельністю персоналу,\nполіпшенню використання робочого часу;\nберуть участь у вирішенні питань використання у встановленому\nпорядку одержаної в колективі економії фонду заробітної плати від\nскорочення чисельності персоналу для стимулювання працівників, які\nвиконують більший обсяг робіт порівняно з діючими нормами\n(завданнями);\nберуть участь у розробленні пропозицій, спрямованих на\nрозширення застосування технічно обгрунтованих норм трудових\nзатрат і створення умов для їх виконання;\nвносять пропозиції про вдосконалення оплати праці,\nзабезпечення відповідності заробітної плати кожного працівника\nособистому трудовому вкладові і про посилення її залежності від\nкінцевих результатів роботи колективу;\nобговорюють і схвалюють пропозиції про вдосконалення\nпреміювання працівників та надання інших виплат і пільг за рахунок\nфонду матеріального заохочення;\nздійснюють контроль за застосуванням діючих норм праці та\nумов її оплати;\nрозглядають пропозиції комсомольських організацій про\nстворення комсомольсько-молодіжних колективів і вносять свої\nрекомендації.\nСтаття 12. Повноваження трудових колективів у розвитку\nтрудової активності працівників і організації\nсоціалістичного змагання\nТрудові колективи:\nвсемірно підвищують трудову активність членів колективів,\nрозвивають соціалістичне змагання, рух за комуністичне ставлення\nдо праці;\nзатверджують умови соціалістичного змагання на підприємствах,\nв установах, організаціях, визначають заходи морального і\nматеріального заохочення переможців;\nберуть соціалістичні зобов'язання і здійснюють заходи щодо їх\nвиконання; забезпечують гласність соціалістичного змагання,\nпідбивають його підсумки і визначають переможців;\nберуть участь у розробленні і здійсненні заходів щодо\nпоширення і впровадження передового досвіду;\nукладають договори про соціалістичне змагання і творчу\nспівдружність з іншими трудовими колективами;\nзаслуховують повідомлення адміністрації і профспілкового\nкомітету про здійснення організаційно-технічних заходів, які\nсприяють виконанню соціалістичних зобов'язань, і дають відповідні\nрекомендації.\nСтаття 13. Повноваження трудових колективів у підготовці,\nпідвищенні кваліфікації і розстановці кадрів\nТрудові колективи:\nберуть участь в обговоренні і вирішенні питань підготовки,\nрозстановки та раціонального використання кадрів, забезпечення\nстабільності колективів, удосконалення структури підприємства,\nустанови, організації; рекомендують членів колективу, які\nвідзначилися в праці, на підвищення розряду (класу) або просування\nпо роботі;\nрозглядають питання підвищення кваліфікації кадрів, навчання\nнових професій, розвитку наставництва, роботи шкіл по вивченню\nпередових методів праці;\nберуть участь через громадські організації відповідно до\nзаконодавства Союзу РСР у вирішенні питань призначення керівних\nпрацівників на підприємствах, в установах і організаціях;\nпризначення цих працівників і звільнення їх з посади провадяться з\nурахуванням думки трудового колективу;\nрозглядають з участю комсомольської організації питання\nосвіти працюючої молоді, її професійної підготовки, закріплення в\nколективі і вносять відповідні пропозиції, сприяють поліпшенню\nтрудового виховання і професійної орієнтації учнів у підшефних\nшколах;\nзатверджують кандидатури передовиків виробництва для\nнаправлення на навчання у вищі і середні спеціальні навчальні\nзаклади з виплатою стипендії за рахунок коштів підприємств,\nорганізацій.\nСтаття 14. Повноваження трудових колективів у розподілі і\nвикористанні фондів економічного стимулювання\nТрудові колективи:\nберуть участь у вирішенні питань використання коштів фонду\nматеріального заохочення, фонду соціально-культурних заходів і\nжитлового будівництва, фонду розвитку виробництва; обговорюють і\nсхвалюють кошториси витрачання цих фондів, контролюють їх\nвиконання. Кошти фонду матеріального заохочення, фонду\nсоціально-культурних заходів і житлового будівництва, утворених на\nпідприємствах і в організаціях, не можуть бути вилучені без згоди\nтрудового колективу;\nберуть участь у вирішенні питань про надання у встановленому\nпорядку матеріальної допомоги працівникам на кооперативне та\nіндивідуальне житлове будівництво, а також на поліпшення житлових\nумов чи обзаведення домашнім господарством за рахунок коштів фонду\nматеріального заохочення, фонду соціально-культурних заходів і\nжитлового будівництва та інших фондів (коштів), призначених на ці\nцілі; затверджують кандидатури працівників, яким може бути надано\nтаку матеріальну допомогу.\nСтаття 15. Повноваження трудових колективів у поліпшенні\nумов і охорони праці\nТрудові колективи:\nобговорюють і схвалюють комплексні плани поліпшення умов,\nохорони праці та санітарно-оздоровчих заходів і контролюють\nвиконання цих планів;\nвносять пропозиції щодо технічного переозброєння, механізації\nі автоматизації, поліпшення організації і підвищення культури\nвиробництва, скорочення ручної, малокваліфікованої і важкої\nфізичної праці, беруть активну участь у їх реалізації;\nрозробляють і здійснюють заходи щодо поліпшення умов праці й\nпобуту працюючих жінок, посилення охорони материнства і дитинства;\nконтролюють використання коштів, призначених на охорону\nпраці, і додержання всіма працівниками правил та інструкцій по\nохороні праці на підприємствах, в установах, організаціях;\nобговорюють питання використання коштів соціального\nстрахування і вносять відповідні пропозиції;\nвносять пропозиції і беруть участь у здійсненні заходів щодо\nполіпшення охорони навколишнього середовища;\nставлять питання про притягнення до відповідальності осіб,\nвинних у порушенні правил охорони праці і законодавства про\nохорону навколишнього середовища.\nСтаття 16. Повноваження трудових колективів у поліпшенні\nсоціально-культурних і житлово-побутових умов\nпрацівників\nТрудові колективи:\nрозглядають і схвалюють плани соціально-культурних заходів і\nжитлового будівництва, заслуховують звіти про їх виконання;\nберуть участь у вирішенні питань, пов'язаних з обліком осіб,\nякі потребують поліпшення житлових умов, і вносять відповідні\nрекомендації; забезпечують контроль і гласність у розподілі житла;\nприймають рішення про будівництво житла, дитячих дошкільних\nзакладів та інших об'єктів культурно-побутового призначення за\nрахунок коштів фонду соціально-культурних заходів і житлового\nбудівництва, фонду ширвжитку та інших фондів підприємств, установ,\nорганізацій, призначених на ці цілі. Жила площа в будинках,\nспоруджених за рахунок зазначених фондів, не може бути передана\nіншим організаціям або використана на інші цілі без згоди\nтрудового колективу;\nвносять пропозиції про організацію житлово-будівельних\nкооперативів;\nобговорюють стан комунального, побутового і медичного\nобслуговування, торгівлі, громадського харчування, роботи\nтранспорту і вносять відповідні пропозиції;\nздійснюють громадський контроль за роботою підприємств і\nорганізацій сфери обслуговування, лікувально-профілактичних\nзакладів;\nберуть участь у вирішенні питань організації і діяльності\nпідсобних господарств підприємств та організацій, розвитку\nколективного садівництва і городництва, особистих підсобних\nгосподарств;\nберуть участь у вирішенні питань організації відпочинку\nчленів колективу та їх сімей, розвитку фізкультури і спорту;\nрозглядають стан спортивної і оборонно-масової роботи,\nдіяльності оздоровчих, дитячих, культурно-освітніх закладів, що\nобслуговують членів колективу та їх сім'ї, і вносять відповідні\nпропозиції;\nвиявляють піклування про учасників Великої Вітчизняної війни\nта пенсіонерів, які раніше були членами трудових колективів,\nсприяють активній їх участі в суспільній праці, вихованні молоді\nна революційних, бойових і трудових традиціях радянського народу.\nСтаття 17. Повноваження трудових колективів в організації\nроботи по комуністичному вихованню\nТрудові колективи:\nздійснюють заходи щодо комплексного ідейно-політичного,\nтрудового, морального і правового виховання та економічної освіти\nчленів колективу, забезпечення в колективі здорового\nморально-психологічного клімату, виховання у трудящих почуття\nгордості за належність до свого колективу, щодо впровадження і\nрозвитку радянських традицій і обрядів;\nберуть участь у політико-виховній і культурно-освітній роботі\nсеред населення, у створенні умов, що сприяють зміцненню сім'ї та\nполіпшенню виховання дітей, утвердженню в побуті норм\nкомуністичної моралі;\nсхвалюють плани культурно-освітніх заходів;\nвживають заходів до виховання членів колективу в дусі\nрадянського патріотизму, соціалістичного інтернаціоналізму, дружби\nі братерства народів, додержання законів і поважання правил\nсоціалістичного співжиття, дбайливого ставлення до народного\nдобра, непримиренності до пияцтва, хуліганства, користолюбства та\nінших антиподів комуністичної моралі;\nберуть участь у роботі по запобіганню правопорушенням,\nздійснюють заходи щодо перевиховання осіб, які вчинили\nправопорушення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні повноваження колективу виробничої бригади",
      "content": "Повноваження колективу виробничої бригади - первинної ланки\nтрудового колективу підприємства, організації визначаються\nвідповідно до цього Закону положеннями про бригади,\nзатверджуваними в порядку, який встановлюється Радою Міністрів\nСРСР.\nКолектив виробничої бригади:\nбезпосередньо або через раду бригади бере участь у вирішенні\nпитань комплектування бригади, планування й організації її роботи,\nоплати і стимулювання праці, підвищення кваліфікації працівників,\nвиховання членів бригади, притягнення до відповідальності\nпорушників дисципліни;\nдає згоду адміністрації на призначення бригадира, має право\nвимагати від адміністрації увільнення його від обов'язків\nбригадира, якщо він не виправдав довір'я колективу;\nобирає громадський орган - раду бригади.\nIII. ЗДІЙСНЕННЯ ПОВНОВАЖЕНЬ ТРУДОВИХ КОЛЕКТИВІВ\nВ УПРАВЛІННІ ПІДПРИЄМСТВАМИ,\nУСТАНОВАМИ, ОРГАНІЗАЦІЯМИ\nСтаття 19. Форми здійснення повноважень трудових колективів\nв управлінні підприємствами, установами,\nорганізаціями\nПовноваження трудових колективів здійснюються безпосередньо\nзагальними зборами (конференціями) трудових колективів\nпідприємств, установ, організацій.\nУ період між зборами повноваження трудових колективів\nздійснюються:\nспільно адміністрацією і виборними органами партійних,\nпрофспілкових і комсомольських організацій;\nпрофспілковими та іншими громадськими організаціями, які\nдіють у трудових колективах, відповідно до їх статутів і\nрадянських законів;\nадміністрацією підприємств, установ, організацій відповідно\nдо її повноважень або за дорученням трудових колективів.\nАдміністрація і профспілковий комітет систематично інформують\nчленів трудового колективу про свою діяльність по здійсненню\nповноважень трудового колективу в період між загальними зборами.\nСтаття 20. Загальні збори (конференції) трудових\nколективів\nЗагальні збори (конференції) трудових колективів підприємств,\nустанов, організацій розглядають найважливіші питання життя і\nдіяльності трудових колективів. Збори (конференції) трудових\nколективів підприємств, установ, організацій можуть проводитися\nтакож по цехах, відділах, дільницях, бригадах та інших\nпідрозділах.\nКонференції трудових колективів проводяться на підприємствах,\nв установах, організаціях, де скликання зборів утруднене через\nбагатозмінність або територіальну роз'єднаність цехів, відділів,\nдільниць та інших структурних підрозділів. Делегати на конференцію\nобираються за нормами і в порядку, що визначаються трудовим\nколективом.\nПитання на розгляд зборів (конференцій) трудових колективів\nвносяться з ініціативи партійних, профспілкових та інших\nгромадських організацій, адміністрації, органів народного\nконтролю, постійно діючих виробничих нарад, окремих членів\nколективів, а також із спільної ініціативи адміністрації і\nгромадських організацій. Збори (конференції) трудових колективів\nскликаються спільно профспілковими комітетами і адміністрацією\nпідприємств, установ, організацій.\nЗбори (конференції) трудових колективів підприємств, установ,\nорганізацій проводяться в міру потреби, але не рідше як два рази\nна рік.\nЗбори вважаються правомочними, якщо в них бере участь більш\nяк половина загальної кількості членів колективу, а конференція -\nне менш як дві третини делегатів.\nСтаття 21. Рішення загальних зборів (конференцій)\nтрудових колективів\nРішення загальних зборів (конференції) трудового колективу\nприймаються відкритим голосуванням більшістю голосів членів\nколективу, присутніх на зборах (конференції). При проведенні\nзборів трудового колективу по цехах та інших підрозділах\nпідприємства, установи, організації рішення вважається прийнятим,\nякщо за нього проголосувала більшість членів трудового колективу,\nприсутніх на зборах. Рішення доводяться до відома всіх членів\nколективу.\nРішення зборів (конференції) трудового колективу, прийняті\nвідповідно до їх повноважень і діючого законодавства, є\nобов'язковими для членів колективу, адміністрації підприємства,\nустанови, організації.\nКонтроль за виконанням рішень зборів (конференції) трудового\nколективу здійснюється профспілковим комітетом, а також\nадміністрацією підприємства, установи, організації відповідно до\nїї повноважень або за дорученням зборів (конференції), які\nінформують трудовий колектив про хід виконання рішень.\nПропозиції і рекомендації трудових колективів підлягають\nрозглядові в місячний строк адміністрацією, профспілковими та\nіншими громадськими організаціями, а в разі потреби також і\nвідповідними державними та громадськими органами. Про результати\nрозгляду пропозицій і рекомендацій адміністрація, зазначені\nорганізації і органи повідомляють трудовий колектив.\nIV. ДІЯ ЦЬОГО ЗАКОНУ І ОСОБЛИВОСТІ ЙОГО ЗАСТОСУВАННЯ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Дія цього Закону",
      "content": "Дія цього Закону поширюється на трудові колективи всіх\nпідприємств, установ, організацій, а також на колективи їх цехів,\nвідділів та інших підрозділів у межах їх компетенції.\nУ трудових колективах колгоспів, інших кооперативних і\nгромадських організацій цей Закон застосовується з урахуванням\nвідповідних статутів і положень, що регулюють їх діяльність."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Особливості застосування цього Закону",
      "content": "Особливості застосування положень цього Закону в окремих\nгалузях народного господарства і сферах державного та громадського\nжиття з урахуванням їх специфіки встановлюються законодавчими\nактами Союзу РСР, рішеннями Ради Міністрів СРСР і ВЦРПС.\nГолова Президії Верховної Ради СРСР Ю.АНДРОПОВ\n\nСекретар Президії Верховної Ради СРСР Т.МЕНТЕШАШВІЛІ\n\nМосква, Кремль. 17 червня 1983 р.\nN 9500-X"
    }
  ],
  "definitions": []
}