{
  "id": "ua-law-2022-10",
  "type": "statute",
  "title": "Про судоустрій України",
  "title_en": "",
  "short_name": "2022-10",
  "status": "in_force",
  "issued_date": "1981-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2022-10",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Здійснення правосуддя судом",
      "content": "Відповідно до Конституції України ( 254к/96-ВР ) правосуддя в\nУкраїні здійснюється тільки судом.\n( Стаття 1 в редакції Закону N 4017-12 від 24.02.94 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про судоустрій",
      "content": "Судоустрій України визначається Конституцією України\n( 254к/96-ВР ), цим Законом та іншими законодавчими актами\nУкраїни.\n( Стаття 2 в редакції Закону N 4017-12 від 24.02.94 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання суду",
      "content": "Діяльність суду при здійсненні правосуддя спрямована на\nвсемірне зміцнення законності і правопорядку, запобігання злочинам\nта іншим правопорушенням і має завданням охорону від усяких\nпосягань: ( Абзац перший частини першої статті 3 із змінами,\nвнесеними згідно із Законом N 4017-12 від 24.02.94 )\nзакріплених у Конституції України суспільного ладу, його\nполітичної та економічної систем; ( Абзац другий частини першої\nстатті 3 із змінами, внесеними згідно із Законом N 4017-12 від\n24.02.94 )\nсоціально-економічних, політичних та особистих прав і свобод\nгромадян, проголошених і гарантованих Конституцією і законами\nУкраїни; ( Абзац третій частини першої статті 3 із змінами,\nвнесеними згідно із Законом N 4017-12 від 24.02.94 )\nправ і законних інтересів державних підприємств, установ,\nорганізацій, колгоспів, інших кооперативних організацій, їх\nоб'єднань, інших громадських організацій.\nУсією своєю діяльністю суд виховує громадян у дусі відданості\nБатьківщині, у дусі точного і неухильного виконання Конституції і\nзаконів України, додержання дисципліни праці, чесного ставлення до\nдержавного і громадського обов'язку, поваги до прав, честі і\nгідності громадян. ( Частина друга статті 3 із змінами, внесеними\nзгідно із Законом N 4017-12 від 24.02.94 )\nЗастосовуючи міри кримінального покарання, суд не тільки\nкарає злочинців, але також має своєю метою їх виправлення і\nперевиховання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Здійснення правосуддя в судах загальної юрисдикції",
      "content": "Правосуддя в судах загальної юрисдикції в Україні\nздійснюється шляхом розгляду і вирішення в судових засіданнях\nцивільних, господарських, адміністративних, кримінальних та інших\nсправ, передбачених законом.\n( Стаття 4 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Рівність громадян перед законом і судом",
      "content": "Правосуддя в Україні здійснюється на засадах рівності\nгромадян перед законом і судом незалежно від походження,\nсоціального і майнового стану, расової і національної належності,\nстаті, освіти, мови, ставлення до релігії, роду і характеру\nзанять, місця проживання та інших обставин."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право громадян на судовий захист",
      "content": "Громадяни України мають право на судовий захист від\nпосягань на честь і гідність, життя і здоров'я, на особисту\nсвободу і майно.\n( Частину другу статті 6 виключено на підставі Закону\nN 4017-12 від 24.02.94 ) Громадяни інших союзних республік\nкористуються на території Української РСР правом на судовий\nзахист нарівні з громадянами Української РСР."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Правові засади здійснення правосуддя",
      "content": "Правосуддя в Україні здійснюється у відповідності до\nКонституції ( 254к/96-ВР ) та законів України.\nЧинні міжнародні договори, згода на обов'язковість яких\nнадана Верховною Радою України, застосовуються судами як частина\nнаціонального законодавства України..\n( Стаття 7 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок утворення судів",
      "content": "Суди загальної юрисдикції утворюються Президентом України за\nподанням Голови Верховного Суду України чи голови вищого\nспеціалізованого суду або Міністра юстиції України.\n( Стаття 8 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )\n( Статтю 9 виключено на підставі Закону N 4017-12\nвід 24.02.94 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Колегіальний і одноособовий розгляд судових справ",
      "content": "Справи у судах першої інстанції розглядаються суддею\nодноособово, колегією суддів або суддею і народними засідателями,\nа також судом присяжних у випадках, визначених процесуальним\nзаконом.\nСуддя, який розглядає справу одноособово, діє як суд.\nПерегляд справ в апеляційному, касаційному порядку і за\nнововиявленими та іншими обставинами, передбаченими Конституцією\nУкраїни та законами України, здійснюється судом колегіально у\nскладі не менше трьох професійних суддів відповідно до\nпроцесуального закону.\n( Стаття 10 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )\nСтаття 11. Рівні права народних засідателів і суддів при\nздійсненні правосуддя\nНародні засідателі при здійсненні правосуддя користуються\nвсіма правами судді.\nСтаття 12. Незалежність суддів і підкорення їх тільки\nзаконові\nСудді і народні засідателі є незалежними і підкоряються\nтільки законові."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Мова, якою провадиться судочинство",
      "content": "Судочинство в Україні провадиться українською мовою або\nмовою більшості населення даної місцевості. Особам, що беруть\nучасть у справі і не володіють мовою, якою провадиться\nсудочинство, забезпечується право повного ознайомлення з\nматеріалами справи, участь у судових діях через перекладача і\nправо виступати в суді рідною мовою.\nСтаття 14. Гласність судового процесу та фіксування його\nтехнічними засобами\nРозгляд справ у всіх судах України є відкритим. Слухання\nсправи у закритому засіданні допускається за рішенням суду у\nвипадках, передбачених процесуальним законом.\nНіхто не може бути обмеженим у праві на отримання в суді\nусної чи письмової інформації щодо результатів розгляду його\nсудової справи.\nПри розгляді справ перебіг судового процесу фіксується\nтехнічними засобами у порядку, визначеному процесуальним законом.\n( Стаття 14 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Забезпечення обвинуваченому права на захист",
      "content": "Обвинуваченому забезпечується право на захист."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Правова допомога при вирішенні справ у суді",
      "content": "Кожен має право користуватися правовою допомогою при\nвирішенні справ у суді.\nПравову допомогу при вирішенні справ у судах в Україні\nнадають адвокати, а також інші особи. Порядок та умови надання\nправової допомоги, права й обов'язки адвокатів, а також інших\nосіб, які мають право на зайняття правовою діяльністю і беруть\nучасть у судочинстві, визначаються законами.\nУ випадках, передбачених законом, правова допомога надається\nбезоплатно.\n( Стаття 16 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Участь прокуратури у розгляді справ у судах",
      "content": "Прокуратура здійснює в суді представництво інтересів громадян\nабо держави у випадках, визначених законом, та підтримує державне\nобвинувачення у суді в порядку, визначеному процесуальним\nзаконом.\n( Стаття 17 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )\nСтаття 18. Участь у судочинстві представників громадських\nорганізацій і трудових колективів\nУ судочинстві в цивільних і кримінальних справах у порядку,\nвстановленому законодавством України, допускається участь\nпредставників громадських організацій і трудових колективів.\nЗа представниками громадських організацій і трудових\nколективів з числа робітників, колгоспників і службовців на час\nвиконання ними обов'язків у суді зберігається середній заробіток\nза місцем постійної роботи.\nПредставникам громадських організацій, які не є робітниками,\nколгоспниками і службовцями, відшкодовуються витрати, зв'язані з\nвиконанням їх обов'язків у суді. Порядок і розміри відшкодування\nвстановлюються Кабінетом Міністрів України. ( Частина третя статті\n18 із змінами, внесеними згідно із Законом N 2531-III ( 2531-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Організаційне забезпечення діяльності судів",
      "content": "Організаційне забезпечення діяльності судів при суворому\nдодержанні принципу їх незалежності та підкорення лише законові\nздійснюється Міністерством юстиції України, Головним управлінням\nюстиції в Автономній Республіці Крим, обласними, Київським і\nСевастопольським міськими управліннями юстиції, якщо інше не\nпередбачено законом.\nМіністерство юстиції України, Головне управління юстиції в\nАвтономній Республіці Крим, обласні, Київське та Севастопольське\nміські управління юстиції:\n1) розробляють і вносять до відповідних державних органів\nпропозиції з питань організації апеляційних та місцевих судів щодо\nзмін у мережі судів та їх штату, якщо інше не передбачено законом;\n2) організують роботу з кадрами судів щодо підвищення їх\nкваліфікації і перепідготовки, здійснюють добір і у встановленому\nпорядку разом з Верховним Судом України представляють кандидатури\nдля обрання суддями;\n3) забезпечують ведення судової статистики та аналіз\nстатистичних даних;\n4) організують матеріально-технічне забезпечення апеляційних\nта місцевих судів, якщо інше не передбачено законом, створюють\nналежні умови для належного функціонування судів і діяльності\nсуддів.\n( Стаття 19 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )\nГлава 1\nСУДИ УКРАЇНИ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Система судів загальної юрисдикції",
      "content": "Систему судів загальної юрисдикції відповідно до Конституції\nУкраїни складають місцеві суди, апеляційні суди, вищі\nспеціалізовані суди, Верховний Суд України.\n( Стаття 20 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )\nГлава 2\n\nМІСЦЕВІ СУДИ\n( Назва глави 2 розділу II із змінами, внесеними згідно із\nЗаконом N 4017-12 від 24.02.94, в редакції Закону\nN 2531-III ( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Місцеві суди",
      "content": "Місцеві суди діють у межах району, міста (крім міст районного\nпідпорядкування), району в місті, декількох районів чи району та\nміста одночасно, якщо інше не передбачено законом.\nУ назві місцевого суду використовується назва населеного\nпункту, в якому він знаходиться.\n( Назва і текст статті 21 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )\n( Статтю 21-1 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\nСтаття 22. Порядок призначення (обрання) суддів до місцевого\nсуду\nСудді місцевих судів обираються Верховною Радою України\nбезстроково у порядку, встановленому законом. Судді місцевих\nсудів, які вперше пройшли конкурсний відбір, призначаються\nПрезидентом України строком на п'ять років у порядку,\nвстановленому законом.\n( Стаття 22 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Склад місцевого суду",
      "content": "Місцевий суд складається не менш як з трьох суддів.\nІз числа суддів місцевого суду Міністром юстиції України за\nподанням Ради суддів України затверджується голова суду та\nзаступник голови суду строком на п'ять років, якщо інше не\nпередбачено законом.\n( Стаття 23 в редакції Законів 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Кількість суддів у місцевих судах",
      "content": "Кількість суддів у кожному місцевому суді визначається\nПрезидентом України на підставі подання Голови Верховного Суду\nУкраїни чи голови вищого спеціалізованого суду або Міністра\nюстиції України.\n( Стаття 24 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження місцевого суду",
      "content": "Місцевий суд розглядає як суд першої інстанції, а також у\nзв'язку з нововиявленими обставинами цивільні, господарські,\nадміністративні, кримінальні та інші справи у передбачених законом\nвипадках, за винятком справ, віднесених законом до підсудності\nінших судів.\nУ передбачених законом випадках місцевий суд розглядає справи\nпро адміністративні правопорушення.\nМісцевий суд вивчає і узагальнює судову практику, а також\nздійснює інші повноваження, надані йому законом.\n( Назва і текст статті 25 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Голова місцевого суду",
      "content": "( Назва статті 26 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\nГолова місцевого суду: ( Частина перша статті 26 із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\n1) головує в судових засіданнях; призначає суддів як\nголовуючих у судових засіданнях; розподіляє інші обов'язки між\nсуддями;\n2) ( Пункт другий частини першої статті 26 виключено на\nпідставі Закону N 4017-12 від 24.02.94 ) організує роботу із\nнародними засідателями;\n3) веде особистий прийом, організує роботу суду по прийому\nгромадян і розгляду пропозицій, заяв і скарг;\n4) керує вивченням і узагальненням судової практики і\nведенням судової статистики; вносить подання в державні органи,\nгромадські організації і службовим особам про усунення порушень\nзакону, причин і умов, що сприяли вчиненню правопорушень;\n( Пункт 5 статті 26 виключено на підставі Закону N 2056-III\n( 2056-14 ) від 19.10.2000 )\n6) керує роботою канцелярії суду;\n7) організує роботу по підвищенню кваліфікації працівників\nсуду;\n8) організує роботу по роз'ясненню законодавства населенню,\nподанню правової допомоги товариським судам;\n9) здійснює інші повноваження, надані йому законом. ( Пункт\nдев'ятий частини першої статті 26 із змінами, внесеними згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\n( Частину другу статті 26 виключено на підставі Закону\nN 2531-III ( 2531-14 ) від 21.06.2001 )\n( Назва і текст статті 26 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94 )\n( Статтю 26-1 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n( Статтю 27 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\nСтаття 28. ( Статтю 28 виключено на підставі Закону\nN 4017-12 від 24.02.94 )\nРада народних засідателів\nПри районному (міському) народному суді утворюється рада\nнародних засідателів.\nОрганізація, завдання і порядок діяльності ради народних\nзасідателів визначаються Положенням, затверджуваним Президією\nВерховної Ради Української РСР.\nГлава 3\n\nАПЕЛЯЦІЙНІ СУДИ\n( Назва глави 3 розділу II в редакції Законів N 4017-12 від\n24.02.94, N 2531-III ( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Апеляційні суди",
      "content": "Апеляційні суди діють в Автономній Республіці Крим, областях,\nмістах Києві та Севастополі, якщо інше не передбачено законом.\nУ назві апеляційних судів використовується назва населених\nпунктів, в яких вони знаходяться.\n( Стаття 29 в редакції Законів 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Склад апеляційних судів",
      "content": "Апеляційні суди складаються з обраних Верховною Радою України\nбезстроково чи призначених Президентом України у межах\nп'ятирічного строку суддів.\nНародні засідателі цих судів обираються Верховною Радою\nАвтономної Республіки Крим, обласною, Київською і Севастопольською\nміськими радами, на території яких знаходиться відповідний суд,\nстроком на п'ять років за поданням голови апеляційного суду у\nнеобхідній кількості.\nЗі складу суддів апеляційного суду загальними зборами\nвідповідного суду обираються голова суду та заступники голови суду\nвідповідно до кількості судових палат суду або заступник голови\nсуду у разі відсутності судових палат.\nВ апеляційному суді розпорядженням голови цього суду можуть\nутворюватися судові палати, якщо інше не передбачено законом.\nСудові палати в апеляційних судах очолюються заступниками\nголови суду.\nУ апеляційних судах може утворюватися президія як\nконсультативно-дорадчий орган при голові апеляційного суду.\nКількість членів і склад президії апеляційного суду затверджуються\nзборами суддів цього суду за поданням його голови.\n( Назва і текст статті 30 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art30-1",
      "section": "30-1",
      "title": "Стаття 30-1. Кількість суддів в апеляційних судах",
      "content": "Кількість суддів у кожному апеляційному суді визначається\nПрезидентом України на підставі подання Голови Верховного Суду\nУкраїни чи голови вищого спеціалізованого суду або Міністра\nюстиції України.\n( Доповнено статтею 30-1 згідно із Законом N 4017-12 від\n24.02.94, в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Повноваження апеляційних судів",
      "content": "Апеляційні суди діють як суди апеляційної інстанції щодо\nрішень місцевих судів, як суди першої інстанції у\nадміністративних, кримінальних та цивільних справах, що віднесені\nдо їх підсудності законом, а також переглядають справи у зв'язку з\nнововиявленими обставинами.\nАпеляційні суди вивчають та узагальнюють судову практику, а\nтакож здійснюють інші повноваження, надані їм законом.\n( Назва і текст статті 31 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )\n( Статю 31-1 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n( Статю 32 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n( Статю 33 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n( Статю 34 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Судові палати в апеляційних судах",
      "content": "В апеляційних судах можуть утворюватися відповідні судові\nпалати для розгляду справ в апеляційному порядку, а також судові\nпалати для розгляду справ у першій інстанції.\nГолова апеляційного суду має право у разі необхідності своїм\nрозпорядженням залучати суддів однієї судової палати для розгляду\nсправ іншої спеціалізації або в іншій інстанції.\n( Назва і текст статті 35 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Голова апеляційного суду",
      "content": "Голова апеляційного суду поряд із виконанням повноважень\nсудді:\n1) затверджує персональний склад судових палат;\n2) утворює колегії суддів для розгляду судових справ у разі\nвідсутності судових палат;\n3) організує роботу по вивченню і узагальненню судової\nпрактики, аналізу судової статистики;\n4) скликає загальні збори суду і вносить на розгляд загальних\nзборів питання, що потребують їх вирішення;\n5) розподіляє обов'язки між заступниками голови суду;\n6) організує роботу щодо підвищення кваліфікації суддів\nвідповідного суду і працівників апарату суду;\n7) організує роботу із народними засідателями та присяжними;\n8) організує роботу суду щодо приймання громадян і розгляду\nпропозицій, заяв і скарг;\n9) здійснює інші повноваження, надані йому законом.\n( Назва і текст статті 37 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Заступники голови апеляційного суду",
      "content": "Заступник голови апеляційного суду поряд з виконанням\nповноважень судді здійснює відповідно до своїх обов'язків\nкерівництво роботою структурних підрозділів апарату суду та інші\nповноваження, надані йому законом чи доручені головою суду.\nЗаступник голови апеляційного суду, який є одночасно головою\nсудової палати, також:\n1) утворює колегії суддів для розгляду судових справ;\n2) здійснює керівництво роботою відповідних палат;\n3) здійснює відповідно до розподілу обов'язків керівництво\nроботою структурних підрозділів апарату суду.\nУ разі відсутності голови апеляційного суду його повноваження\nздійснює заступник голови суду, який має найбільший суддівський\nстаж, а у разі відсутності заступників голови суду - суддя даного\nсуду, який має найбільший суддівський стаж.\n( Назва і текст статті 38 із змінами, внесеними згідно із Законом\nN 4017-12 від 24.02.94, в редакції Закону N 2531-III ( 2531-14 )\nвід 21.06.2001 )\nГлава 3-1\nВІЙСЬКОВІ СУДИ"
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "Стаття 38-1. Завдання військових судів",
      "content": "Військові суди здійснюють правосуддя у Збройних Силах України\nта інших військових формуваннях, передбачених законодавством\nУкраїни.\nДіяльність військових судів спрямована на охорону від\nбудь-яких посягань безпеки України, боєздатності і боєготовності\nїї Збройних Сил та інших військових формувань, захист прав і\nсвобод військовослужбовців та інших громадян, а також прав і\nзаконних інтересів військових частин, установ, організацій."
    },
    {
      "provision_ref": "art38-2",
      "section": "38-2",
      "title": "Стаття 38-2. Види військових судів",
      "content": "( Назва статті 38-2 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )\nВ Україні діють військові суди гарнізонів як місцеві суди,\nвійськові суди регіонів і Військово-Морських Сил як апеляційні\nсуди. ( Частина перша статті 38-2 в редакції Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\nВійськовий суд гарнізону утворюється на території, на якій\nрозташовано один або кілька військових гарнізонів."
    },
    {
      "provision_ref": "art38-3",
      "section": "38-3",
      "title": "Стаття 38-3. Порядок обрання і склад військових судів",
      "content": "Судді військових судів обираються Верховною Радою України\nбезстроково у порядку, встановленому законом. Судді, які вперше\nпройшли конкурсний відбір, призначаються Президентом України\nстроком на п'ять років у порядку, встановленому законом. ( Частина\nперша статті 38-3 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\nСуддями військових судів можуть бути громадяни України, які\nвідповідають вимогам, встановленим статтею 7 Закону України \"Про\nстатус суддів\" ( 2862-12 ), перебувають на військовій службі і\nмають військове звання офіцерського складу.\nВійськовий суд діє у складі суддів, із числа яких Міністром\nюстиції України за поданням Ради суддів України затверджуються\nголова суду та заступник голови суду строком на п'ять років.\n( Частина третя статті 38-3 в редакції Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\nКількість суддів у кожному військовому суді визначається\nПрезидентом України на підставі подання Голови Верховного Суду\nУкраїни або Міністра юстиції України. ( Частина четверта статті\n38-3 в редакції Закону N 2531-III ( 2531-14 ) від 21.06.2001 )\nКількість народних засідателів по кожному військовому суду\nвизначається головою військового суду регіону, Військово-Морських\nСил за погодженням з відповідним військовим командуванням.\nСтаття 38-4. Порядок обрання народних засідателів\nвійськових судів\nНародні засідателі військових судів обираються відкритим\nголосуванням на зборах військовослужбовців військових частин\nстроком на п'ять років з числа громадян України, які перебувають\nна військовій службі і досягли 25-річного віку.\nПри здійсненні правосуддя народні засідателі військових судів\nкористуються всіма правами судді.\nПорядок проведення зборів військовослужбовців визначається\nМіністерством юстиції України за погодженням з Міністерством\nоборони України.\nНародні засідателі, які не виправдали виявленої довіри,\nможуть бути відкликані зборами військовослужбовців, що їх обрали."
    },
    {
      "provision_ref": "art38-5",
      "section": "38-5",
      "title": "Стаття 38-5. Повноваження військових судів",
      "content": "Військові суди розглядають:\n1) справи про всі злочини, вчинені військовослужбовцями\nЗбройних Сил, Прикордонних військ, Служби безпеки України та інших\nвійськових формувань, що створюються Верховною Радою України і\nПрезидентом України, а також військовозобов'язаними під час\nпроходження ними зборів; ( Пункт 1 частини першої статті 38-5 із\nзмінами, внесеними згідно із Законом N 2171-III ( 2171-14 ) від\n21.12.2000 )\n2) всі справи про шпигунство;\n3) справи про злочини проти встановленого порядку несення\nслужби, вчинені особами начальницького складу виправно-трудових\nустанов;\n4) справи про злочини, вчинені певними категоріями осіб, що\nвизначаються законодавством України;\n5) справи про адміністративні правопорушення\nвійськовослужбовців;\n6) справи за скаргами військовослужбовців на неправомірні дії\nвійськових службових осіб і органів військового управління;\n7) справи про захист честі і гідності, сторонами у яких є\nвійськовослужбовці або військові організації.\n8) інші справи, пов'язані із захистом прав і свобод\nвійськовослужбовців та інших громадян, а також прав і законних\nінтересів військових частин, установ, організацій.\nУ разі обвинувачення однієї особи або групи осіб у вчиненні\nкількох злочинів, якщо справа хоча б про один із злочинів підсудна\nвійськовому суду, а про інші - загальному суду, справа про всі\nзлочини розглядається військовим судом.\nУ разі обвинувачення групи осіб у вчиненні одного або кількох\nзлочинів, що не є військовими злочинами, якщо щодо хоча б одного з\nобвинувачених справа підсудна загальному суду, справа щодо всіх\nобвинувачених розглядається загальним судом.\nСправи про злочини, вчинені особами, зазначеними у пунктах 1\nі 3 частини першої цієї статті, в період проходження ними\nвійськової служби, розглядаються військовими судами і в тому разі,\nколи на момент розгляду справи вони звільнилися з військової\nслужби.\nСправи про злочини, вчинені особами до їх призову чи вступу\nна військову службу, розглядаються загальними судами.\nВійськові суди разом з кримінальними справами розглядають\nцивільні позови про відшкодування майнової шкоди, заподіяної\nвнаслідок злочину."
    },
    {
      "provision_ref": "art38-6",
      "section": "38-6",
      "title": "Стаття 38-6. Повноваження військового суду гарнізону",
      "content": "Військовий суд гарнізону є місцевим судом і як суд першої\nінстанції розглядає всі кримінальні справи за винятком тих, які\nпідсудні військовим судам регіонів і Військово-Морських Сил;\nсправи за скаргами військовослужбовців на неправомірні дії\nвійськових службових осіб та органів військового управління;\nсправи про захист честі і гідності, сторонами в яких є\nвійськовослужбовці або військові організації; інші справи,\nпов'язані із захистом прав і свобод військовослужбовців та інших\nгромадян, а також прав і законних інтересів військових частин,\nустанов, організацій; справи за скаргами на постанови про закриття\nкримінальної справи чи відмову в її порушенні у справах про\nзлочини, підсудні військовим судам; а також питання, що виникають\nпри виконанні рішень і вироків, постановлених військовими судами.\n( Стаття 38-6 із змінами, внесеними згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )\nСтаття 38-7. Повноваження військового суду регіону,\nВійськово-Морських Сил\nВійськовий суд регіону, Військово-Морських Сил є апеляційним\nсудом, який: ( Абзац перший статті 38-7 із змінами, внесеними\nзгідно із Законом N 2531-III ( 2531-14 ) від 21.06.2001 )\nу межах своїх повноважень розглядає справи як суд першої\nінстанції, у порядку апеляційного оскарження і у зв'язку з\nнововиявленими обставинами; ( Абзац другий статті 38-7 із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\nздійснюючи нагляд за організацією судової діяльності\nвійськових судів гарнізонів, вивчає і узагальнює судову практику,\nаналізує судову статистику; ( Абзац третій статті 38-7 із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\nздійснює інші повноваження, надані йому законом. ( Абзац\nчетвертий статті 38-7 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art38-8",
      "section": "38-8",
      "title": "Стаття 38-8. Голова військового суду гарнізону",
      "content": "Голова військового суду гарнізону:\n1) головує в судових засіданнях, призначає суддів як\nголовуючих у судових засіданнях, утворює склад суду для\nколегіального розгляду справ; ( Пункт 1 частини першої статті 38-8\nіз змінами, внесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\n2) здійснює керівництво вивченням та узагальненням судової\nпрактики і веденням судової статистики, вносить подання в державні\nоргани, громадські організації і службовим особам про усунення\nпорушень закону, умов, що сприяли вчиненню правопорушень;\n3) керує роботою канцелярії суду;\n4) призначає і звільняє з посад робітників і службовців суду;\n5) веде особистий прийом, організує роботу по прийому\nвійськовослужбовців та інших громадян, розгляду скарг, заяв і\nпропозицій;\n6) організує роботу по підвищенню кваліфікації суддів,\nпрацівників апарату суду;\n7) інформує командування військових об'єднань і гарнізонів з\nпитань діяльності суду;\n8) здійснює інші повноваження, надані йому законом. ( Пункт 8\nчастини першої статті 38-8 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\nГолова військового суду гарнізону в межах своєї компетенції\nвидає накази з питань організації роботи суду.\nСтаття 38-9. Голова військового суду регіону,\nВійськово-Морських Сил\nГолова військового суду регіону, Військово-Морських Сил:\n1) головує в судових засіданнях;\n2) призначає суддів як головуючих у судових засіданнях,\nутворює склад суду для розгляду справ;\n( Пункт 3 частини першої статті 38-9 виключено на підставі\nЗакону N 2531-III ( 2531-14 ) від 21.06.2001 )\n( Пункт 4 частини першої статті 38-9 виключено на підставі\nЗакону N 2531-III ( 2531-14 ) від 21.06.2001 )\n5) здійснює керівництво роботою суду;\n6) організує роботу по вивченню і узагальненню судової\nпрактики, діловодству, веденню і аналізу судової статистики,\nвносить подання у державні органи, громадські організації і\nслужбовим особам про усунення порушень закону, умов, що сприяли\nвчиненню правопорушень;\n7) веде особистий прийом, організує роботу суддів по прийому\nгромадян, розгляду пропозицій, заяв і скарг;\n8) призначає і звільняє з посад робітників і службовців суду;\n9) організує роботу по підвищенню кваліфікації суддів,\nпрацівників апарату суду і народних засідателів;\n10) інформує відповідне військове командування з питань\nдіяльності суду;\n11) здійснює інші повноваження, надані йому законом. ( Пункт\n11 частини першої статті 38-9 із змінами, внесеними згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\nГолова військового суду регіону, Військово-Морських Сил у\nмежах своєї компетенції видає накази з питань організації роботи\nсуду.\nСтаття 38-10. Порядок матеріально-технічного забезпечення\nдіяльності військових судів\nФінансування, матеріально-технічне постачання, забезпечення\nтранспортом, засобами зв'язку, зберігання архівних матеріалів\nвійськових судів і військової палати Верховного Суду України\nпокладається на відповідні установи Міністерства оборони України\nза рахунок відповідно Міністерства юстиції України і Верховного\nСуду України з коштів державного бюджету, які спеціально\nвиділяються на утримання військових судів. ( Частина перша статті\n38-10 із змінами, внесеними згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )\nПосадові оклади та доплати за кваліфікаційні класи військовим\nсуддям встановлюються на рівні посадових окладів і доплат за\nкваліфікаційні класи суддів відповідних загальних судів. Доплати\nза військові звання і вислугу років встановлюються законодавством\nУкраїни для військовослужбовців. Посадові оклади працівників\nапарату військових судів не можуть бути меншими, ніж посадові\nоклади працівників апаратів відповідних загальних судів."
    },
    {
      "provision_ref": "art38-11",
      "section": "38-11",
      "title": "Стаття 38-11. Комплектування військових судів",
      "content": "Особовий склад військових судів користується всіма видами\nвійськового спорядження нарівні з особовим складом військових\nчастин і установ Міністерства оборони України.\nВійськовослужбовці військових судів перебувають на військовій\nслужбі і входять у штатну чисельність Збройних Сил України. На них\nпоширюються права, пільги і переваги, встановлені законодавством\nУкраїни для військовослужбовців.\nПерелік штатних посад суддів військових судів і військової\nпалати Верховного Суду України та відповідних цим посадам\nвійськових звань затверджується Президентом України: для\nвійськових судів - за поданням Міністра юстиції України і Голови\nВерховного Суду України, для військової колегії - за поданням\nГолови Верховного Суду України. ( Частина третя статті 38-11 із\nзмінами, внесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\nВійськові звання суддям військових судів присвоюються\nПрезидентом України: суддям військових судів гарнізонів, регіонів\nі Військово-Морських Сил - за поданням Міністра юстиції України і\nГолови Верховного Суду України, суддям військової палати\nВерховного Суду України - за поданням Голови Верховного Суду\nУкраїни. Строки і порядок присвоєння військових звань, порядок\nпризову і звільнення з військової служби працівників військових\nсудів визначаються законодавством України.\n( Частина четверта статті 38-11 із змінами, внесеними згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\nСудді військових судів мають право на відставку відповідно до\nЗакону України \"Про статус суддів\" ( 2862-12 ). При звільненні з\nвійськової служби та виході у відставку судді військових судів за\nїх вибором мають право на одержання щомісячного довічного\nутримання та інших пільг, передбачених Законом України \"Про статус\nсуддів\" або на одержання пенсії, встановленої законодавством для\nвійськовослужбовців. Суддя військового суду не може бути\nзвільнений з військової служби, крім випадків звільнення за\nвласним бажанням, за станом здоров'я, а також у разі досягнення\n60-річного віку.\nСтаття 38-12. Охорона військових судів і конвоювання\nарештованих\nОхорона службових приміщень військових судів здійснюється\nвійськовими частинами гарнізонів, на території яких дислокуються\nвійськові суди.\nКонвоювання у військові суди осіб, яких тримають під вартою\nна гауптвахтах, і охорона цих осіб здійснюється військовими\nкомендатурами. Конвоювання осіб, яких тримають під вартою в\nслідчих ізоляторах, тюрмах та інших установах Державного\nдепартаменту України з питань виконання покарань, здійснюється\nпідрозділами внутрішніх військ.\n( Стаття 38-12 із змінами, внесеними згідно із Законом N 312-XIV\n( 312-14 ) від 11.12.98 )\n( Розділ II доповнено главою 3-1 згідно із Законом N 4017-12 від\n24.02.94 )\nГлава 3-2\n\nВИЩІ СПЕЦІАЛІЗОВАНІ СУДИ"
    },
    {
      "provision_ref": "art38-13",
      "section": "38-13",
      "title": "Стаття 38-13. Статус і склад вищих спеціалізованих судів",
      "content": "Вищі спеціалізовані суди є вищими судовими органами\nспеціалізованих судів.\nВищі спеціалізовані суди складаються з обраних до них\nВерховною Радою України суддів, зі складу яких загальними зборами\nвідповідного суду обираються голова суду та його заступники.\nУ вищих спеціалізованих судах може утворюватися президія як\nконсультативно-дорадчий орган при голові вищого спеціалізованого\nсуду. Кількість членів і склад президії вищого спеціалізованого\nсуду затверджуються зборами суддів цього суду за поданням його\nголови."
    },
    {
      "provision_ref": "art38-14",
      "section": "38-14",
      "title": "Стаття 38-14. Кількість суддів у вищих спеціалізованих судах",
      "content": "Кількість суддів у кожному вищому спеціалізованому суді\nвизначається Президентом України на підставі подання Голови\nВерховного Суду України чи голови вищого спеціалізованого суду або\nМіністра юстиції України."
    },
    {
      "provision_ref": "art38-15",
      "section": "38-15",
      "title": "Стаття 38-15. Повноваження вищих спеціалізованих судів",
      "content": "Вищі спеціалізовані суди діють як суди касаційної інстанції\nщодо рішень місцевих та апеляційних судів, а у випадках,\nпередбачених законом, як суди апеляційної інстанції щодо рішень\nапеляційних судів, ухвалених у першій інстанції, а також\nпереглядають справи за нововиявленими обставинами.\nВищі спеціалізовані суди вивчають та узагальнюють судову\nпрактику, дають рекомендаційні роз'яснення з питань застосування\nзаконодавства, а також здійснюють інші повноваження, надані їм\nзаконом."
    },
    {
      "provision_ref": "art38-16",
      "section": "38-16",
      "title": "Стаття 38-16. Голова вищого спеціалізованого суду",
      "content": "Голова вищого спеціалізованого суду поряд із виконанням\nповноважень судді:\n1) утворює колегії суддів для розгляду судових справ;\n2) організує роботу щодо вивчення та узагальнення судової\nпрактики, аналізу судової статистики;\n3) скликає загальні збори суддів відповідного суду та вносить\nна їх розгляд питання, що потребують їх вирішення;\n4) визначає обов'язки заступників голови суду;\n5) організує роботу з підвищення кваліфікації суддів\nвідповідного суду та працівників апарату суду;\n6) здійснює інші повноваження, надані йому законом."
    },
    {
      "provision_ref": "art38-17",
      "section": "38-17",
      "title": "Стаття 38-17. Заступник голови вищого спеціалізованого суду",
      "content": "Заступник голови вищого спеціалізованого суду поряд з\nвиконанням повноважень судді здійснює відповідно до розподілу\nобов'язків керівництво роботою структурних підрозділів апарату\nсуду та інші повноваження, надані йому законом чи доручені головою\nсуду, виконує повноваження голови вищого спеціалізованого суду у\nразі його відсутності.\n( Розділ II доповнено главою 3-2 згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )\nГлава 4\nВЕРХОВНИЙ СУД УКРАЇНИ\nСтаття 39. Верховний Суд України - найвищий судовий\nорган України\nВерховний Суд України є найвищим судовим органом у системі\nсудів загальної юрисдикції України і забезпечує однакове\nзастосування законодавства цими судами в порядку, встановлюваному\nзаконодавством України.\n( Стаття 39 із змінами, внесеними згідно із Законами N 4017-12 від\n24.02.94, N 2531-III ( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Повноваження Верховного Суду України",
      "content": "Верховний Суд України:\nу межах своїх повноважень переглядає у касаційному порядку\nрішення судів загальної юрисдикції та справи за нововиявленими\nобставинами у порядку, встановленому процесуальним законом, а\nтакож розглядає справи, віднесені до його компетенції Конституцією\nта законами України; ( Абзац другий частини першої статті 40 в\nредакції Закону N 2531-III ( 2531-14 ) від 21.06.2001 )\nвивчає і узагальнює судову практику, аналізує судову\nстатистику і дає роз'яснення судам у питаннях застосування\nзаконодавства, що виникають при розгляді судових справ; ( Абзац\nтретій частини першої статті 40 із змінами, внесеними згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\n( Абзац четвертий частини першої статті 40 виключено на\nпідставі Закону N 2531-III ( 2531-14 ) від 21.06.2001 )\nвирішує в межах своїх повноважень питання, що випливають з\nміжнародних договорів України;\nздійснює інші повноваження, надані йому законом. ( Абзац\nшостий частини першої статті 40 із змінами, внесеними згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\n( Частину другу статті 40 виключено на підставі Закону\nN 2531-III ( 2531-14 ) від 21.06.2001 )\n( Стаття 40 із змінами, внесеними згідно із Законом N 4017-12 від\n24.02.94 )"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Порядок обрання суддів Верховного Суду України",
      "content": "( Назва статті 41 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\nСудді Верховного Суду України обираються Верховною Радою\nУкраїни безстроково. ( Частина перша статті 41 із змінами,\nвнесеними згідно із Законом N 4017-12 від 24.02.94, в редакції\nЗакону N 2531-III ( 2531-14 ) від 21.06.2001 )\nКількісний склад Верховного Суду України встановлюється\nВерховною Радою України.\n( Частину третю статті 41 виключено на підстаі Закону\nN 2531-III ( 2531-14 ) від 21.06.2001 )\n( Статтю 42 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Склад Верховного Суду України",
      "content": "Верховний Суд України складається із обраних до нього\nВерховною Радою України суддів.\nДля організації роботи з розгляду та перегляду справ, не\nвіднесених до підсудності вищих спеціалізованих судів, у\nВерховному Суді України діють судові палати.\nІз складу суддів Верховного Суду України Пленумом Верховного\nСуду України шляхом таємного голосування обираються Голова\nВерховного Суду України, перший заступник Голови, заступники\nГолови - голови судових палат, їх заступники і секретар Пленуму.\n( Стаття 43 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Пленум Верховного Суду України",
      "content": "Пленум Верховного Суду України діє в складі Голови Верховного\nСуду України, заступників Голови і членів Верховного Суду України.\nУ засіданнях Пленуму беруть участь Генеральний прокурор\nУкраїни і Міністр юстиції України. Участь Генерального прокурора\nУкраїни в роботі Пленуму є обов'язковою.\nУ засіданнях Пленуму, не зв'язаних з розглядом судових справ,\nна запрошення Голови Верховного Суду України можуть брати участь\nсудді, члени науково-консультативної ради при Верховному Суді\nУкраїни, представники міністерств та інших центральних органів\nвиконавчої влади, громадських організацій, а також наукових\nустанов. ( Частина третя статті 44 із змінами, внесеними згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\n( Стаття 44 із змінами, внесеними згідно із Законом N 4017-12 від\n24.02.94 )"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Повноваження Пленуму Верховного Суду України",
      "content": "Пленум Верховного Суду України:\n1) розглядає питання, віднесені до повноважень Верховного\nСуду України Конституцією України ( 254к/96-ВР ) і законами\nУкраїни; ( Пункт 1 статті 45 в редакції Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n2) розглядає матеріали узагальнення судової практики і\nсудової статистики та дає роз'яснення судам з питань застосування\nзаконодавства; ( Пункт 2 статті 45 в редакції Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n3) затверджує чисельний та персональний склад судових палат,\nобирає Голову Верховного Суду України, його першого заступника,\nзаступників Голови - голів судових палат, їх заступників і\nсекретаря Пленуму; ( Пункт 3 статті 45 в редакції Закону\nN 2531-III ( 2531-14 ) від 21.06.2001 )\n4) затверджує за поданням Голови Верховного Суду України\nнауково-консультативну раду при Верховному Суді України;\n5) розглядає і вирішує питання про внесення звернень до\nКонституційного Суду України про відповідність законів та інших\nправових актів Конституції України і офіційне тлумачення\nКонституції та законів України; ( Пункт п'ятий статті 45 в\nредакції Закону N 4017-12 від 24.02.94, із змінами, внесеними\nзгідно із Законом N 2531-III ( 2531-14 ) від 21.06.2001 )\n6) заслуховує повідомлення про роботу Верховного Суду України\nі звіти голів судових палат Верховного Суду України про діяльність\nпалат; ( Пункт 6 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\n7) розглядає подання Голови Верховного Суду України про\nневідповідність роз'яснень Пленуму Верховного Суду України\nзаконодавству України; ( Пункт сьомий статті 45 із змінами,\nвнесеними згідно із Законами N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )\n8) затверджує регламент Верховного Суду України щодо правил\nрозгляду Верховним Судом України питань, віднесених законом до\nйого компетенції; ( Статтю 45 доповнено пунктом 8 згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\n9) здійснює інші повноваження, надані йому законом. ( Пункт 9\nстатті 45 із змінами, внесеними згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )\n( Статтю 46 виключено на підстаі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок роботи Пленуму Верховного Суду України",
      "content": "Пленум Верховного Суду України скликається не менш як один\nраз на три місяці. Про час скликання Пленуму і питання, що\nвносяться на його розгляд, члени Пленуму, Генеральний прокурор\nУкраїни і Міністр юстиції України повідомляються не пізніш як за\nп'ятнадцять днів до засідання.\nПроекти постанов Пленуму та інші матеріали до засідання\nПленуму надсилаються членам Пленуму, Генеральному прокурору\nУкраїни і Міністру юстиції України не пізніш як за десять днів до\nзасідання. ( Частина друга статті 47 із змінами, внесеними згідно\nіз Законом N 2531-III ( 2531-14 ) від 21.06.2001 )\nЗасідання Пленуму Верховного Суду України є правомочними при\nнаявності не менш як двох третин його складу.\nПостанови Пленуму Верховного Суду України приймаються\nвідкритим голосуванням більшістю голосів членів Пленуму, які\nберуть участь у голосуванні.\nПостанови Пленуму підписуються Головою Верховного Суду\nУкраїни і секретарем Пленуму.\nСекретар Пленуму Верховного Суду України поряд з виконанням\nобов'язків члена Верховного Суду України здійснює організаційну\nроботу по підготовці засідань Пленуму, забезпечує ведення\nпротоколу і провадить дії, необхідні для виконання прийнятих\nПленумом постанов.\n( Стаття 47 із змінами, внесеними згідно із Законом N 4017-12 від\n24.02.94 )\n( Статтю 48 виключено на підставі Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\nСтаття 49. Повноваження судових палат Верховного Суду\nУкраїни\nСудді судових палат Верховного Суду України розглядають у\nмежах своїх повноважень справи, віднесені законом до підсудності\nВерховного Суду України у порядку, передбаченому процесуальним\nзаконом.\nГолова Верховного Суду України має право у разі необхідності\nсвоїм розпорядженням залучити суддів однієї судової палати для\nрозгляду справ іншої спеціалізації.\nСудові палати Верховного Суду України вивчають і узагальнюють\nсудову практику, аналізують судову статистику та здійснюють інші\nповноваження, надані їм законом.\n( Стаття 49 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Президія Верховного Суду України",
      "content": "До складу президії Верховного Суду України входять за посадою\nГолова Верховного Суду України, його заступники і судді,\nкількісний склад яких визначається Пленумом Верховного Суду\nУкраїни відкритим голосуванням.\nСудді Верховного Суду України до складу президії Верховного\nСуду України обираються Пленумом Верховного Суду України за\nподанням Голови Верховного Суду України чи за пропозицією суддів\nВерховного Суду України таємним голосуванням строком на п'ять\nроків. Обраним вважається суддя, за якого подано більшість голосів\nсуддів, які брали участь у засіданні Пленуму. В такому ж порядку\nсудді звільняються достроково від обов'язків члена президії.\nПрезидія Верховного Суду України:\n1) розглядає матеріали вивчення судової практики та аналізу\nсудової статистики;\n2) заслуховує питання щодо добору кадрів суддів Верховного\nСуду України;\n3) розглядає питання матеріально-технічного та фінансового\nзабезпечення Верховного Суду України;\n4) вирішує питання про преміювання суддів і працівників\nапарату Верховного Суду України, встановлює надбавки до посадових\nокладів;\n5) розглядає питання щодо організації роботи судових палат і\nапарату Верховного Суду України;\n6) розглядає питання щодо надання методичної допомоги судам\nзагальної юрисдикції;\n7) організовує виконання рішень зборів суддів Верховного Суду\nУкраїни;\n8) розглядає інші організаційні питання щодо забезпечення\nдіяльності Верховного Суду України, які вносяться на її розгляд\nГоловою Верховного Суду України та членами президії.\nЗасідання президії Верховного Суду України проводяться не\nрідше одного разу на місяць і є повноважними за наявності двох\nтретин її членів.\nПрезидія приймає постанови більшістю голосів її членів, що\nбрали участь у засіданні. Постанови підписуються Головою\nВерховного Суду України або його заступником, який головував на\nзасіданні.\nДля підготовки проектів постанов Пленуму, вивчення окремих\nпитань, пов'язаних із вдосконаленням здійснення правосуддя,\nпрезидія Верховного Суду України може створювати робочі групи з\nчисла суддів та фахівців у відповідних галузях права.\n( Стаття 50 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Голова Верховного Суду України",
      "content": "Голова Верховного Суду України:\n1) організовує діяльність Верховного Суду України, його\nматеріально-технічне та фінансове забезпечення, затверджує штатний\nрозпис і кошторис витрат на утримання Верховного Суду України,\nзатверджує положення про його структурні підрозділи, видає накази\nі розпорядження, приймає на роботу та звільняє працівників апарату\nсуду, присвоює їм ранги державного службовця, застосовує щодо них\nзаохочення та накладає дисциплінарні стягнення відповідно до\nзакону; ( Пункт 1 статті 51 в редакції Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n2) звертається з поданням до Президента України щодо\nутворення судів, затвердження переліку штатних посад суддів\nвійськових судів, військової палати Верховного Суду України і\nвідповідних цим посадам військових звань та присвоєння цим суддям\nвійськових звань; ( Пункт 2 статті 51 в редакції Закону N 2531-III\n( 2531-14 ) від 21.06.2001 )\n3) організує роботу по вивченню і узагальненню судової\nпрактики, аналізу судової статистики; вносить подання в державні\nоргани, громадські організації і службовим особам про усунення\nпорушень закону, причин і умов, що сприяли вчиненню правопорушень,\nа також організує роботу по здійсненню контролю за виконанням\nроз'яснень Пленуму Верховного Суду України і вносить матеріали на\nрозгляд Пленуму; ( Пункт третій статті 51 із змінами, внесеними\nзгідно із Законами N 4017-12 від 24.02.94, N 2531-III ( 2531-14 )\nвід 21.06.2001 )\n4) скликає Пленум Верховного Суду України і головує на його\nзасіданнях, вносить питання на розгляд Пленуму Верховного Суду\nУкраїни; може головувати в судових засіданнях колегій суддів\nВерховного Суду України при розгляді будь-якої справи; ( Пункт 4\nстатті 51 із змінами, внесеними згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )\n5) скликає президію Верховного Суду України і вносить на\nрозгляд президії питання, що потребують її рішення; головує на\nзасіданнях президії;\n6) вносить на розгляд Пленуму Верховного Суду України\nподання про обрання першого заступника Голови, заступників Голови\n- голів судових палат, їх заступників і секретаря Пленуму\nВерховного Суду України; ( Статтю 51 доповнено пунктом 6 згідно із\nЗаконом N 2531-III ( 2531-14 ) від 21.06.2001 )\n7) вносить подання до Верховної Ради України про обрання\nсуддів судів загальної юрисдикції безстроково, якщо інше не\nпередбачено законом, а також з пропозиціями щодо встановлення\nкількісного складу Верховного Суду України; ( Пункт сьомий статті\n51 в редакції Законів N 4017-12 від 24.02.94, N 2531-III\n( 2531-14 ) від 21.06.2001 )\n8) вносить у Пленум Верховного Суду України подання про\nневідповідність роз'яснень Пленуму Верховного Суду України\nзаконодавству України; ( Пункт восьмий статті 51 в редакції Закону\nN 4017-12 від 24.02.94 )\n9) розподіляє обов'язки між заступниками Голови Верховного\nСуду України;\n10) керує організацією роботи судових палат; керує роботою\nапарату Верховного Суду України; ( Пункт 10 статті 51 із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\n11) веде особистий прийом, організує роботу суду по прийому\nгромадян і розгляду пропозицій, заяв і скарг;\n12) здійснює інші повноваження, надані йому законом. ( Пункт\n12 статті 51 із змінами, внесеними згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Заступники Голови Верховного Суду України",
      "content": "Заступники Голови Верховного Суду України:\n1) можуть головувати у судових засіданнях колегій суддів\nВерховного Суду України;\n2) організують роботу відповідних судових палат;\n3) у межах своїх повноважень видають накази і розпорядження;\n4) здійснюють відповідно до розподілу обов'язків керівництво\nроботою структурних підрозділів апарату Верховного Суду України;\n5) ведуть особистий прийом громадян;\n6) утворюють колегії суддів для розгляду справ у судових\nзасіданнях;\n7) подають Пленуму Верховного Суду України звіти про\nдіяльність судових палат;\n8) мають право витребувати судові справи для вивчення і\nузагальнення судової практики;\n9) організують роботу по підвищенню кваліфікації суддів\nвідповідної судової палати.\nУ разі відсутності Голови Верховного Суду України його\nповноваження здійснює перший заступник Голови Верховного Суду\nУкраїни, а за відсутності першого заступника - заступник Голови\nВерховного Суду України, який має більший суддівський стаж.\n( Стаття 52 в редакції Закону N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Бюлетень Верховного Суду України",
      "content": "Верховний Суд України видає \"Бюлетень Верховного Суду\nУкраїни\".\nСтаття 55. Вимоги до кандидатів у судді і народні\nзасідателі\nВимоги до кандидатів у судді визначаються Законом України\n\"Про статус суддів\" ( 2862-12 ).\nНародним засідателем апеляційного суду може бути громадянин\nУкраїни, який на день обрання досяг 30-річного віку. ( Частина\nдруга статті 55 із змінами, внесеними згідно із Законом N 2531-III\n( 2531-14 ) від 21.06.2001 )\nНе може бути народним засідателем особа, яка має судимість,\nособа з обмеженою дієздатністю або яку за рішенням суду визнано\nнедієздатною.\n( Стаття 55 в редакції Закону N 4017-12 від 24.02.94 )\nСтаття 56. Строк, на який народні засідателі закликаються до\nвиконання обов'язків у суді\nНародні засідателі закликаються до виконання своїх обов'язків\nу судах в порядку черговості не більш як на місяць на рік, крім\nвипадків, коли продовження цього строку викликається необхідністю\nзакінчити розгляд судової справи, початої з їх участю.\n( Стаття 56 із змінами, внесеними згідно із Законом N 4017-12 від\n24.02.94 )\nСтаття 57. Збереження за народними засідателями середнього\nзаробітку на час виконання ними обов'язків у суді\nЗа народними засідателями з числа робітників, колгоспників і\nслужбовців на час виконання ними обов'язків у суді зберігається\nсередній заробіток за місцем постійної роботи.\nНародним засідателям, які не є робітниками, колгоспниками і\nслужбовцями, відшкодовуються витрати, зв'язані з виконанням їх\nобов'язків у суді. Порядок і розміри відшкодування встановлюються\nКабінетом Міністрів України. ( Частина друга статті 57 із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\nСтаття 58. Припинення повноважень суддів і звільнення\nїх з посади\nПрипинення повноважень суддів і звільнення їх з посади\nпроводиться на підставах і в порядку, встановлених Законом України\n\"Про статус суддів\" ( 2862-12 ).\nНародні засідателі можуть бути відкликані виборцями або\nорганом, який їх обрав, за поданням голови відповідного суду, якщо\nвони не виправдали виявленої їм довіри або вчинили дії, не гідні\nзвання народного засідателя.\n( Стаття 58 в редакції Закону N 4017-12 від 24.02.94 )\nСтаття 59. ( Статтю 59 виключено на підставі Закону\nN 4017-12 від 24.02.94 )\nВідкликання суддів і народних засідателів\nСудді і народні засідателі судів Української РСР можуть бути\nвідкликані виборцями або органом, що їх обрав, якщо вони не\nвиправдали виявленого їм довір'я або вчинили дії, не гідні\nвисокого звання судді чи народного засідателя.\nПорядок відкликання народних суддів і народних засідателів\nрайонних (міських) народних судів визначається Законом\nУкраїнської РСР \"Про порядок відкликання народних суддів і\nнародних засідателів районних (міських) народних судів\nУкраїнської РСР\".\nГолова, заступники голови, члени і народні засідателі\nобласного, Київського міського суду можуть бути відкликані\nобласною, Київською міською Радою народних депутатів.\nГолова, заступники Голови, члени і народні засідателі\nВерховного Суду Української РСР моэжуть бути відкликані Верховною\nРадою Української РСР, а в період між її сесіями - Президією\nВерховної Ради Української РСР з наступним поданням виданого у\nзв'язку з цим Указу на затвердження Верховної Ради Української\nРСР на черговій сесії.\nСтаття 60. ( Статтю 60 виключено згідно із Законом\nN 4017-12 від 24.02.94 )\nДострокове звільнення суддів і народних\nзасідателів\nСудді і народні засідателі судів Української РСР можуть бути\nувільнені від виконання своїх обов'язків до закінчення строку\nповноважень у зв'язку з тривалою хворобою, а також на їх прохання\n- з інших поважних причин.\nДострокове звільнення народних суддів районних (міських)\nнародних судів проводиться Президією Верховної Ради Української\nРСР за поданням Міністра юстиції Української РСР.\nДострокове звільнення народних засідателів районних\n(міських) народних судів проводиться на зборах громадян за\nмісцем їх роботи або проживання, а також на зборах\nвійськовослужбовців по військових частинах, де вони були обрані\nнародними засідателями.\nГолова, заступники голови, члени і народні засідателі\nобласного, Київського міського суду можуть бути достроково\nзвільнені відповідно обласною, Київською міською Радою народних\nдепутатів.\nГолова, заступники Голови, члени і народні засідателі\nВерховного Суду Української РСР моэжуть бути достроково звільнені\nВерховною Радою Української РСР, а в період між її сесіями -\nПрезидією Верховної Ради Української РСР з наступним поданням\nвиданого у зв'язку з цим Указу на затвердження Верховної Ради\nУкраїнської РСР на черговій сесії."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Вибори народних засідателів замість вибулих",
      "content": "( Назва статті 61 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\nУ разі вибуття окремих народних засідателів судів України\nпроводяться вибори народних засідателів замість вибулих. Вибори\nпроводяться в порядку, визначеному цим Законом та Законом України\n\"Про статус суддів\" ( 2862-12 ). ( Стаття 61 в редакції Закону\nN 4017-12 від 24.02.94, із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Недоторканність суддів і народних засідателів",
      "content": "Судді - недоторканні. Гарантії недоторканності суддів\nвстановлюються Законом України \"Про статус суддів\".\nГарантії недоторканності суддів поширюються на народних\nзасідателів під час виконання ними обов'язків у суді.\n( Стаття 62 в редакції Закону N 4017-12 від 24.02.94 )"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Дисциплінарна відповідальність суддів",
      "content": "Судді судів України несуть дисциплінарну відповідальність на\nпідставах і в порядку, встановлених Конституцією України, законами\nУкраїни \"Про статус суддів\" ( 2862-12 ) і \"Про кваліфікаційні\nкомісії, кваліфікаційну атестацію і дисциплінарну відповідальність\nсуддів судів України\" ( 3911-12 ), \"Про Вищу раду юстиції\".\n( Стаття 63 в редакції Закону N 4017-12 від 24.02.94, із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Обов'язковість судових рішень",
      "content": "Судові рішення ухвалюються судами іменем України.\nСудові рішення, що набрали законної сили, є обов'язковими для\nвиконання на території України.\nОбов'язковість виконання на території України рішень судів\nіноземних держав визначається міжнародними договорами України,\nзгода на обов'язковість яких надана Верховною Радою України.\nПримусове виконання судових рішень, перелік яких встановлено\nзаконом, покладається на районні, міські (міста обласного\nзначення), районні у містах відділи державної виконавчої служби,\nякі входять до системи органів Міністерства юстиції України.\nНевиконання судових рішень тягне за собою відповідальність,\nпередбачену законом.\n( Розділ IV в редакції Закону N 2056-III ( 2056-14 ) від\n19.10.2000 )\nСтаття 67. Структура і штатна чисельність апаратів\nсудів України\nЗ метою забезпечення роботи судів по здійсненню правосуддя,\nузагальненню судової практики та іншої діяльності в судах\nУкраїни є апарати судів.\nСтруктура і штатна чисельність апаратів місцевих та\nапеляційних судів затверджується Міністерством юстиції України за\nподанням голови відповідного суду. ( Частина друга статті 67 в\nредакції Закону N 2531-III ( 2531-14 ) від 21.06.2001 )\nУ складі апарату Верховного Суду України утворюються відділи\nта інші структурні підрозділи, необхідні для виконання функцій,\nзв'язаних з діяльністю Верховного Суду України.\nСтруктура і штатна чисельність апарату Верховного Суду\nУкраїни затверджуються Головою Верховного Суду України. ( Частина\nчетверта статті 67 із змінами, внесеними згідно із Законом\nN 2531-III ( 2531-14 ) від 21.06.2001 )\nШтатний розпис Верховного Суду України, положення про відділи\nта інші структурні підрозділи затверджуються Головою Верховного\nСуду України."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Печатка судів України",
      "content": "Суди України є юридичними особами, мають печатку з\nзображенням Державного герба України і своїм найменуванням.\n( Стаття 68 в редакції Закону N 4017-12 від 24.02.94, із змінами,\nвнесеними згідно із Законом N 2531-III ( 2531-14 ) від\n21.06.2001 )\nГолова Президії Верховної Ради\nУкраїнської РСР О. ВАТЧЕНКО\n\nСекретар Президії Верховної Ради\nУкраїнської РСР Я. КОЛОТУХА\n\nм.Київ, 5 червня 1981 року\n2022-X"
    }
  ],
  "definitions": []
}