{
  "id": "ua-law-3600-09",
  "type": "statute",
  "title": "Закон України (3600-09)",
  "title_en": "",
  "short_name": "3600-09",
  "status": "in_force",
  "issued_date": "1978-07-13",
  "url": "https://zakon.rada.gov.ua/laws/show/3600-09",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Пам'ятки історії та культури",
      "content": "Пам'ятками історії та культури є споруди, пам'ятні місця і\nпредмети, зв'язані з історичними подіями в житті народу, розвитком\nсуспільства і держави, твори матеріальної і духовної творчості,\nякі становлять історичну, наукову, художню чи іншу культурну\nцінність.\nУсі пам'ятки історії та культури, які знаходяться на\nтериторії Української РСР, охороняються державою.\nСтаття 2. Завдання законодавства Української РСР про\nохорону і використання пам'яток історії та культури\nЗаконодавство Української РСР про охорону і використання\nпам'яток історії та культури регулює суспільні відносини в галузі\nохорони і використання пам'яток з метою забезпечення їх\nсхоронності для нинішнього і майбутніх поколінь, ефективного\nвикористання для наукового вивчення і пропаганди пам'яток в\nінтересах комуністичного виховання трудящих.\nСтаття 3. Законодавство Союзу РСР і Української РСР про\nохорону і використання пам'яток історії та культури\nЗаконодавство Союзу РСР і Української РСР про охорону і\nвикористання пам'яток історії та культури складається з Закону\nСРСР \"Про охорону і використання пам'яток історії та культури\" і\nвидаваних відповідно до нього інших актів законодавства Союзу РСР,\nцього Закону та інших актів законодавства Української РСР про\nохорону і використання пам'яток історії та культури."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Власність на пам'ятки історії та культури",
      "content": "Пам'ятки історії та культури перебувають у власності держави,\nа також колгоспів, інших кооперативних організацій, їх об'єднань,\nінших громадських організацій і в особистій власності громадян.\nВсі виявлені на території Української РСР об'єкти, що\nстановлять історичну, наукову, художню чи іншу культурну цінність\nі не мають власника або власник яких невідомий чи в силу закону\nвтратив на них право, переходять у власність держави, якщо інше не\nпередбачено законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок відчуження пам'яток історії та культури",
      "content": "Продаж, дарування або інше відчуження пам'яток історії та\nкультури допускається з обов'язковим попереднім повідомленням\nдержавних органів охорони пам'яток. При продажу пам'яток держава\nмає переважне право купівлі."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види пам'яток історії та культури",
      "content": "До пам'яток історії та культури відповідно до статті 1 цього\nЗакону належать:\n- пам'ятки історії - будинки, споруди, пам'ятні місця і\nпредмети, зв'язані з найважливішими історичними подіями в житті\nнароду, розвитком суспільства і держави, революційним рухом, з\nВеликою Жовтневою соціалістичною революцією, громадянською і\nВеликою Вітчизняною війнами, соціалістичним і комуністичним\nбудівництвом, зміцненням міжнародної солідарності, а також з\nрозвитком науки і техніки, культури і побуту народів, з життям\nвидатних політичних, державних, військових діячів, народних\nгероїв, діячів науки, літератури і мистецтва;\nпам'ятки археології - городища, кургани, залишки стародавніх\nпоселень, укріплень, виробництв, каналів, шляхів, стародавні місця\nпоховань, кам'яні скульптури, наскельні зображення, старовинні\nпредмети, ділянки історичного культурного шару стародавніх\nнаселених пунктів;\nпам'ятки містобудування і архітектури - архітектурні ансамблі\nі комплекси, історичні центри, квартали, площі, вулиці, залишки\nстародавнього планування і забудови міст та інших населених\nпунктів; споруди цивільної, промислової, військової, культової\nархітектури, народного зодчества, а також зв'язані з ними твори\nмонументального, образотворчого, декоративно-прикладного,\nсадово-паркового мистецтва, природні ландшафти;\nпам'ятки мистецтва - твори монументального, образотворчого,\nдекоративно-прикладного та інших видів мистецтва;\nдокументальні пам'ятки - акти органів державної влади і\nуправління, інші письмові і графічні документи, кінофотодокументи\nі звукозаписи, а також стародавні та інші рукописи й архіви,\nзаписи фольклору і музики, рідкісні друковані видання.\nДо пам'яток історії та культури можуть бути віднесені й інші\nоб'єкти, що становлять історичну, наукову, художню чи іншу\nкультурну цінність.\nСтаття 7. Державне управління в галузі охорони і використання\nпам'яток історії та культури\nДержавне управління в галузі охорони і використання пам'яток\nісторії та культури здійснюється Радою Міністрів СРСР, Радою\nМіністрів Української РСР, виконавчими комітетами обласних,\nрайонних, міських, районних у містах, селищних і сільських Рад\nнародних депутатів, а також спеціально уповноваженими на те\nдержавними органами охорони пам'яток відповідно до законодавства\nСоюзу РСР і Української РСР.\nСпеціально уповноваженими державними органами охорони\nпам'яток історії та культури в Українській РСР є Міністерство\nкультури Української РСР, Державний комітет Ради Міністрів\nУкраїнської РСР у справах будівництва, Головне архівне управління\nпри Раді Міністрів Української РСР та їх органи на місцях, а також\nінші державні органи, до компетенції яких законодавством Союзу РСР\nі Української РСР віднесено здійснення зазначених функцій.\nСтаття 8. Компетенція виконавчих комітетів місцевих Рад\nнародних депутатів у галузі охорони і використання\nпам'яток історії та культури\nВиконавчі комітети місцевих Рад народних депутатів у межах\nправ, наданих законом, забезпечують виявлення, облік, охорону і\nвикористання пам'яток історії та культури, що знаходяться на\nтериторії Ради, залучають громадськість до проведення заходів по\nохороні, використанню і пропаганді цих пам'яток, організують\nшефство підприємств, установ, організацій над ними, забезпечують\nдодержання законодавства про охорону і використання пам'яток\nісторії та культури.\nВиконавчі комітети обласних, міських (міст республіканського\nпідпорядкування) Рад народних депутатів затверджують переліки\nпам'яток історії та культури місцевого значення (стаття 17),\nвстановлюють зони їх охорони (стаття 29), а також вирішують інші\nпитання в галузі охорони і використання пам'яток історії та\nкультури, віднесені до їх відання законодавством Союзу РСР і\nУкраїнської РСР.\nСтаття 9. Компетенція спеціально уповноважених державних\nорганів охорони пам'яток історії та культури\nКомпетенція спеціально уповноважених державних органів\nохорони пам'яток історії та культури (частина друга статті 7)\nвизначається законодавством Союзу РСР і Української РСР, а також\nположеннями про ці органи, затверджуваними у встановленому\nпорядку.\nВказівки спеціально уповноважених державних органів охорони\nпам'яток з питань, віднесених до їх компетенції, є обов'язковими\nдля всіх міністерств, державних комітетів, відомств, підприємств,\nорганізацій і установ, а також для громадян.\nСтаття 10. Державний контроль за охороною і використанням\nпам'яток історії та культури\nДержавний контроль за охороною і використанням пам'яток\nісторії та культури має своїм завданням забезпечити виконання\nвсіма міністерствами, державними комітетами і відомствами,\nдержавними, кооперативними, іншими громадськими підприємствами,\nорганізаціями, установами і громадянами обов'язків по додержанню\nвстановленого порядку охорони, використання, обліку і реставрації\nпам'яток, а також інших правил, передбачених законодавством Союзу\nРСР і Української РСР.\nДержавний контроль за охороною і використанням пам'яток\nісторії та культури здійснюється Радами народних депутатів, їх\nвиконавчими і розпорядчими органами та спеціально уповноваженими\nна те державними органами відповідно до законодавства Союзу РСР і\nУкраїнської РСР.\nСтаття 11. Охорона і використання об'єктів навколишнього\nприродного середовища, зв'язаних з пам'ятками\nісторії, археології, містобудування та архітектури\nОхорона і використання пам'яток природи та інших об'єктів\nнавколишнього природного середовища, зв'язаних з пам'ятками\nісторії, археології, містобудування та архітектури, здійснюються\nдержавними органами охорони пам'яток за погодженням в необхідних\nвипадках з іншими заінтересованими органами.\nСтаття 12. Участь громадських організацій і громадян у\nздійсненні заходів по охороні і використанню\nпам'яток історії та культури\nПрофесійні спілки, організації молоді, Українське товариство\nохорони пам'яток історії та культури, наукові товариства, творчі\nспілки й інші громадські організації, а також громадяни сприяють\nдержавним органам у здійсненні заходів по охороні, використанню,\nвиявленню, обліку, реставрації пам'яток історії та культури і\nпоширенню знань про них.\nГромадські організації беруть участь у роботі, спрямованій на\nзабезпечення схоронності пам'яток історії та культури, відповідно\nдо статутів (положень) цих організацій і законодавства Союзу РСР і\nУкраїнської РСР.\nСтаття 13. Участь Українського товариства охорони пам'яток\nісторії та культури у здійсненні заходів\nпо охороні і використанню пам'яток історії\nта культури\nУкраїнське товариство охорони пам'яток історії та культури\nсприяє залученню широких верств населення до активної і\nбезпосередньої участі в охороні пам'яток, здійснює пропаганду\nпам'яток і законодавства про їх охорону та використання, активно\nсприяє роботі державних органів охорони пам'яток, здійснює\nгромадський контроль за їх схоронністю, використанням, ремонтом і\nреставрацією, а також проводить іншу роботу відповідно до Статуту\nтовариства і законодавства Союзу РСР і Української РСР.\nСтаття 14. Участь органів і установ науки, народної освіти та\nкультури у пропаганді й охороні пам'яток історії\nта культури\nОргани і установи науки, народної освіти та культури беруть\nактивну участь у пропаганді й популяризації пам'яток історії та\nкультури серед населення, сприяють вивченню цих пам'яток дітьми та\nмолоддю, залучають громадян до їх охорони.\nСтаття 15. Участь державних і кооперативних підприємств,\nорганізацій і установ в охороні й використанні\nпам'яток історії та культури\nДержавні і кооперативні підприємства, організації й установи\nсприяють відповідним органам охорони пам'яток в роботі по охороні\nі використанню пам'яток історії та культури.\nПідприємства, організації й установи можуть встановлювати\nшефство над пам'ятками історії та культури з метою забезпечення їх\nсхоронності та благоустрою прилеглої до них території.\nII. ДЕРЖАВНИЙ ОБЛІК ПАМ'ЯТОК ІСТОРІЇ ТА КУЛЬТУРИ\nСтаття 16. Організація державного обліку пам'яток історії\nта культури\nПам'ятки історії та культури, незалежно від того, в чиїй\nвласності вони перебувають, підлягають державному облікові.\nВідповідно до Закону СРСР \"Про охорону і використання\nпам'яток історії та культури\" державний облік пам'яток історії та\nкультури здійснюється в порядку, який визначається Радою Міністрів\nСРСР.\nСтаття 17. Віднесення пам'яток історії та культури до\nпам'яток загальносоюзного, республіканського\nі місцевого значення\nЗ метою організації обліку і охорони пам'яток історії та\nкультури нерухомі пам'ятки поділяються на пам'ятки\nзагальносоюзного, республіканського і місцевого значення.\nВіднесення пам'яток історії та культури до категорії пам'яток\nзагальносоюзного, республіканського чи місцевого значення\nпровадиться відповідно до законодавства Союзу РСР і Української\nРСР.\nПереліки пам'яток історії та культури республіканського\nзначення затверджуються Радою Міністрів Української РСР. Переліки\nпам'яток місцевого значення затверджуються виконавчими комітетами\nобласних, міських (міст республіканського підпорядкування) Рад\nнародних депутатів. Виключення об'єктів з переліків пам'яток\nреспубліканського і місцевого значення допускається лише з дозволу\nРади Міністрів Української РСР.\nВнесення об'єктів у переліки пам'яток історії та культури і\nвиключення з них провадяться за поданням спеціально уповноважених\nдержавних органів охорони пам'яток історії та культури.\nСтаття 18. Державний облік пам'яток історії та культури, що\nзнаходяться в музеях, бібліотеках і архівах\nДержавний облік пам'яток історії та культури, що знаходяться\nв музеях, бібліотеках, архівах, в інших організаціях і установах,\nпровадиться в порядку, який визначається законодавством Союзу РСР\nпро музейний і архівний фонди СРСР.\nСтаття 19. Державний облік пам'яток історії та культури, що\nперебувають в особистій власності громадян\nПредмети старовини, твори образотворчого і\nдекоративно-прикладного мистецтва, будівлі, рукописи, колекції,\nрідкісні друковані видання, інші предмети і документи, що\nперебувають в особистій власності громадян і становлять значну\nісторичну, наукову, художню чи іншу культурну цінність, визнаються\nпам'ятками історії та культури і підлягають державному обліку з\nметою найповнішого виявлення пам'яток і сприяння у забезпеченні їх\nсхоронності.\nГромадяни, в особистій власності яких перебувають пам'ятки\nісторії та культури, зобов'язані додержувати правил охорони,\nвикористання, обліку і реставрації пам'яток.\nIII. ЗАБЕЗПЕЧЕННЯ СХОРОННОСТІ ПАМ'ЯТОК\nІСТОРІЇ ТА КУЛЬТУРИ.\nПОРЯДОК І УМОВИ ВИКОРИСТАННЯ ПАМ'ЯТОК"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Використання пам'яток історії та культури",
      "content": "Пам'ятки історії та культури використовуються в цілях\nрозвитку науки, народної освіти і культури, патріотичного,\nідейно-морального, інтернаціонального та естетичного виховання.\nВикористання пам'яток історії та культури в господарських і\nінших цілях допускається, якщо це не завдає шкоди схоронності\nпам'яток і не порушує їх історико-художньої цінності.\nНадання пам'яток історії та культури в користування\nдержавним, кооперативним, іншим громадським підприємствам,\nорганізаціям, установам, а також іншим організаціям і особам для\nнаукових, культурно-освітніх, туристських та інших цілей\nздійснюється в порядку і з додержанням умов, які визначаються\nзаконодавством Союзу РСР і Української РСР.\nКористування пам'ятками історії та культури здійснюється на\nпідставі відповідних охоронних зобов'язань.\nСтаття 21. Порядок надання в користування будинків і споруд,\nвіднесених до пам'яток історії та культури\nБудинки і споруди, віднесені до пам'яток історії та культури,\nнадаються в користування державним, кооперативним, іншим\nгромадським підприємствам, організаціям, установам, а також іншим\nорганізаціям і особам виконавчими комітетами обласних, міських\n(міст республіканського підпорядкування) Рад народних депутатів за\nпогодженням з спеціально уповноваженими державними органами\nохорони пам'яток.\nСтавки орендної плати за користування зазначеними будинками і\nспорудами встановлюються Радою Міністрів Української РСР.\nСтаття 22. Порядок витрачання коштів, що надходять від\nвикористання пам'яток історії та культури\nКошти, що надходять від використання пам'яток історії та\nкультури, а також кошти, що надходять відповідно до статті 45\nцього Закону, зараховуються у встановленому порядку на спеціальні\nрахунки державних органів охорони пам'яток, у віданні яких\nперебувають пам'ятки, і витрачаються ними тільки на заходи по\nохороні, реставрації, консервації, ремонту пам'яток.\nСтаття 23. Обов'язки підприємств, організацій, установ, у\nвласності або користуванні яких перебувають\nпам'ятки історії та культури\nПідприємства, організації, установи, у власності або\nкористуванні яких перебувають пам'ятки історії та культури, несуть\nвідповідальність за їх схоронність і зобов'язані додержувати\nправил охорони, використання, обліку і реставрації пам'яток.\nСтаття 24. Порядок встановлення правил охорони, використання\nі реставрації пам'яток історії та культури\nВідповідно до Закону СРСР \"Про охорону і використання\nпам'яток історії та культури\" правила охорони, використання і\nреставрації пам'яток історії та культури встановлюються в порядку,\nякий визначається Радою Міністрів СРСР.\nСтаття 25. Вилучення пам'яток історії та культури у\nпідприємств, організацій, установ\nПам'ятки історії та культури, що використовуються не\nвідповідно до їх характеру та призначення і зазнають загрози\nзнищення або зіпсуття, можуть бути вилучені у підприємства,\nорганізації, установи в порядку, який визначається законодавством\nСоюзу РСР.\nСтаття 26. Вилучення пам'яток історії та культури,\nщо належать громадянам\nЯкщо громадянин не забезпечує схоронності належної йому\nпам'ятки історії та культури, цю пам'ятку відповідно до статті 136\nЦивільного кодексу Української РСР ( 1540-06 ) може бути вилучено\nв судовому порядку з відповідним відшкодуванням.\nЯкщо громадянин систематично використовує пам'ятку історії та\nкультури для одержання нетрудових доходів, цю пам'ятку відповідно\nдо статті 106 Цивільного кодексу Української РСР ( 1540-06 ) може\nбути безоплатно вилучено в судовому порядку.\nСтаття 27. Забезпечення схоронності пам'яток історії та\nкультури, які знаходяться на землях, наданих\nу користування\nПідприємства, організації, установи і громадяни зобов'язані\nзабезпечувати схоронність пам'яток історії та культури, які\nзнаходяться на землях, наданих їм у користування. Зазначені\nпідприємства, організації, установи і громадяни дають відповідні\nохоронні зобов'язання державним органам охорони пам'яток.\nСтаття 28. Реставрація, консервація і ремонт пам'яток історії\nта культури\nРеставрація, консервація і ремонт пам'яток історії та\nкультури здійснюються тільки з відома державних органів охорони\nпам'яток і під їх контролем.\nПроекти реставрації, консервації і ремонту пам'яток історії\nта культури підлягають погодженню з державними органами охорони\nпам'яток.\nРеставрація, консервація і ремонт пам'яток здійснюються за\nрахунок коштів користувачів або власників пам'яток, а також за\nрахунок коштів державних органів охорони пам'яток."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Зони охорони пам'яток історії та культури",
      "content": "З метою забезпечення охорони пам'яток історії, археології,\nмістобудування і архітектури, монументального мистецтва\nвстановлюються охоронні зони, зони регулювання забудови і зони\nохоронюваного природного ландшафту в порядку, який визначається\nзаконодавством Союзу РСР і Української РСР.\nЗони охорони пам'яток історії та культури встановлюються\nвиконавчими комітетами обласних, міських (міст республіканського\nпідпорядкування) Рад народних депутатів за поданням відповідних\nдержавних органів охорони пам'яток. Зони охорони пам'яток історії\nта культури включаються в проекти планування, забудови і\nреконструкції відповідних міст та інших населених пунктів.\nУ межах зазначених зон забороняються провадження земляних,\nбудівельних та інших робіт, а також господарська діяльність без\nдозволу відповідних органів охорони пам'яток Союзу РСР або\nУкраїнської РСР.\nЯкщо рух транспорту по шляхах, що пролягають через зони\nохорони пам'яток історії та культури, створює загрозу для\nіснування пам'яток, такий рух за рішенням виконавчого комітету\nвідповідної місцевої Ради народних депутатів може бути обмежено\nабо заборонено."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Охорона історико-культурних заповідників",
      "content": "Відповідно до Закону СРСР \"Про охорону і використання\nпам'яток історії та культури\" ансамблі і комплекси пам'яток\nісторії та культури, які становлять особливу історичну, наукову,\nхудожню чи іншу культурну цінність, можуть бути оголошені\nрішеннями Ради Міністрів СРСР або Ради Міністрів Української РСР\nісторико-культурними заповідниками, охорона яких здійснюється на\nпідставі окремого про кожний з них положення.\nПоложення про історико-культурні заповідники, оголошені\nрішеннями Ради Міністрів Української РСР, затверджуються в\nпорядку, який визначається Радою Міністрів Української РСР."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Охорона нововиявлених пам'яток історії та культури",
      "content": "Нововиявлені об'єкти, що становлять історичну, наукову,\nхудожню чи іншу культурну цінність, до вирішення питання про\nвзяття їх на державний облік як пам'яток історії та культури\nпідлягають охороні відповідно до вимог Закону СРСР \"Про охорону і\nвикористання пам'яток історії та культури\" і цього Закону.\nТимчасовий охоронний режим об'єктів, зазначених у частині\nпершій цієї статті, визначається державними органами охорони\nпам'яток.\nФінансові органи, наукові та інші установи, до яких надходять\nнововиявлені скарби та інші об'єкти, що становлять історичну,\nнаукову, художню чи іншу культурну цінність, зобов'язані\nповідомляти про це відповідні державні органи охорони пам'яток,\nякі у встановленому порядку вирішують питання про взяття їх на\nдержавний облік як пам'яток історії та культури і наступне\nвикористання.\nОсобі, яка виявила і здала державі скарб, що складається з\nоб'єктів, які становлять історичну, наукову, художню чи іншу\nкультурну цінність, видається винагорода відповідно до статті 140\nЦивільного кодексу Української РСР ( 1540-06 ).\nСтаття 32. Погодження з органами охорони пам'яток проектів\nпланування, забудови і реконструкції міст та інших\nнаселених пунктів, які мають пам'ятки\nісторії та культури\nПроекти планування, забудови і реконструкції міст та інших\nнаселених пунктів, які мають пам'ятки історії, археології,\nмістобудування і архітектури, монументального мистецтва,\nпідлягають погодженню з відповідними органами охорони пам'яток.\nСтаття 33. Погодження з органами охорони пам'яток вимог\nорганів протипожежної, санітарної охорони та інших\nзаінтересованих органів\nВимоги органів протипожежної, санітарної охорони та інших\nзаінтересованих органів щодо умов утримання пам'яток історії та\nкультури підлягають погодженню з відповідними органами охорони\nпам'яток.\nСтаття 34. Заборона знесення, переміщення, зміни пам'яток\nісторії та культури\nЗнесення, переміщення, зміна нерухомих пам'яток історії та\nкультури забороняються. Відповідно до Закону СРСР \"Про охорону і\nвикористання пам'яток історії та культури\" виняток з цього правила\nможе допускатися лише з особливого в кожному окремому випадку\nдозволу Ради Міністрів СРСР - щодо пам'яток загальносоюзного\nзначення, Ради Міністрів Української РСР - щодо пам'яток\nреспубліканського і місцевого значення.\nПідприємство, організація, установа, які дістали такий\nдозвіл, при здійсненні знесення, переміщення або зміни пам'ятки\nзобов'язані забезпечити додержання умов, передбачених\nзаконодавством Союзу РСР і Української РСР, а відповідний\nдержавний орган охорони пам'яток зобов'язаний провести роботи по\nнауковому вивченню і фіксації пам'ятки.\nВитрати, зв'язані із здійсненням зазначених робіт,\nпровадяться за рахунок підприємства, організації, установи, які\nдістали дозвіл на знесення, переміщення або зміну пам'ятки.\nСтаття 35. Забезпечення схоронності пам'яток історії та\nкультури при провадженні будівельних та інших\nробіт\nБудівельні, меліоративні, шляхові та інші роботи, які можуть\nстворювати загрозу для існування пам'яток історії та культури,\nпровадяться тільки за погодженням з державними органами охорони\nпам'яток і після здійснення заходів, що забезпечують схоронність\nпам'яток.\nПроекти будівельних, меліоративних, шляхових та інших робіт\nповинні передбачати заходи, що забезпечують схоронність пам'яток\nісторії та культури, і бути погодженими з державними органами\nохорони пам'яток.\nФінансування зазначених заходів провадиться за рахунок\nорганізацій, які здійснюють будівельні, меліоративні, шляхові та\nінші роботи.\nПідприємства, організації, установи в разі виявлення в\nпроцесі ведення робіт археологічних та інших об'єктів, які мають\nісторичну, наукову, художню чи іншу культурну цінність,\nзобов'язані повідомити про це державний орган охорони пам'яток і\nзупинити дальше ведення робіт.\nСтаття 36. Здійснення заходів по забезпеченню схоронності\nпам'яток історії та культури при провадженні\nбудівельних та інших робіт\nЗаходи по забезпеченню схоронності пам'яток історії та\nкультури при провадженні будівельних, меліоративних, шляхових та\nінших робіт організуються і координуються відповідними державними\nорганами охорони пам'яток. Зазначені заходи включають виявлення\nпам'яток, їх дослідження і фіксацію, передачу речових знахідок в\nмузеї або інші спеціальні сховища, а також інші необхідні роботи,\nякі провадяться за вказівкою державних органів охорони пам'яток.\nСтаття 37. Зупинення будівельних та інших робіт, які\nстановлять небезпеку для пам'яток історії\nта культури\nДержавні органи охорони пам'яток мають право зупиняти\nбудівельні, меліоративні, шляхові та інші роботи у разі виникнення\nв процесі проведення цих робіт небезпеки для пам'яток історії та\nкультури або порушення правил їх охорони.\nВідновлення робіт, зупинених у випадках, передбачених\nчастиною першою цієї статті і частиною четвертою статті 35 цього\nЗакону, допускається лише з дозволу органів, які прийняли рішення\nпро їх зупинення."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Ведення розкопок і розвідок пам'яток археології",
      "content": "Ведення розкопок і розвідок пам'яток археології допускається\nтільки при наявності дозволів (відкритих листів), що видаються і\nреєструються у встановленому порядку.\nОрганізації і громадяни, які здійснюють археологічні роботи,\nзобов'язані забезпечити схоронність пам'яток.\nВиконавчі комітети місцевих Рад народних депутатів сприяють\nорганізаціям і громадянам у проведенні археологічних робіт.\nПо закінченні строків дії дозволів (відкритих листів)\nорганізації і громадяни, які здійснюють археологічні роботи,\nзобов'язані у встановленому порядку повідомити Міністерство\nкультури Української РСР або його органи на місцях про виявлені\nпам'ятки і проведені на них роботи; про передачу на зберігання в\nдержавні сховища всіх предметів, що становлять історичну, наукову,\nхудожню чи іншу культурну цінність; про вжиті заходи по\nзабезпеченню дальшої схоронності археологічних пам'яток."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Збирання пам'яток історії та культури",
      "content": "Збирання старовинних документальних пам'яток, творів\nстародавнього живопису і стародавнього декоративно-прикладного\nмистецтва організаціями або громадянами допускається при наявності\nспеціальних дозволів, які видаються і реєструються у встановленому\nпорядку.\nСтаття 40. Видача і реєстрація спеціальних дозволів на\nзбирання пам'яток історії та культури\nСпеціальні дозволи на збирання організаціями або громадянами\nстаровинних документальних пам'яток в Українській РСР видаються\nГоловним архівним управлінням при Раді Міністрів Української РСР і\nреєструються відповідними місцевими архівними органами.\nСпеціальні дозволи на збирання організаціями або громадянами\nтворів стародавнього живопису і стародавнього\nдекоративно-прикладного мистецтва в Українській РСР видаються\nМіністерством культури Української РСР і реєструються відповідними\nмісцевими органами культури.\nСтаття 41. Заборона вивезення пам'яток історії та культури\nза межі СРСР\nВідповідно до Закону СРСР \"Про охорону і використання\nпам'яток історії та культури\" вивезення пам'яток історії та\nкультури за межі СРСР забороняється.\nВиняток з цього правила допускається лише з особливого в\nкожному окремому випадку дозволу, який видається в порядку, що\nвизначається законодавством Союзу РСР.\nСтаття 42. Порядок тимчасового вивезення пам'яток історії та\nкультури за межі СРСР\nВідповідно до Закону СРСР \"Про охорону і використання\nпам'яток історії та культури\" з метою розвитку міжнародного\nкультурного обміну дозволяється тимчасове вивезення пам'яток\nісторії та культури за межі СРСР з додержанням правил і умов, які\nспеціально встановлюються для кожного випадку відповідним\nдержавним органом Союзу РСР.\nСтаття 43. Охорона пам'яток історії та культури,\nякі ввозяться в Українську РСР\nПам'ятки історії та культури, які є власністю іноземних\nдержав, організацій та осіб і які тимчасово ввозяться в Українську\nРСР з метою культурного обміну на основі відповідних договорів,\nохороняються державою.\nIV. ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА\nПРО ОХОРОНУ І ВИКОРИСТАННЯ ПАМ'ЯТОК ІСТОРІЇ ТА КУЛЬТУРИ\nСтаття 44. Відповідальність за порушеннях законодавства про\nохорону і використання пам'яток історії\nта культури\nОсоби, винні у невиконанні правил охорони, використання,\nобліку і реставрації пам'яток історії та культури, порушенні\nрежиму зон їх охорони, а також в інших порушеннях законодавства\nпро охорону і використання пам'яток, несуть кримінальну,\nадміністративну або іншу відповідальність згідно з законодавством\nСоюзу РСР і Української РСР.\nСтаття 45. Відновлення пам'ятки історії та культури і\nвідшкодування збитків у разі заподіяння шкоди\nпам'ятці\nПідприємства, організації, установи і громадяни, які завдали\nшкоди пам'ятці історії та культури або її охоронній зоні,\nзобов'язані відновити в попередньому стані пам'ятку або її\nохоронну зону, а при неможливості цього - відшкодувати заподіяні\nзбитки відповідно до законодавства Союзу РСР і Української РСР.\nВідновлення пам'ятки або її охоронної зони здійснюється з\nдодержанням встановленого порядку реставрації пам'яток історії та\nкультури.\nСлужбові особи та інші працівники, з вини яких підприємства,\nорганізації, установи мали витрати, зв'язані з відшкодуванням\nзбитків, зазначених у частині першій цієї статті, несуть у\nвстановленому порядку матеріальну відповідальність.\nV. МІЖНАРОДНІ ДОГОВОРИ"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Міжнародні договори",
      "content": "Відповідно до Закону СРСР \"Про охорону і використання\nпам'яток історії та культури\", якщо міжнародним договором СРСР\nвстановлено інші правила, ніж ті, які містить радянське\nзаконодавство про охорону і використання пам'яток історії та\nкультури, то застосовуються правила міжнародного договору.\nТакий же порядок застосовується щодо законодавства\nУкраїнської РСР про охорону і використання пам'яток історії та\nкультури, якщо в міжнародному договорі Української РСР встановлено\nінші правила, ніж передбачені законодавством Української РСР про\nохорону і використання пам'яток історії та культури.\nГолова Президії Верховної Ради\nУкраїнської РСР О.ВАТЧЕНКО\n\nСекретар Президії Верховної Ради\nУкраїнської РСР Я.КОЛОТУХА\n\nм. Київ, 13 липня 1978 року\nN 3600-IX"
    }
  ],
  "definitions": []
}