{
  "id": "ua-law-4157-09",
  "type": "statute",
  "title": "Закон України (4157-09)",
  "title_en": "",
  "short_name": "4157-09",
  "status": "in_force",
  "issued_date": "1978-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/4157-09",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Міністерства Української РСР",
      "content": "Міністерства Української РСР є центральними органами\nдержавного управління Української РСР. Міністерства Української\nРСР здійснюють керівництво дорученими їм галузями управління і\nнесуть відповідальність за стан і розвиток цих галузей, за\nвиконання державних планів і розв'язання інших завдань, які стоять\nперед відповідними галузями.\nСоюзно-республіканські міністерства Української РСР керують\nдорученими їм галузями управління, підлягаючи як Раді Міністрів\nУкраїнської РСР, так і відповідному союзно-республіканському\nміністерству, а в окремих випадках - державному комітету СРСР.\nРеспубліканські міністерства Української РСР керують\nдорученими їм галузями управління, підлягаючи Раді Міністрів\nУкраїнської РСР.\nРада Міністрів Української РСР може покладати на міністерства\nУкраїнської РСР здійснення окремих функцій міжгалузевого\nуправління.\nМіністерства Української РСР у межах своєї компетенції\nвидають акти на основі і на виконання законів СРСР, інших рішень\nВерховної Ради СРСР і її Президії, законів Української РСР, інших\nрішень Верховної Ради Української РСР і її Президії, постанов і\nрозпоряджень Ради Міністрів СРСР, постанов і розпоряджень Ради\nМіністрів Української РСР, актів відповідних міністерств і\nдержавних комітетів СРСР, організують і перевіряють їх виконання.\nМіністерства Української РСР очолюють міністри, які несуть\nперсональну відповідальність за виконання відповідними\nміністерствами покладених на них завдань і здійснення ними своїх\nфункцій."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Державні комітети Української РСР",
      "content": "Державні комітети Української РСР є центральними органами\nдержавного управління Української РСР. Державні комітети\nУкраїнської РСР здійснюють міжгалузеве управління і несуть\nвідповідальність за стан і розвиток дорученої їм сфери управління.\nСоюзно-республіканські державні комітети Української РСР\nздійснюють міжгалузеве управління, а в окремих випадках - галузеве\nуправління, підлягаючи як Раді Міністрів Української РСР, так і\nвідповідному союзно-республіканському державному комітету СРСР.\nРеспубліканські державні комітети Української РСР здійснюють\nміжгалузеве управління, підлягаючи Раді Міністрів Української РСР.\nРада Міністрів Української РСР може покладати на державні\nкомітети Української РСР здійснення окремих функцій по керівництву\nгалузями управління.\nДержавні комітети Української РСР у межах своєї компетенції\nвидають акти на основі і на виконання законів СРСР, інших рішень\nВерховної Ради СРСР і її Президії, законів Української РСР, інших\nрішень Верховної Ради Української РСР і її Президії, постанов і\nрозпоряджень Ради Міністрів СРСР, постанов і розпоряджень Ради\nМіністрів Української РСР, актів відповідних державних комітетів\nСРСР, організують і перевіряють їх виконання.\nДержавні комітети Української РСР очолюють голови державних\nкомітетів, які несуть персональну відповідальність за виконання\nвідповідними державними комітетами покладених на них завдань і\nздійснення ними своїх функцій.\nIV. ПЕРЕЛІК МІНІСТЕРСТВ І ДЕРЖАВНИХ КОМІТЕТІВ\nУКРАЇНСЬКОЇ РСР. ІНШІ ПІДВІДОМЧІ РАДІ МІНІСТРІВ\nУКРАЇНСЬКОЇ РСР ОРГАНИ\nСтаття 24. Союзно-республіканські міністерства Української\nРСР\nДо союзно-республіканських міністерств Української РСР\nналежать:\nМіністерство вищої і середньої спеціальної освіти,\nМіністерство внутрішніх справ,\nМіністерство енергетики і електрифікації,\nМіністерство закордонних справ,\nМіністерство зв'язку,\nМіністерство культури,\nМіністерство легкої промисловості,\nМіністерство лісового господарства,\nМіністерство лісової промисловості,\nМіністерство меліорації і водного господарства,\nМіністерство монтажних і спеціальних будівельних робіт,\nМіністерство народної освіти,\nМіністерство охорони здоров'я,\nМіністерство торгівлі,\nМіністерство фінансів,\nМіністерство хлібопродуктів,\nМіністерство юстиції.\n( Стаття 24 із змінами, внесеними згідно із Законами УРСР N 2029-X\n( 2029-10 ) від 05.06.81, N 6426-X ( 6426-10 ) від 13.01.84,\nУказами Президії ВР УРСР N 1298-XI ( 1298-11 ) від 23.11.85,\nN 2851-XI ( 2851-11 ) від 15.09.86, Законами УРСР N 4907-XI\n( 4907-11 ) від 13.11.87, N 6832-XI ( 6832-11 ) від 12.11.88 )\nСтаття 25. Республіканські міністерства Української РСР\n\nДо республіканських міністерств Української РСР належать:\nМіністерство будівництва,\nМіністерство будівництва і експлуатації автомобільних шляхів,\nМіністерство житлово-комунального господарства,\nМіністерство місцевої промисловості,\nМіністерство побутового обслуговування населення,\nМіністерство промисловості будівельних матеріалів,\nМіністерство соціального забезпечення,\nМіністерство транспорту.\n( Стаття 25 із змінами, внесеними згідно з Указом Президії ВР УРСР\nN 2851-XI ( 2851-11 ) від 15.09.86, Законом УРСР N 6832-XI\n( 6832-11 ) від 12.11.88 )\nСтаття 26. Союзно-республіканські державні комітети\nУкраїнської РСР\nДо союзно-республіканських державних комітетів Української\nРСР належать:\nДержавний плановий комітет Української РСР,\nДержавний агропромисловий комітет Української РСР,\nДержавний комітет Української РСР у справах будівництва,\nДержавний комітет Української РСР по матеріально-технічному\nпостачанню,\nДержавний комітет Української РСР по праці і соціальних\nпитаннях,\nДержавний комітет Української РСР по цінах,\nДержавний комітет Української РСР по телебаченню і\nрадіомовленню,\nДержавний комітет Української РСР у справах видавництв,\nполіграфії і книжкової торгівлі,\nДержавний комітет Української РСР по охороні природи,\nКомітет державної безпеки Української РСР,\nДержавний комітет Української РСР по нагляду за безпечним\nведенням робіт у промисловості і гірничому нагляду,\nДержавний комітет Української РСР по фізичній культурі і\nспорту,\nДержавний комітет Української РСР по статистиці.\n( Стаття 26 із змінами, внесеними згідно з Указом Президії ВР УРСР\nN 5658-IX ( 5658-09 ) від 30.01.80, Законом УРСР N 2819-X\n( 2819-10 ) від 27.11.81, Указом Президії ВР УРСР N 1298-XI\n( 1298-11 ) від 23.11.85, Законами УРСР N 2517-XI ( 2517-11 ) від\n12.07.86, N 4907-XI ( 4907-11 ) від 13.11.87, N 6832-XI\n( 6832-11 ) від 12.11.88 )"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Республіканські державні комітети Української РСР",
      "content": "До республіканських державних комітетів Української РСР\nналежить Державний комітет Української РСР по забезпеченню\nнафтопродуктами.\n( Стаття 27 в редакції Закону УРСР N 6832-XI ( 6832-11 ) від\n12.11.88 )\nСтаття 28. Інші підвідомчі Раді Міністрів Української РСР\nоргани\n( Частина перша статті 28 втратила чинність на підставі\nЗакону УРСР N 8316-XI ( 8316-11 ) від 28.10.89 )\nРаді Міністрів Української РСР підвідомчі також комітети,\nголовні управління, відомства при Раді Міністрів Української РСР у\nсправах господарського і соціально-культурного будівництва і\nвідповідно до законодавства Української РСР інші органи. ( Частина\nдруга статті 28 із змінами, внесеними згідно із Законом УРСР\nN 2517-XI ( 2517-11 ) від 12.07.86 )\n( Частину третю статті 28 виключено на підставі Указу\nПрезидії ВР УРСР N 4453-XI ( 4453-11 ) від 21.08.87 )\n( Стаття 28 із змінами, внесеними згідно із Законами УРСР N 2819-X\n( 2819-10 ) від 27.11.81, N 6426-X ( 6426-10 ) від 13.01.84,\nУказами Президії ВР УРСР N 1298-XI ( 1298-11 ) від 23.11.85,\nN 4453-XI ( 4453-11 ) від 21.08.87 )\nV. ОРГАНІЗАЦІЯ РОБОТИ РАДИ МІНІСТРІВ УКРАЇНСЬКОЇ РСР\nСтаття 29. Засідання Ради Міністрів Української РСР і її\nПрезидії та порядок прийняття рішень на засіданнях\nЗасідання Ради Міністрів Української РСР проводяться не рідше\nодного разу на квартал. Засідання Президії Ради Міністрів\nУкраїнської РСР проводяться регулярно (в міру потреби).\nНа засіданнях Ради Міністрів Української РСР і її Президії\nрішення приймаються більшістю відповідно членів Ради Міністрів\nУкраїнської РСР і членів Президії Ради Міністрів Української РСР.\nСтаття 30. Голова Ради Міністрів Української РСР. Заступники\nГолови Ради Міністрів Української РСР\nГолова Ради Міністрів Української РСР очолює Уряд Української\nРСР і спрямовує його діяльність.\nГолова Ради Міністрів Української РСР:\nформує за дорученням Верховної Ради Української РСР\nперсональний склад Ради Міністрів Української РСР і вносить у\nВерховну Раду Української РСР відповідну пропозицію;\nподає у Верховну Раду Української РСР, а в період між сесіями\nВерховної Ради Української РСР - в її Президію пропозиції про\nувільнення з посади і призначення окремих осіб, які входять до\nскладу Ради Міністрів Української РСР;\nорганізує роботу Ради Міністрів Української РСР і її Президії\nі керує їх засіданнями;\nкоординує діяльність перших заступників і заступників Голови\nРади Міністрів Української РСР;\nзабезпечує колегіальність у роботі Ради Міністрів Української\nРСР;\nпредставляє Українську РСР у міжнародних відносинах\nвідповідно до Конституції Української РСР і законів Української\nРСР;\nприймає в невідкладних випадках рішення в окремих питаннях\nдержавного управління.\nПерші заступники і заступники Голови Ради Міністрів\nУкраїнської РСР здійснюють відповідно до розподілу обов'язків\nкоординацію діяльності міністерств і державних комітетів\nУкраїнської РСР, інших підвідомчих Раді Міністрів Української РСР\nорганів, контроль за діяльністю цих органів і дають їм в\nоперативному порядку вказівки щодо забезпечення виконання планів\nекономічного і соціального розвитку, постанов і розпоряджень Ради\nМіністрів Української РСР та в інших питаннях їх діяльності;\nпопередньо розглядають пропозиції і проекти постанов та\nрозпоряджень, які вносяться в Раду Міністрів Української РСР.\nВ разі відсутності Голови Ради Міністрів Української РСР\nобов'язки Голови Ради Міністрів Української РСР за його дорученням\nвиконує один з перших заступників Голови.\nСтаття 31. Постійні комісії Президії Ради Міністрів\nУкраїнської РСР та інші робочі органи Ради\nМіністрів Української РСР\nПрезидія Ради Міністрів Української РСР має постійні комісії.\nЗавдання, функції і порядок діяльності цих комісій визначаються\nРадою Міністрів Української РСР.\nДля підготовки пропозицій, зв'язаних з розвитком галузей\nнародного господарства або сфер управління, розробки проектів\nрішень Уряду Української РСР і розгляду розбіжностей щодо проектів\nрішень, а також для виконання окремих доручень Ради Міністрів\nУкраїнської РСР і її Президії можуть створюватися тимчасові\nкомісії та інші робочі органи Ради Міністрів Української РСР.\nПорядок внесення пропозицій у Раду Міністрів Української РСР\nта їх розгляду визначається Радою Міністрів Української РСР.\nСтаття 32. Постанови і розпорядження Ради Міністрів\nУкраїнської РСР\nРішення Ради Міністрів Української РСР, які носять\nнормативний характер або мають важливе народногосподарське і\nзагальне значення, видаються у формі постанов. Постанови Ради\nМіністрів Української РСР публікуються українською і російською\nмовами у Зібранні постанов Уряду Української РСР, а при\nнеобхідності широкого і негайного їх обнародування доводяться до\nзагального відома засобами масової інформації.\nРішення в оперативних та інших поточних питаннях видаються у\nформі розпоряджень Ради Міністрів Української РСР.\nПостанови Ради Міністрів Української РСР підписуються Головою\nРади Міністрів Української РСР і Керуючим Справами Ради Міністрів\nУкраїнської РСР. Розпорядження Ради Міністрів Української РСР\nпідписуються Головою Ради Міністрів Української РСР або першими\nзаступниками Голови Ради Міністрів Української РСР."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Апарат Ради Міністрів Української РСР",
      "content": "Апаратом Уряду Української РСР, який здійснює підготовку\nпитань для розгляду в Раді Міністрів Української РСР і забезпечує\nсистематичну перевірку виконання рішень Партії і Уряду, є\nУправління Справами Ради Міністрів Української РСР, яке\nскладається з відділів та інших структурних підрозділів.\nАпарат Уряду Української РСР очолює Керуючий Справами Ради\nМіністрів Української РСР, який у встановленому порядку\nвключається до складу Ради Міністрів Української РСР.\nПоложення про Управління Справами Ради Міністрів Української\nРСР і його структура затверджуються Радою Міністрів Української\nРСР.\nГолова Президії Верховної Ради\nУкраїнської РСР О.ВАТЧЕНКО\n\nСекретар Президії Верховної\nРади Української РСР Я.КОЛОТУХА\n\nм. Київ, 19 грудня 1978 року\nN 4157-IX"
    }
  ],
  "definitions": []
}