{
  "id": "ua-law-n0001400-77",
  "type": "statute",
  "title": "Закон України (n0001400-77)",
  "title_en": "",
  "short_name": "n0001400-77",
  "status": "in_force",
  "issued_date": "1977-10-07",
  "url": "https://zakon.rada.gov.ua/laws/show/n0001400-77",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Вся влада в СРСР належить народові.",
      "content": "Народ здійснює державну владу через Ради народних депутатів,\nякі становлять політичну основу СРСР.\nВсі інші державні органи підконтрольні і підзвітні Радам\nнародних депутатів.\nСтаття 3. Організація і діяльність Радянської держави\nбудуються відповідно до принципу демократичного централізму:\nвиборності всіх органів державної влади знизу доверху,\nпідзвітності їх народові, обов'язковості рішень вищестоящих\nорганів для нижчестоящих. Демократичний централізм поєднує єдине\nкерівництво з ініціативою і творчою активністю на місцях, з\nвідповідальністю кожного державного органу і службової особи за\nдоручену справу.\nСтаття 4. Радянська держава, всі її органи діють на основі\nсоціалістичної законності, забезпечують охорону правопорядку,\nінтересів суспільства, прав і свобод громадян.\nДержавні і громадські організації, службові особи зобов'язані\nдодержувати Конституції СРСР і радянських законів.\nСтаття 5. Найважливіші питання державного життя виносяться на\nвсенародне обговорення, а також ставляться на всенародне\nголосування (референдум).\nСтаття 6. Комуністична партія Радянського Союзу, інші\nполітичні партії, а також профспілкові, молодіжні, інші громадські\nорганізації і масові рухи через своїх представників, обраних до\nРад народних депутатів, і в інших формах беруть участь у\nвиробленні політики Радянської держави, в управлінні державними і\nгромадськими справами. ( Стаття 6 в редакції Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\nСтаття 7. Усі політичні партії, громадські організації і\nмасові рухи, виконуючи функції, передбачені їхніми програмами та\nстатутами, діють у рамках Конституції і радянських законів.\nНе допускаються створення і діяльність партій, організацій і\nрухів, які мають на меті насильствену зміну радянського\nконституційного ладу і цілісності соціалістичної держави, підрив\nїї безпеки, розпалювання соціальної, національної і релігійної\nворожнечі.\n( Стаття 7 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 8. Трудові колективи беруть участь в обговоренні і\nвирішенні державних і громадських справ, у плануванні виробництва\nі соціального розвитку, в підготовці і розстановці кадрів, в\nобговоренні і вирішенні питань управління підприємствами й\nустановами, поліпшення умов праці і побуту, використання коштів,\nпризначених для розвитку виробництва, а також на\nсоціальнокультурні заходи і матеріальне заохочення.\nТрудові колективи розвивають соціалістичне змагання, сприяють\nпоширенню передових методів роботи, зміцненню трудової дисципліни,\nвиховують своїх членів у дусі комуністичної моралі, дбають про\nпідвищення їх політичної свідомості, культури і професійної\nкваліфікації.\nСтаття 9. Основним напрямом розвитку політичної системи\nрадянського суспільства є дальше розгортання соціалістичної\nдемократії: дедалі ширша участь громадян в управлінні справами\nдержави і суспільства, вдосконалення державного апарату,\nпідвищення активності громадських організацій, посилення народного\nконтролю, зміцнення правової основи державного і суспільного\nжиття, розширення гласності, постійне врахування громадської\nдумки.\nГлава 2\nЕкономічна система\nСтаття 10. Економічна система СРСР розвивається на основі\nвласності радянських громадян, колективної і державної власності.\nДержава створює умови, необхідні для розвитку різноманітних\nформ власності, і забезпечує однаковий їх захист.\nЗемля, її надра, води, рослинний і тваринний світ в їхньому\nприродному стані є невід'ємним надбанням народів, які проживають\nна даній території, перебувають у віданні Рад народних депутатів і\nнадаються для використання громадянам, підприємствам, установам та\nорганізаціям.\n( Стаття 10 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 11. Власність громадянина СРСР є його особистим\nнадбанням і використовується для задоволення матеріальних і\nдуховних потреб, самостійного ведення господарської та іншої не\nзабороненої законом діяльності.\nУ власності громадянина може бути будь-яке майно споживчого і\nвиробничого призначення, набуте за рахунок трудових доходів і на\nінших законних підставах, крім тих видів майна, набуття яких\nгромадянами у власність не допускається.\nДля ведення селянського й особистого підсобного господарства\nта інших цілей, передбачених законом, громадяни вправі мати\nземельні ділянки в довічному успадковуваному володінні, а також у\nкористуванні.\nПраво успадкування майна громадянина визнається й\nохороняється законом.\n( Стаття 11 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 12. Колективною власністю є власність орендних\nпідприємств, колективних підприємств, кооперативів, акціонерних\nтовариств, господарських організацій та інших об'єднань.\nКолективна власність створюється шляхом перетворення передбаченими\nзаконом способами державної власності і добровільного об'єднання\nмайна громадян та організацій. ( Стаття 12 в редакції Закону СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90 )\nСтаття 13. Державною власністю є загальносоюзна власність,\nвласність союзних республік, власність автономних республік,\nавтономних областей, автономних округів, країв, областей та інших\nадміністративно-територіальних одиниць (комунальна власність).\n( Стаття 13 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 14. Джерелом зростання суспільного багатства,\nдобробуту народу і кожної радянської людини є вільна від\nексплуатації праця радянських людей.\nВідповідно до принципу соціалізму \"Від кожного - за\nздібностями, кожному - за працею\" держава здійснює контроль за\nмірою праці і споживання. Вона визначає розмір податку на доходи,\nякі підлягають оподаткуванню.\nСуспільно корисна праця та її результати визначають становище\nлюдини в суспільстві. Держава, поєднуючи матеріальні і моральні\nстимули, заохочуючи новаторство, творче ставлення до роботи,\nсприяє перетворенню праці в першу життєву потребу кожної\nрадянської людини.\nСтаття 15. Найвища мета суспільного виробництва при\nсоціалізмі - найповніше задоволення зростаючих матеріальних і\nдуховних потреб людей.\nСпираючись на творчу активність трудящих, соціалістичне\nзмагання, досягнення науково-технічного прогресу, вдосконалюючи\nформи і методи керівництва економікою, держава забезпечує\nзростання продуктивності праці, підвищення ефективності\nвиробництва і якості роботи, динамічний, планомірний і\nпропорційний розвиток народного господарства.\nСтаття 16. Економіка СРСР становить єдиний\nнародногосподарський комплекс, що охоплює всі ланки суспільного\nвиробництва, розподілу і обміну на території країни.\nКерівництво економікою здійснюється на основі державних\nпланів економічного і соціального розвитку, з рахуванням\nгалузевого і територіального принципів, при поєднанні\nцентралізованого правління з господарською самостійністю й\nініціативою підприємств, об'єднань та інших організацій. При цьому\nактивно використовуються господарський розрахунок, прибуток,\nсобівартість, інші економічні підойми і стимули.\nСтаття 17. В СРСР відповідно до Закону допускаються\nіндивідуальна трудова діяльність у сфері кустарно-ремісничих\nпромислів, сільського господарства, побутового обслуговування\nнаселення, а також інші види діяльності, що грунтуються виключно\nна особистій праці громадян і членів їх сімей. Держава регулює\nіндивідуальну трудову діяльність, забезпечуючи її використання в\nінтересах суспільства.\nСтаття 18. В інтересах нинішнього і майбутніх поколінь в СРСР\nздійснюються необхідні заходи для охорони і науково\nобгрунтованого, раціонального використання землі та її надр,\nводних ресурсів, рослинного і тваринного світу, для збереження в\nчистоті повітря і води, забезпечення відтворення природних\nбагатств і поліпшення середовища, яке оточує людину.\nГлава 3\nСоціальний розвиток і культура\nСтаття 19. Соціальну основу СРСР становить непорушний союз\nробітників, селян та інтелігенції.\nДержава сприяє посиленню соціальної однорідності\nсуспільства - стиранню класових відмінностей, істотних\nвідмінностей між містом і селом, розумовою і фізичною працею,\nвсебічному розвиткові та зближенню всіх націй і народностей СРСР.\nСтаття 20. Відповідно до комуністичного ідеалу \"Вільний\nрозвиток кожного є умова вільного розвитку всіх\" держава ставить\nсобі за мету розширення реальних можливостей для застосування\nгромадянами своїх творчих сил, здібностей і обдаровань, для\nвсебічного розвитку особи.\nСтаття 21. Держава дбає про поліпшення умов і охорону праці,\nїї наукову організацію, про скорочення, а надалі і повне\nвитіснення важкої фізичної праці на основі комплексної механізації\nі автоматизації виробничих процесів у всіх галузях народного\nгосподарства.\nСтаття 22. В СРСР послідовно втілюється в життя програма\nперетворення сільськогосподарської праці в різновид\nіндустріальної; розширення в сільській місцевості мережі закладів\nнародної освіти, культури, охорони здоров'я, торгівлі і\nгромадського харчування, побутового обслуговування і комунального\nгосподарства; перетворення сіл у благоустроєні селища.\nСтаття 23. На основі зростання продуктивності праці держава\nнеухильно здійснює курс на підвищення рівня оплати праці, реальних\nдоходів трудящих.\nЗ метою повнішого задоволення потреб радянських людей\nстворюються суспільні фонди споживання. Держава за широкою участю\nгромадських організацій і трудових колективів забезпечує зростання\nі справедливий розподіл цих фондів.\nСтаття 24. В СРСР діють і розвиваються державні системи\nохорони здоров'я, соціального забезпечення, торгівлі і\nгромадського харчування, побутового обслуговування і комунального\nгосподарства.\nДержава заохочує діяльність кооперативних та інших\nгромадських організацій у всіх галузях обслуговування населення.\nВона сприяє розвиткові масової фізичної культури і спорту.\nСтаття 25. В СРСР існує і вдосконалюється єдина система\nнародної освіти, яка забезпечує загальноосвітню і професійну\nпідготовку громадян, служить комуністичному вихованню, духовному і\nфізичному розвиткові молоді, готує її до праці і громадської\nдіяльності.\nСтаття 26. Відповідно до потреб суспільства держава\nзабезпечує планомірний розвиток науки і підготовку наукових\nкадрів, організує впровадження результатів наукових досліджень у\nнародне господарство та інші сфери життя.\nСтаття 27. Держава дбає про охорону, примноження і широке\nвикористання духовних цінностей для морального й естетичного\nвиховання радянських людей, підвищення їх культурного рівня.\nВ СРСР всемірно заохочується розвиток професіонального\nмистецтва і народної художньої творчості.\nГлава 4\nЗовнішня політика\nСтаття 28. СРСР неухильно проводить ленінську політику миру,\nвиступає за зміцнення безпеки народів і широке міжнародне\nспівробітництво.\nЗовнішня політика СРСР спрямована на забезпечення сприятливих\nміжнародних умов для побудови комунізму в СРСР, захист державних\nінтересів Радянського Союзу, зміцнення позицій світового\nсоціалізму, підтримку боротьби народів за національне визволення і\nсоціальний прогрес, на відвернення агресивних воєн, досягнення\nзагального і повного роззброєння та послідовне здійснення принципу\nмирного співіснування держав з різним соціальним ладом.\nВ СРСР пропаганда війни забороняється.\nСтаття 29. Відносини СРСР з іншими державами будуються на\nоснові додержання принципів суверенної рівності; взаємного\nвідмовлення від застосування сили або погрози силою; непорушності\nкордонів; територіальної цілісності держав; мирного врегулювання\nспорів; невтручання у внутрішні справи; поважання прав людини і\nосновних свобод; рівноправності і права народів розпоряджатися\nсвоєю долею; співробітництва між державами; сумлінного виконання\nзобов'язань, що випливають із загальновизнаних принципів і норм\nміжнародного права, з укладених СРСР міжнародних договорів.\nСтаття 30. СРСР як складова частина світової системи\nсоціалізму, соціалістичної співдружності розвиває і зміцнює дружбу\nта співробітництво, товариську взаємодопомогу з країнами\nсоціалізму на основі принципу соціалістичного інтернаціоналізму,\nбере активну участь в економічній інтеграції і в міжнародному\nсоціалістичному поділі праці.\nГлава 5\nЗахист соціалістичної Вітчизни\nСтаття 31. Захист соціалістичної Вітчизни належить до\nнайважливіших функцій держави і є справою всього народу.\nЗ метою захисту соціалістичних завоювань, мирної праці\nрадянського народу, суверенітету і територіальної цілісності\nдержави створено Збройні Сили СРСР і встановлено загальний\nвійськовий обов'язок.\nОбов'язок Збройних Сил СРСР перед народом - надійно захищати\nсоціалістичну Вітчизну, бути в постійній бойовій готовності, яка\nгарантує негайну відсіч будь-якому агресорові.\nСтаття 32. Держава гарантує безпеку та обороноздатність\nкраїни, оснащує Збройні Сили СРСР усім необхідним.\nОбов'язки державних органів, громадських організацій,\nслужбових осіб і громадян щодо гарантування безпеки країни та\nзміцнення її обороноздатності визначаються законодавством Союзу\nРСР.\nII. ДЕРЖАВА І ОСОБА\nГлава 6\nГромадянство СРСР. Рівноправність громадян\nСтаття 33. В СРСР встановлено єдине союзне громадянство.\nКожний громадянин союзної республіки є громадянином СРСР.\nПідстави і порядок набуття і втрати радянського громадянства\nвизначаються Законом про громадянство СРСР.\nГромадяни СРСР за кордоном користуються захистом і\nпокровительством Радянської держави.\nСтаття 34. Громадяни СРСР є рівними перед Законом незалежно\nвід походження, соціального і майнового стану, расової і\nнаціональної належності, статі, освіти, мови, ставлення до\nрелігії, роду і характеру занять, місця проживання та інших\nобставин.\nРівноправність громадян СРСР забезпечується в усіх галузях\nекономічного, політичного, соціального і культурного життя.\nПільги окремим категоріям громадян установлюються тільки на\nпідставі закону. Ніхто в СРСР не може користуватися незаконними\nпривілеями. ( Статтю 34 доповнено частиною третьою згідно із\nЗаконом СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Жінка і чоловік мають в СРСР рівні права.",
      "content": "Здійснення цих прав забезпечується наданням жінкам рівних з\nчоловіками можливостей у здобутті освіти і професійної підготовки,\nу праці, винагороді за неї і просуванні по роботі, у\nгромадськополітичній і культурній діяльності, а також спеціальними\nзаходами щодо охорони праці і здоров'я жінок; створенням умов, які\nдають жінкам можливість поєднувати працю з материнством; правовим\nзахистом, матеріальною і моральною підтримкою материнства та\nдитинства, включаючи надання оплачуваних відпусток та інших пільг\nвагітним жінкам і матерям, поступове скорочення робочого часу\nжінок, які мають малолітніх дітей.\nСтаття 36. Громадяни СРСР різних рас і національностей мають\nрівні права.\nЗдійснення цих прав забезпечується політикою всебічного\nрозвитку і зближення всіх націй і народностей СРСР, вихованням\nгромадян у дусі радянського патріотизму і соціалістичного\nінтернаціоналізму, можливістю користуватися рідною мовою та мовами\nінших народів СРСР.\nБудь-яке пряме чи непряме обмеження прав, встановлення прямих\nчи непрямих переваг громадян за расовими і національними ознаками,\nтак само як і всяка проповідь расової або національної\nвинятковості, ворожнечі або зневаги - караються за Законом.\nСтаття 37. Іноземним громадянам і особам без громадянства в\nСРСР гарантуються передбачені Законом права і свободи, в тому\nчислі право на звернення до суду та інших державних органів для\nзахисту належних їм особистих, майнових, сімейних та інших прав.\nІноземні громадяни та особи без громадянства, які перебувають\nна території СРСР, зобов'язані поважати Конституцію СРСР і\nдодержувати радянських законів.\nСтаття 38. СРСР надає право притулку іноземцям, яких\nпереслідують за захист інтересів трудящих і справи миру, за участь\nу революційному і національно-визвольному русі, за прогресивну\nгромадсько-політичну, наукову або іншу творчу діяльність.\nГлава 7\nОсновні права, свободи і обов'язки громадян СРСР\nСтаття 39. Громадяни СРСР мають усю повноту\nсоціально-економічних, політичних та особистих прав і свобод,\nпроголошених і гарантованих Конституцією СРСР та радянськими\nзаконами. Соціалістичний лад забезпечує розширення прав і свобод,\nбезперервне поліпшення умов життя громадян у міру виконання\nпрограм соціально-економічного і культурного розвитку.\nВикористання громадянами прав і свобод не повинно завдавати\nшкоди інтересам суспільства і держави, правам інших громадян.\nСтаття 40. Громадяни СРСР мають право на працю, - тобто на\nодержання гарантованої роботи з оплатою праці відповідно до її\nкількості та якості і не нижче встановленого державою мінімального\nрозміру, - включаючи право на вибір професії, роду занять і роботи\nвідповідно до покликання, здібностей, професійної підготовки,\nосвіти та з урахуванням суспільних потреб.\nЦе право забезпечується соціалістичною системою господарства,\nнеухильним зростанням продуктивних сил, безплатним професійним\nнавчанням, підвищенням трудової кваліфікації і навчанням нових\nспеціальностей, розвитком систем професійної орієнтації і\nпрацевлаштування."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Громадяни СРСР мають право на відпочинок.",
      "content": "Це право забезпечується встановленням для робітників і\nслужбовців робочого тижня, що не перевищує 41 години, скороченим\nробочим днем для ряду професій і виробництв, скороченою тривалістю\nроботи в нічний час; наданням щорічних оплачуваних відпусток, днів\nщотижневого відпочинку, а також розширенням мережі\nкультурноосвітніх і оздоровчих закладів, розвитком масового\nспорту, фізичної культури і туризму; створенням сприятливих\nможливостей для відпочинку за місцем проживання та інших умов\nраціонального використання вільного часу.\nТривалість робочого часу і відпочинку колгоспників\nрегулюється колгоспами."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Громадяни СРСР мають право на охорону здоров'я.",
      "content": "Це право забезпечується безплатною кваліфікованою медичною\nдопомогою, що подається державними закладами охорони здоров'я;\nрозширенням мережі закладів для лікування і зміцнення здоров'я\nгромадян; розвитком і вдосконаленням техніки безпеки і виробничої\nсанітарії; проведенням широких профілактичних заходів; заходами\nщодо оздоровлення навколишнього середовища; особливим піклуванням\nпро здоров'я підростаючого покоління, включаючи заборону дитячої\nпраці, не зв'язаної з навчанням і трудовим вихованням;\nрозгортанням наукових досліджень, спрямованих на запобігання та\nзниження захворюваності, на забезпечення довголітнього активного\nжиття громадян.\nСтаття 43. Громадяни СРСР мають право на матеріальне\nзабезпечення в старості, в разі хвороби, повної або часткової\nвтрати працездатності, а також втрати годувальника.\nЦе право гарантується соціальним страхуванням робітників,\nслужбовців і колгоспників, допомогою по тимчасовій\nнепрацездатності; виплатою за рахунок держави і колгоспів пенсій\nза віком, інвалідністю і в зв'язку з втратою годувальника;\nпрацевлаштуванням громадян, які частково втратили працездатність;\nпіклуванням про громадян похилого віку і про інвалідів; іншими\nформами соціального забезпечення."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Громадяни СРСР мають право на житло.",
      "content": "Це право забезпечується розвитком і охороною державного і\nгромадського житлового фонду, сприянням кооперативному та\nіндивідуальному житловому будівництву, справедливим розподілом під\nгромадським контролем жилої площі, яка надається в міру здійснення\nпрограми будівництва благоустроєних жител, а також невисокою\nплатою за квартиру і комунальні послуги. Громадяни СРСР повинні\nдбайливо ставитись до наданого їм житла."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Громадяни СРСР мають право на освіту.",
      "content": "Це право забезпечується безплатністю всіх видів освіти,\nздійсненням загальної обов'язкової середньої освіти молоді,\nшироким розвитком професійно-технічної, середньої спеціальної та\nвищої освіти на основі зв'язку навчання з життям, з виробництвом;\nрозвитком заочної і вечірньої освіти; наданням державних стипендій\nта пільг учням і студентам; безплатною видачею шкільних\nпідручників; можливістю навчання в школі рідною мовою; створенням\nумов для самоосвіти.\nСтаття 46. Громадяни СРСР мають право на користування\nдосягненнями культури.\nЦе право забезпечується загальнодоступністю цінностей\nвітчизняної та світової культури, які є в державних і громадських\nфондах; розвитком і рівномірним розміщенням культурно-освітніх\nзакладів на території країни; розвитком телебачення і радіо,\nкниговидавничої справи і періодичної преси, мережі безплатних\nбібліотек; розширенням культурного обміну з зарубіжними державами.\nСтаття 47. Громадянам СРСР відповідно до цілей комуністичного\nбудівництва гарантується свобода наукової, технічної і художньої\nтворчості. Вона забезпечується широким розгортанням наукових\nдосліджень, винахідницької та раціоналізаторської діяльності,\nрозвитком літератури і мистецтва. Держава створює необхідні для\nцього матеріальні умови, подає підтримку добровільним товариствам\nі творчим спілкам, організує впровадження винаходів і\nраціоналізаторських пропозицій у народне господарство та інші\nсфери життя.\nПрава авторів, винахідників і раціоналізаторів охороняються\nдержавою.\nСтаття 48. Громадяни СРСР мають право брати участь в\nуправлінні державними і громадськими справами, в обговоренні і\nприйнятті законів та рішень загальнодержавного й місцевого\nзначення.\nЦе право забезпечується можливістю обирати і бути обраними до\nРад народних депутатів та інших виборних державних органів, брати\nучасть у всенародних обговореннях і голосуваннях, у народному\nконтролі, у роботі державних органів, громадських організацій та\nорганів громадської самодіяльності, у зборах трудових колективів і\nза місцем проживання.\nСтаття 49. Кожний громадянин СРСР має право вносити в\nдержавні органи і громадські організації пропозиції про поліпшення\nїх діяльності, критикувати недоліки в роботі.\nСлужбові особи зобов'язані у встановлені строки розглядати\nпропозиції та заяви громадян, давати на них відповіді і вживати\nнеобхідних заходів.\nПереслідування за критику забороняється. Особи, які\nпереслідують за критику, притягаються до відповідальності.\nСтаття 50. Відповідно до інтересів народу і з метою зміцнення\nта розвитку соціалістичного ладу громадянам СРСР гарантуються\nсвободи: слова, друку, зборів, мітингів, вуличних походів і\nдемонстрацій.\nЗдійснення цих політичних свобод забезпечується наданням\nтрудящим та їх організаціям громадських будинків, вулиць і площ,\nшироким розповсюдженням інформації, можливістю використання преси,\nтелебачення і радіо.\nСтаття 51. Громадяни СРСР мають право об'єднуватись у\nполітичні партії, громадські організації, брати участь у масових\nрухах, які сприяють розвиткові політичної активності і\nсамодіяльності, задоволенню їхніх різноманітних інтересів.\nГромадським організаціям гарантуються умови для успішного\nвиконання ними своїх статутних завдань.\n( Стаття 51 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 52. Громадянам СРСР гарантується свобода совісті,\nтобто право сповідувати будь-яку релігію або не сповідувати\nніякої, відправляти релігійні культи або вести атеїстичну\nпропаганду. Розпалювання ворожнечі і ненависті у зв'язку з\nрелігійними віруваннями забороняється.\nЦерква в СРСР відокремлена від держави і школа - від церкви."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Сім'я перебуває під захистом держави.",
      "content": "Шлюб грунтується на добровільній згоді жінки та чоловіка;\nподружжя є повністю рівноправним у сімейних відносинах.\nДержава виявляє піклування про сім'ю шляхом створення і\nрозвитку широкої мережі дитячих закладів, організації і\nвдосконалення служби побуту та громадського харчування, виплати\nдопомоги в разі народження дитини, надання допомоги і пільг\nбагатодітним сім'ям, а також інших видів допомоги сім'ї.\nСтаття 54. Громадянам СРСР гарантується недоторканність\nособи. Ніхто не може бути арештований інакше як на підставі\nсудового рішення або з санкції прокурора.\nСтаття 55. Громадянам СРСР гарантується недоторканність\nжитла. Ніхто не має права без законної підстави увійти в житло\nпроти волі осіб, які проживають у ньому.\nСтаття 56. Особисте життя громадян, таємниця листування,\nтелефонних розмов і телеграфних повідомлень охороняються Законом.\nСтаття 57. Поважання особи, охорона прав і свобод громадян -\nобов'язок усіх державних органів, громадських організацій і\nслужбових осіб.\nГромадяни СРСР мають право на судовий захист від посягань на\nчесть і гідність, життя і здоров'я, на особисту свободу та майно.\nСтаття 58. Громадяни СРСР мають право оскаржити дії службових\nосіб, державних і громадських органів. Скарги повинні бути\nрозглянуті в порядку і в строки, встановлені Законом.\nДії службових осіб, які вчинені з порушенням Закону, з\nперевищенням повноважень і які ущемляють права громадян, можуть\nбути у встановленому Законом порядку оскаржені до суду.\nГромадяни СРСР мають право на відшкодування втрати,\nзаподіяної незаконними діями державних і громадських організацій,\nа також службових осіб при виконанні ними службових обов'язків.\nСтаття 59. Здійснення прав і свобод є невіддільним від\nвиконання громадянином своїх обов'язків.\nГромадянин СРСР зобов'язаний додержувати Конституції СРСР і\nрадянських законів, поважати правила соціалістичного співжиття, з\nгідністю нести високе звання громадянина СРСР.\nСтаття 60. Обов'язок і справа честі кожного здатного до праці\nгромадянина СРСР - сумлінна праця в обраній ним галузі суспільно\nкорисної діяльності, додержання трудової дисципліни. Ухилення від\nсуспільно корисної праці є несумісним з принципами соціалістичного\nсуспільства.\nСтаття 61. Громадянин СРСР зобов'язаний берегти і зміцнювати\nсоціалістичну власність. Обов'язок громадянина СРСР - боротися з\nрозкраданням і марнотратством державного та громадського майна,\nдбайливо ставитись до народного добра.\nОсоби, які посягають на соціалістичну власність, караються за\nЗаконом.\nСтаття 62. Громадянин СРСР зобов'язаний оберігати інтереси\nРадянської держави, сприяти зміцненню її могутності й авторитету.\nЗахист соціалістичної Вітчизни є священний обов'язок кожного\nгромадянина СРСР.\nЗрада Батьківщини - найтяжчий злочин перед народом.\nСтаття 63. Військова служба в рядах Збройних Сил СРСР -\nпочесний обов'язок радянських громадян.\nСтаття 64. Обов'язок кожного громадянина СРСР - поважати\nнаціональну гідність інших громадян, зміцнювати дружбу націй і\nнародностей Радянської багатонаціональної держави.\nСтаття 65. Громадянин СРСР зобов'язаний поважати права і\nзаконні інтереси інших осіб, бути непримиренним до антигромадських\nвчинків, всемірно сприяти охороні громадського порядку.\nСтаття 66. Громадяни СРСР зобов'язані піклуватися про\nвиховання дітей, готувати їх до суспільно корисної праці, ростити\nгідними членами соціалістичного суспільства. Діти зобов'язані\nпіклуватися про батьків і надавати їм допомогу.\nСтаття 67. Громадяни СРСР зобов'язані берегти природу,\nохороняти її багатства.\nСтаття 68. Турбота про збереження історичних пам'яток та\nінших культурних цінностей - обов'язок громадян СРСР.\nСтаття 69. Інтернаціональний обов'язок громадянина СРСР -\nсприяти розвиткові дружби і співробітництва з народами інших\nкраїн, підтриманню і зміцненню загального миру.\nIII. НАЦІОНАЛЬНО-ДЕРЖАВНИЙ УСТРІЙ СРСР\nГлава 8\nСРСР - союзна держава\nСтаття 70. Союз Радянських Соціалістичних Республік - єдина\nсоюзна багатонаціональна держава, утворена на основі принципу\nсоціалістичного федералізму, в результаті вільного самовизначення\nнацій і добровільного об'єднання рівноправних радянських\nсоціалістичних республік.\nСРСР уособлює державну єдність радянського народу, згуртовує\nвсі нації і народності з метою спільного будівництва комунізму.\nСтаття 71. У Союзі Радянських Соціалістичних Республік\nоб'єднуються:\nРосійська Радянська Федеративна Соціалістична Республіка,\nУкраїнська Радянська Соціалістична Республіка,\nБілоруська Радянська Соціалістична Республіка,\nУзбецька Радянська Соціалістична Республіка,\nКазахська Радянська Соціалістична Республіка,\nГрузинська Радянська Соціалістична Республіка,\nАзербайджанська Радянська Соціалістична Республіка,\nЛитовська Радянська Соціалістична Республіка,\nМолдавська Радянська Соціалістична Республіка,\nЛатвійська Радянська Соціалістична Республіка,\nКиргизька Радянська Соціалістична Республіка,\nТаджицька Радянська Соціалістична Республіка,\nВірменська Радянська Соціалістична Республіка,\nТуркменська Радянська Соціалістична Республіка,\nЕстонська Радянська Соціалістична Республіка.\nСтаття 72. За кожною союзною республікою зберігається право\nвільного виходу з СРСР.\nСтаття 73. Віданню Союзу Радянських Соціалістичних Республік\nв особі його найвищих органів державної влади і управління\nпідлягають:\n1) прийняття до складу СРСР нових республік; затвердження\nутворення нових автономних республік і автономних областей у\nскладі союзних республік;\n2) визначення державного кордону СРСР і затвердження змін\nкордонів між союзними республіками;\n3) встановлення загальних засад організації та діяльності\nреспубліканських і місцевих органів державної влади і управління;\n4) забезпечення єдності законодавчого регулювання на всій\nтериторії СРСР, встановлення основ законодавства Союзу РСР і\nсоюзних республік;\n5) проведення єдиної соціально-економічної політики,\nкерівництво економікою країни; визначення основних напрямів\nнауково-технічного прогресу і загальних заходів щодо раціонального\nвикористання і охорони природних ресурсів; розроблення і\nзатвердження державних планів економічного і соціального розвитку\nСРСР, затвердження звітів про їх виконання;\n6) розроблення і затвердження єдиного державного бюджету\nСРСР, затвердження звіту про його виконання; керівництво єдиною\nгрошовою і кредитною системою; встановлення податків і доходів, що\nнадходять на утворення державного бюджету СРСР; визначення\nполітики в галузі цін і оплати праці;\n7) керівництво галузями народного господарства, об'єднаннями\nі підприємствами союзного підпорядкування; загальне керівництво\nгалузями союзно-республіканського підпорядкування;\n8) питання миру і війни, захист суверенітету, охорона\nдержавних кордонів і території СРСР, організація оборони,\nкерівництво Збройними Силами СРСР;\n9) гарантування державної безпеки;\n10) представництво СРСР у міжнародних відносинах; зв'язки\nСРСР з іноземними державами і міжнародними організаціями;\nвстановлення загального порядку і координація відносин союзних\nреспублік з іноземними державами і міжнародними організаціями;\nзовнішня торгівля та інші види зовнішньоекономічної діяльності на\nоснові державної монополії;\n11) контроль за додержанням Конституції СРСР і забезпечення\nвідповідності конституцій союзних республік Конституції СРСР;\n12) вирішення інших питань загальносоюзного значення.\nСтаття 74. Закони СРСР мають однакову силу на території всіх\nсоюзних республік. В разі розбіжності Закону союзної республіки з\nзагальносоюзним Законом діє Закон СРСР.\nСтаття 75. Територія Союзу Радянських Соціалістичних\nРеспублік є єдиною і включає території союзних республік.\nСуверенітет СРСР поширюється на всю його територію.\nГлава 9\nСоюзна Радянська Соціалістична Республіка\nСтаття 76. Союзна республіка - суверенна радянська\nсоціалістична держава, яка об'єдналася з іншими радянськими\nреспубліками в Союз Радянських Соціалістичних Республік.\nПоза межами, зазначеними у статті 73 Конституції СРСР, союзна\nреспубліка самостійно здійснює державну владу на своїй території.\nСоюзна республіка має свою Конституцію, яка відповідає\nКонституції СРСР і враховує особливості республіки.\nСтаття 77. Союзна республіка бере участь у вирішенні питань,\nвіднесених до відання Союзу РСР, на З'їзді народних депутатів\nСРСР, у Верховній Раді СРСР, Президії Верховної Ради СРСР, Раді\nФедерації, Кабінеті Міністрів СРСР та інших органах Союзу РСР.\n( Частина перша статті 77 із змінами, внесеними згідно із Законом\nСРСР N 9853-XI ( v9853400-88 ) від 01.12.88, в редакції Закону\nСРСР N 1360-I ( v1360400-90 ) від 14.03.90, із змінами, внесеними\nзгідно із Законом СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\nСоюзна республіка забезпечує комплексний економічний і\nсоціальний розвиток на своїй території, сприяє здійсненню на цій\nтериторії повноважень Союзу РСР, проводить у життя рішення\nнайвищих органів державної влади і управління СРСР.\nУ питаннях, що належать до її відання, союзна республіка\nкоординує і контролює діяльність підприємств, установ і\nорганізацій союзного підпорядкування.\nСтаття 78. Територія союзної республіки не може бути змінена\nбез її згоди. Кордони між союзними республіками можуть змінюватися\nза взаємною угодою відповідних республік, яка підлягає\nзатвердженню Союзом РСР.\nСтаття 79. Союзна республіка визначає свій крайовий,\nобласний, окружний, районний поділ і вирішує інші питання\nадміністративнотериторіального устрою.\nСтаття 80. Союзна республіка має право вступати у відносини з\nіноземними державами, укладати з ними договори і обмінюватися\nдипломатичними і консульськими представниками, брати участь у\nдіяльності міжнародних організацій.\nСтаття 81. Суверенні права союзних республік охороняються\nСоюзом РСР.\nГлава 10\nАвтономна Радянська Соціалістична Республіка\nСтаття 82. Автономна республіка перебуває у складі союзної\nреспубліки.\nАвтономна республіка поза межами прав Союзу РСР і союзної\nреспубліки самостійно вирішує питання, які належать до її відання.\nАвтономна республіка має свою Конституцію, яка відповідає\nКонституції СРСР і Конституції союзної республіки і враховує\nособливості автономної республіки.\nСтаття 83. Автономна республіка бере участь у вирішенні\nпитань, віднесених до відання Союзу РСР і союзної республіки,\nчерез найвищі органи державної влади і управління відповідно Союзу\nРСР і союзної республіки.\nАвтономна республіка забезпечує комплексний економічний і\nсоціальний розвиток на своїй території, сприяє здійсненню на цій\nтериторії повноважень Союзу РСР і союзної республіки, проводить у\nжиття рішення найвищих органів державної влади і управління СРСР і\nсоюзної республіки.\nУ питаннях, що належать до її відання, автономна республіка\nкоординує і контролює діяльність підприємств, установ і\nорганізацій союзного і республіканського (союзної республіки)\nпідпорядкування.\nСтаття 84. Територія автономної республіки не може бути\nзмінена без її згоди.\nСтаття 85. До Російської Радянської Федеративної\nСоціалістичної Республіки входять автономні радянські\nсоціалістичні республіки: Башкирська, Бурятська, Дагестанська,\nКабардино-Балкарська, Калмицька, Карельська, Комі, Марійська,\nМордовська, Північно-Осетинська, Татарська, Тувинська, Удмуртська,\nЧечено-Інгушська, Чуваська, Якутська.\nДо Узбецької Радянської Соціалістичної Республіки входить\nКаракалпацька Автономна Радянська Соціалістична Республіка.\nДо Грузинської Радянської Соціалістичної Республіки входять\nАбхазька й Аджарська автономні радянські соціалістичні республіки.\nДо Азербайджанської Радянської Соціалістичної Республіки\nвходить Нахічеванська Автономна Радянська Соціалістична\nРеспубліка.\nГлава 11\nАвтономна область і автономний округ\nСтаття 86. Автономна область перебуває у складі союзної\nреспубліки або краю. Закон про автономну область приймається\nВерховною Радою союзної республіки за поданням Ради народних\nдепутатів автономної області.\nСтаття 87. До Російської Радянської Федеративної\nСоціалістичної Республіки входять автономні області: Адигейська,\nГорно-Алтайська, Єврейська, Карачаєво-Черкеська, Хакаська.\nДо Грузинської Радянської Соціалістичної Республіки входить\nПівденно-Осетинська автономна область.\nДо Азербайджанської Радянської Соціалістичної Республіки\nвходить Нагірно-Карабахська автономна область.\nДо Таджицької Радянської Соціалістичної Республіки входить\nГорно-Бадахшанська автономна область.\nСтаття 88. Автономний округ перебуває у складі краю або\nобласті. Закон про автономні округи приймається Верховною Радою\nсоюзної республіки.\nIV. РАДИ НАРОДНИХ ДЕПУТАТІВ І ПОРЯДОК ЇХ ОБРАННЯ\nГлава 12\nСистема і принципи діяльності Рад народних депутатів\nСтаття 89. Ради народних депутатів - З'їзд народних депутатів\nСРСР і Верховна Рада СРСР, З'їзди народних депутатів, Верховні\nРади союзних і автономних республік, Ради народних депутатів\nавтономних областей, автономних округів, крайові, обласні та інших\nадміністративно-територіальних одиниць - становлять єдину систему\nпредставницьких органів державної влади. ( Стаття 89 в редакції\nЗакону СРСР N 963-I ( v0963400-89 ) від 20.12.89 )\nСтаття 90. Строк повноважень Рад народних депутатів - п'ять\nроків.\nВибори народних депутатів СРСР призначаються не пізніше як за\nчотири місяці до закінчення строку повноважень З'їзду народних\nдепутатів СРСР.\nСтроки і порядок призначення виборів народних депутатів\nсоюзних і автономних республік, місцевих Рад народних депутатів\nвизначаються законами союзних і автономних республік.\n( Стаття 90 із змінами, внесеними згідно із Законом СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nСтаття 91. Найважливіші питання загальносоюзного,\nреспубліканського і місцевого значення вирішуються на засіданнях\nЗ'їздів народних депутатів, сесіях Верховних Рад і місцевих Рад\nнародних депутатів або ставляться ними на референдуми.\nВерховні Ради союзних і автономних республік обираються\nбезпосередньо виборцями, а в тих республіках, де передбачається\nстворення З'їздів, - З'їздами народних депутатів. ( Частина друга\nстатті 91 в редакції Закону СРСР N 963-I ( v0963400-89 ) від\n20.12.89; із змінами, внесеними згідно із Законом СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nРади народних депутатів утворюють комітети, постійні комісії,\nстворюють виконавчі і розпорядчі, а також інші підзвітні їм\nоргани. ( Частина третя статті 91 в редакції Закону СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nСлужбові особи, які обираються або призначаються Радами\nнародних депутатів, за винятком суддів, не можуть займати свої\nпосади більш як два строки підряд. ( Частина четверта статті 91 в\nредакції Закону СРСР N 963-I ( v0963400-89 ) від 20.12.89 )\nБудь-яка службова особа може бути достроково звільнена з\nпосади, яку вона займає, в разі неналежного виконання нею своїх\nслужбових обов'язків.\nСтаття 92. Ради народних депутатів утворюють органи народного\nконтролю, який поєднує державний контроль з громадським контролем\nтрудящих на підприємствах, в установах і організаціях.\nОргани народного контролю перевіряють виконання вимог\nзаконодавства, державних програм і завдань; ведуть боротьбу з\nпорушеннями державної дисципліни, проявами місництва, відомчого\nпідходу до справи, з безгосподарністю й марнотратством, тяганиною\nі бюрократизмом; координують роботу інших контрольних органів;\nсприяють удосконаленню структури і роботи державного апарату.\nСтаття 93. Ради народних депутатів безпосередньо і через\nстворювані ними органи керують усіма галузями державного,\nгосподарського і соціально-культурного будівництва, приймають\nрішення, забезпечують їх виконання, здійснюють контроль за\nпроведенням рішень у життя.\nСтаття 94. Діяльність Рад народних депутатів будується на\nоснові колективного, вільного, ділового обговорення і вирішення\nпитань, гласності, регулярної звітності виконавчих і розпорядчих\nорганів, інших створюваних Радами органів перед ними та\nнаселенням, широкого залучення громадян до участі в їх роботі.\nРади народних депутатів і створювані ними органи враховують\nгромадську думку, виносять на обговорення громадян найважливіші\nпитання загальнодержавного і місцевого значення, систематично\nінформують громадян про свою роботу і прийняті рішення.\n( Глава 12 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nГлава 13\nВиборча система\nСтаття 95. Вибори народних депутатів проводяться по\nодномандатних або багатомандатних виборчих округах на основі\nзагального, рівного і прямого виборчого права при таємному\nголосуванні.\nЧастина народних депутатів союзних і автономних республік,\nякщо це передбачено конституціями республік, може обиратись від\nгромадських організацій.\n( Стаття 95 в редакції Закону СРСР N 963-I ( v0963400-89 ) від\n20.12.89 )\nСтаття 96. Вибори народних депутатів від виборчих округів є\nзагальними - право обирати мають громадяни СРСР, які досягли 18\nроків. ( Частина перша статті 96 в редакції Закону СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nНародним депутатом СРСР може бути обраний громадянин СРСР,\nякий досяг 21 року. ( Частина друга статті 96 в редакції Закону\nСРСР N 963-I ( v0963400-89 ) від 20.12.89 )\nГромадянин СРСР не може бути одночасно народним депутатом\nбільш як у двох Радах народних депутатів.\nОсоби, які входять до складу Кабінету Міністрів СРСР, Рад\nМіністрів союзних і автономних республік, виконавчих комітетів\nмісцевих Рад народних депутатів, за винятком голів цих органів,\nкерівники відомств, відділів і управлінь виконавчих комітетів\nмісцевих Рад, судді не можуть бути депутатами в Раді, якою вони\nпризначаються або обираються. ( Частина четверта статті 96 із\nзмінами, внесеними згідно із Законом СРСР N 1861-I ( v1861400-90 )\nвід 26.12.90 )\nУ виборах не беруть участі психічно хворі громадяни, визнані\nсудом недієздатними, особи, які тримаються за вироком суду в\nмісцях позбавлення волі. В голосуванні не беруть участі особи,\nщодо яких у порядку, встановленому кримінально-процесуальним\nзаконодавством, обрано запобіжний захід - тримання під вартою.\n( Частина п'ята статті 96 в редакції Закону СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nБудь-яке пряме чи непряме обмеження виборчих прав громадян\nСРСР є недопустимим і карається за законом. ( Статтю 96 доповнено\nчастиною шостою згідно із Законом СРСР N 963-I ( v0963400-89 ) від\n20.12.89 )\nСтаття 97. Вибори народних депутатів від виборчих округів є\nрівними: виборець по кожному виборчому округу має один голос;\nвиборці беруть участь у виборах на рівних засадах.\n( Частину другу статті 97 виключено на підставі Закону СРСР\nN 963-I ( v0963400-89 ) від 20.12.89 )\nСтаття 98. Вибори народних депутатів від виборчих округів є\nпрямими: народні депутати обираються громадянами безпосередньо.\n( Частину другу статті 98 виключено на підставі Закону СРСР\nN 963-I ( v0963400-89 ) від 20.12.89 )\nСтаття 99. Голосування на виборах народних депутатів є\nтаємним: контроль за волевиявленням голосуючих не допускається.\nСтаття 100. Право висування кандидатів у народні депутати по\nвиборчих округах належить трудовим колективам, громадським\nорганізаціям, колективам середніх спеціальних і вищих навчальних\nзакладів, зборам виборців за місцем проживання і\nвійськовослужбовців по військових частинах. Органи і організації,\nякі мають право висування кандидатів у народні депутати від\nгромадських організацій, визначаються відповідно законами Союзу\nРСР, союзних і автономних республік.\nКількість кандидатів у народні депутати не обмежується. Кожен\nучасник передвиборних зборів може пропонувати для обговорення\nбудь-які кандидатури, в тому числі і свою.\nДо виборчих бюлетенів може бути включено будь-яку кількість\nкандидатів.\nКандидати в народні депутати беруть участь у виборчій\nкампанії на рівних підставах.\nДля забезпечення однакових умов для кожного кандидата в\nнародні депутати витрати, пов'язані з підготовкою і проведенням\nвиборів народних депутатів, провадяться відповідною виборчою\nкомісією з єдиного фонду, створюваного за рахунок держави, а також\nдобровільних внесків підприємств, громадських організацій,\nгромадян.\n( Стаття 100 в редакції Закону СРСР N 963-I ( v0963400-89 ) від\n20.12.89 )\nСтаття 101. Підготовка до виборів народних депутатів\nздійснюється відкрито і гласно.\nПроведення виборів забезпечують виборчі комісії, які\nутворюються з представників, обраних зборами (конференціями)\nтрудових колективів, громадських організацій, колективів середніх\nспеціальних і вищих навчальних закладів, зборами виборців за\nмісцем проживання і військовослужбовців по військових частинах.\n( Частина друга статті 101 в редакції Закону СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nГромадянам СРСР, трудовим колективам, громадським\nорганізаціям, колективам середніх спеціальних і вищих навчальних\nзакладів, військовослужбовцям по військових частинах гарантується\nможливість вільного і всебічного обговорення політичних, ділових і\nособистих якостей кандидатів у народні депутати, а також право\nагітації за або проти кандидата на зборах, у пресі, по\nтелебаченню, радіо.\n( Частина третя статті 101 в редакції Закону СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nПорядок проведення виборів народних депутатів визначається\nзаконами Союзу РСР, союзних і автономних Республік.\nСтаття 102. Виборці і громадські організації дають накази\nсвоїм депутатам.\nВідповідні Ради народних депутатів розглядають накази,\nвраховують їх при розробленні планів економічного і соціального\nрозвитку та складанні бюджету, а також при підготовці рішень в\nінших питаннях, організують виконання наказів та інформують\nгромадян про їх реалізацію.\n( Глава 13 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nГлава 14\nНародний депутат\nСтаття 103. Депутати є повноважними представниками народу в\nРадах народних депутатів.\nБеручи участь у роботі Рад, депутати вирішують питання\nдержавного, господарського і соціально-культурного будівництва,\nорганізують проведення рішень Рад у життя, здійснюють контроль за\nроботою державних органів, підприємств, установ і організацій.\nУ своїй діяльності депутат керується загальнодержавними\nінтересами, враховує запити населення виборчого округу, інтереси,\nщо їх виражає громадська організація, яка його обрала, добивається\nвтілення в життя наказів виборців і громадської організації.\n( Частина третя статті 103 в редакції Закону СРСР N 9853-XI\n( v9853400-88 ) від 01.12.88 )\nСтаття 104. Депутат здійснює свої повноваження, як правило,\nне пориваючи з виробничою або службовою діяльністю.\nНа час засідань З'їздів народних депутатів, сесій Верховних\nРад або місцевих Рад народних депутатів, а також для здійснення\nдепутатських повноважень в інших випадках, передбачених законом,\nдепутат звільняється від виконання виробничих або службових\nобов'язків з відшкодуванням йому витрат, пов'язаних з депутатською\nдіяльністю, за рахунок коштів відповідного державного або\nмісцевого бюджету.\n( Стаття 104 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nСтаття 105. Депутат має право запиту до відповідних державних\nорганів і службових осіб, які зобов'язані дати відповідь на запит\nна З'їзді народних депутатів, сесії Верховної Ради, місцевої Ради\nнародних депутатів. ( Частина перша статті 105 в редакції Закону\nСРСР N 9853-XI ( v9853400-88 ) від 01.12.88 )\nДепутат має право звертатися до всіх державних і громадських\nорганів, підприємств, установ, організацій у питаннях депутатської\nдіяльності і брати участь у розгляді поставлених ним питань.\nКерівники відповідних державних і громадських органів,\nпідприємств, установ і організацій зобов'язані невідкладно\nприймати депутата і розглядати його пропозиції у встановлені\nстроки.\nСтаття 106. Депутатові забезпечуються умови для\nбезперешкодного й ефективного здійснення його прав і обов'язків.\nНедоторканність депутатів, а також інші гарантії депутатської\nдіяльності встановлюються Законом про статус депутатів та іншими\nзаконодавчими актами Союзу РСР, союзних і автономних республік.\nСтаття 107. Депутат зобов'язаний звітувати про свою роботу,\nроботу З'їзду народних депутатів, Верховної Ради або місцевої Ради\nнародних депутатів перед виборцями, колективами та громадськими\nорганізаціями, які висунули його кандидатом у депутати, або перед\nгромадською організацією, яка його обрала.\nДепутат, який не виправдав довір'я виборців або громадської\nорганізації, може бути в будь-який час відкликаний за рішенням\nбільшості виборців або громадської організації, яка його обрала, у\nвстановленому законом порядку.\n( Стаття 107 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nV. НАЙВИЩІ ОРГАНИ ДЕРЖАВНОЇ ВЛАДИ І УПРАВЛІННЯ СРСР\nГлава 15\nЗ'їзд народних депутатів СРСР і Верховна Рада СРСР\nСтаття 108. Найвищим органом державної влади СРСР є З'їзд\nнародних депутатів СРСР.\nЗ'їзд народних депутатів СРСР правомочний прийняти на свій\nрозгляд і вирішити будь-яке питання, віднесене до відання Союзу\nРСР.\nДо виключного відання З'їзду народних депутатів СРСР\nналежить:\n1) прийняття Конституції СРСР, внесення до неї змін;\n2) прийняття рішень з питань національно-державного устрою,\nвіднесених до відання Союзу РСР;\n3) визначення державного кордону СРСР; затвердження змін\nкордонів між союзними республіками;\n4) визначення основних напрямів внутрішньої і зовнішньої\nполітики СРСР;\n5) затвердження перспективних державних планів і\nнайважливіших загальносоюзних програм економічного і соціального\nрозвитку СРСР;\n6) обрання Верховної Ради СРСР і Голови Верховної Ради СРСР;\n( Пункт 6 статті 108 в редакції Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\n( Пункт статті 108 виключено на підставі Закону СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90 )\n( Пункт статті 108 виключено на підставі Закону СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90 )\n( Пункт 7 частини третьої статті 108 виключено на підставі\nЗакону СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\n7) затвердження Голови Верховного Суду СРСР, Генерального\nпрокурора СРСР, Голови Вищого арбітражного суду СРСР; ( Пункт\nчастини третьої статті 108 із змінами, внесеними згідно із Законом\nСРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\n8) обрання Комітету конституційного нагляду СРСР за поданням\nГолови Верховної Ради СРСР; ( Пункт статті 108 в редакції\nЗакону СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\n9) скасування актів, прийнятих Верховною Радою СРСР;\n10) прийняття рішень про проведення всенародного голосування\n(референдуму).\nЗ'їзд народних депутатів СРСР приймає закони СРСР і постанови\nбільшістю голосів від загальної кількості народних депутатів СРСР.\n( Частина четверта статті 108 в редакції Закону СРСР N 961-I\n( v0961400-89 ) від 20.12.89, із змінами, внесеними згідно із\nЗаконом СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\nСтаття 109. З'їзд народних депутатів СРСР складається з 2250\nдепутатів, які обираються в такому порядку:\n750 депутатів - від територіальних виборчих округів з рівною\nкількістю виборців;\n750 депутатів - від національно-територіальних виборчих\nокругів за нормами: 32 депутати від кожної союзної Республіки, 11\nдепутатів від кожної автономної республіки, 5 депутатів від кожної\nавтономної області і один депутат від кожного автономного округу;\n750 депутатів - від загальносоюзних громадських організацій\nза нормами, встановленими Законом про вибори народних депутатів\nСРСР.\nСтаття 110. З'їзд народних депутатів СРСР скликається на\nперше засідання не пізніше як через два місяці після виборів.\nЗа поданням мандатної комісії, яку він обирає, З'їзд народних\nдепутатів СРСР приймає рішення про визнання повноважень депутатів,\nа в разі порушення законодавства про вибори - про визнання виборів\nокремих депутатів недійсними.\nЗ'їзд народних депутатів СРСР скликається Верховною Радою\nСРСР.\nЧергові засідання З'їзду народних депутатів СРСР проводяться\nне рідше одного разу на рік. Позачергові засідання скликаються з\nініціативи Верховної Ради СРСР, за пропозицією однієї з її палат,\nПрезидента СРСР, не менш як однієї п'ятої народних депутатів СРСР\nабо з ініціативи союзної республіки в особі її найвищого органу\nдержавної влади. ( Частина четверта статті 110 із змінами,\nвнесеними згідно із Законом СРСР N 961-I ( v0961400-89 ) від\n20.12.89, в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nПерше після виборів засідання З'їзду народних депутатів СРСР\nведе Голова Центральної виборчої комісії по виборах народних\nдепутатів СРСР, а потім - Голова Верховної Ради СРСР. ( Частина\nп'ята статті 110 в редакції Закону СРСР N 1360-I ( v1360400-90 )\nвід 14.03.90 )\nСтаття 111. Верховна Рада СРСР - постійно діючий законодавчий\nі контрольний орган державної влади СРСР. ( Частина перша статті\n111 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\nВерховна Рада СРСР обирається таємним голосуванням з числа\nнародних депутатів СРСР З'їздом народних депутатів СРСР і є йому\nпідзвітною.\nВерховна Рада СРСР складається з двох палат: Ради Союзу і\nРади Національностей, рівних за своїм кількісним складом. Палати\nВерховної Ради СРСР є рівноправними.\nПалати обираються на З'їзді народних депутатів СРСР загальним\nголосуванням депутатів. Рада Союзу обирається з числа народних\nдепутатів СРСР від територіальних виборчих округів і народних\nдепутатів СРСР від громадських організацій з урахуванням кількості\nвиборців у союзній республіці або регіоні. Рада Національностей\nобирається з числа народних депутатів СРСР від\nнаціональнотериторіальних виборчих округів і народних депутатів\nСРСР від громадських організацій за нормами: 11 депутатів від\nкожної союзної республіки, 4 депутати від кожної автономної\nреспубліки, 2 депутати від кожної автономної області і один\nдепутат від кожного автономного округу.\nЗ'їзд народних депутатів СРСР щороку оновлює до однієї п'ятої\nчастини складу Ради Союзу і Ради Національностей. ( Частина п'ята\nстатті 111 в редакції Закону СРСР N 961-I ( v0961400-89 ) від\n20.12.89 )\nКожна палата Верховної Ради СРСР обирає Голову палати і двох\nйого заступників Голови Ради Союзу і Ради Національностей керують\nзасіданнями відповідних палат і відповідають їх внутрішнім\nрозпорядком.\nСпільні засідання палат ведуть Голова Верховної Ради СРСР або\nпо черзі голови Ради Союзу і Ради Національностей. ( Частина сьома\nстатті 111 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 112. Верховна Рада СРСР щороку скликається Головою\nВерховної Ради СРСР на чергові - весняну й осінню - сесії\nтривалістю, як правило, три - чотири місяці кожна. ( Частина перша\nстатті 112 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nПозачергові сесії скликаються Головою Верховної Ради СРСР з\nйого ініціативи або за пропозицією Президента СРСР, союзної\nреспубліки в особі її найвищого органу державної влади, не менш як\nтретини складу однієї з палат Верховної Ради СРСР. ( Частина друга\nстатті 112 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСесія Верховної Ради СРСР складається з роздільних і спільних\nзасідань палат, а також засідань постійних комісій палат і\nкомітетів Верховної Ради СРСР, що проводяться в період між ними.\nСесія відкривається і закривається на роздільних або спільних\nзасіданнях палат.\nПісля закінчення строку повноважень З'їзду народних депутатів\nСРСР Верховна Рада СРСР зберігає свої повноваження аж до утворення\nновообраним З'їздом народних депутатів СРСР нового складу\nВерховної Ради СРСР."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Стаття 113. Верховна Рада СРСР:",
      "content": "1) призначає вибори народних депутатів СРСР і затверджує\nсклад Центральної виборчої комісії по виборах народних депутатів\nСРСР;\n2) на пропозицію Президента СРСР утворює і ліквідовує\nміністерства СРСР та інші центральні органи державного управління\nСРСР; ( Пункт 2 статті 113 в редакції Законів СРСР N 1360-I\n( v1360400-90 ) від 14.03.90, N 1861-I ( v1861400-90 ) від\n26.12.90 )\n3) за поданням Президента СРСР затверджує Прем'єр-міністра,\nдає згоду на сесії або відхиляє кандидатури членів Кабінету\nМіністрів СРСР та членів Ради безпеки СРСР, дає згоду на\nувільнення від посади зазначених осіб; ( Пункт 3 статті 113 в\nредакції Законів СРСР N 1360-I ( v1360400-90 ) від 14.03.90,\nN 1861-I ( v1861400-90 ) від 26.12.90 )\n( Пункт 3 виключено на підставі Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\n4) обирає Верховний Суд СРСР, Вищий арбітражний суд СРСР,\nпризначає Генерального прокурора СРСР, затверджує колегію\nПрокуратури Союзу РСР, призначає Голову Контрольної палати СРСР;\n( Пункт 4 статті 113 в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\n5) регулярно заслуховує звіти органів, які вона утворює або\nобирає, а також службових осіб, яких вона призначає або обирає;\n6) забезпечує єдність законодавчого регулювання на всій\nтериторії СРСР, встановлює основи законодавства Союзу і союзних\nреспублік;\n7) здійснює в межах компетенції Союзу РСР законодавче\nрегулювання порядку реалізації конституційних прав, свобод та\nобов'язків громадян, відносин власності, організації управління\nнародним господарством і соціально-культурним будівництвом,\nбюджетно-фінансової системи, оплати праці і ціноутворення,\nоподаткування, охорони навколишнього середовища і використання\nприродних ресурсів, а також інших відносин; ( Пункт 7 статті 113 в\nредакції Закону СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\n8) дає тлумачення законів СРСР;\n9) встановлює загальні засади організації і діяльності\nреспубліканських і місцевих органів державної влади і управління;\nвизначає основи правового статусу громадських організацій;\n10) подає на затвердження З'їзду народних депутатів СРСР\nпроекти перспективних державних планів і найважливіших\nзагальносоюзних програм економічного і соціального розвитку СРСР;\nзатверджує державні плани економічного і соціального розвитку\nСРСР, державний бюджет СРСР; здійснює контроль за ходом виконання\nплану і бюджету; затверджує звіти про їх виконання; в разі\nнеобхідності вносить зміни до плану і бюджету;\n11) ратифікує і денонсує міжнародні договори СРСР;\n12) здійснює контроль за наданням державних позик,\nекономічної та іншої допомоги іноземним державам, а також за\nукладенням угод про державні позики і кредити, одержувані з\nіноземних джерел;\n13) визначає основні заходи в галузі оборони і гарантування\nдержавної безпеки; запроваджує воєнний або надзвичайний стан по\nвсій країні; оголошує стан війни в разі необхідності виконання\nміжнародних договірних зобов'язань щодо взаємної оборони від\nагресії; ( Пункт 13 статті 113 в редакції Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\n14) приймає рішення про використання контингентів Збройних\nСил СРСР при необхідності виконання міжнародних договірних\nзобов'язань щодо підтримання миру та безпеки; ( Пункт 14 статті\n113 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\n15) встановлює військові звання, дипломатичні ранги та інші\nспеціальні звання;\n16) встановлює ордени і медалі СРСР; встановлює почесні\nзвання СРСР;\n17) видає загальносоюзні акти про амністію;\n18) має право скасовувати акти Кабінету Міністрів СРСР у разі\nневідповідності їх Конституції СРСР і законам СРСР; ( Пункт 18\nстатті 113 в редакції Законів СРСР N 1360-I ( v1360400-90 ) від\n14.03.90, N 1861-I ( v1861400-90 ) від 26.12.90 )\n19) скасовує постанови і розпорядження Рад Міністрів союзних\nреспублік у разі невідповідності їх Конституції СРСР і законам\nСРСР;\n20) у період між З'їздами народних депутатів СРСР приймає\nрішення про проведення всенародного голосування (референдуму\nСРСР); ( Статтю 113 доповнено пунктом згідно із Законом СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\n21) вирішує інші питання, віднесені до відання союзу РСР,\nкрім тих, які належать до виключного відання З'їзду народних\nдепутатів СРСР.\nВерховна Рада СРСР приймає закони СРСР і постанови.\nЗакони і постанови, прийняті Верховною Радою СРСР, не можуть\nсуперечити законам та іншим актам, прийнятим З'їздом народних\nдепутатів СРСР.\nСтаття 114. Право законодавчої ініціативи на З'їзді народних\nдепутатів СРСР і у Верховній Раді СРСР належить народним депутатам\nСРСР, Раді Союзу, Раді Національностей, Голові Верховної Ради\nСРСР, постійним комісіям палат і комітетам Верховної Ради СРСР,\nПрезидентові СРСР, Раді Федерації, Комітетові конституційного\nнагляду СРСР, союзним і автономним республікам в особі їхніх\nнайвищих органів державної влади, автономним областям, автономним\nокругам, Верховному Суду СРСР, Генеральному прокуророві СРСР,\nВищому арбітражному суду СРСР. ( Частина перша статті 114 із\nзмінами, внесеними згідно із Законом СРСР N 1861-I ( v1861400-90 )\nвід 26.12.90 )\nПраво законодавчої ініціативи мають також громадські\nорганізації в особі їхніх загальносоюзних органів і Академія наук\nСРСР.\n( Стаття 114 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 115. Проекти законів, внесені на розгляд Верховної\nРади СРСР, обговорюються палатами на їх роздільних або спільних\nзасіданнях.\nЗакон СРСР вважається прийнятим, якщо в кожній з палат\nВерховної Ради СРСР за нього проголосувала більшість членів\nпалати.\nПроекти законів та інші найважливіші питання державного життя\nрішенням Верховної Ради СРСР, прийнятим з її ініціативи або за\nпропозицією союзної республіки в особі її найвищого органу\nдержавної влади, можуть бути винесені на всенародне обговорення.\nСтаття 116. Кожна палата Верховної Ради СРСР має право\nрозглядати будь-які питання, віднесені до відання Верховної Ради\nСРСР.\nРозглядові насамперед у Раді Союзу підлягають питання\nсоціально-економічного розвитку і державного будівництва, які\nмають спільне для всієї країни значення; прав, свобод і обов'язків\nгромадян СРСР; зовнішньої політики СРСР; оборони і державної\nбезпеки СРСР.\nРозглядові насамперед у Раді Національностей підлягають\nпитання забезпечення національної рівноправності, інтересів націй,\nнародностей і національних груп у поєднанні з загальними\nінтересами і потребами радянської багатонаціональної держави;\nвдосконалення законодавства СРСР, яке регулює міжнаціональні\nвідносини.\nУ питаннях своєї компетенції кожна з палат приймає постанови.\nПостанова, прийнята однією з палат, при необхідності\nпередається в другу палату і при схваленні нею набирає сили\nпостанови Верховної Ради СРСР.\nСтаття 117. У разі незгоди між Радою Союзу і Радою\nНаціональностей питання передається на вирішення погоджувальної\nкомісії, яку утворюють палати на паритетних засадах, після чого\nвдруге розглядається Радою Союзу і Радою Національностей на\nспільному засіданні. ( Стаття 117 в редакції Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\nСтаття 118. Для організації роботи Верховної Ради СРСР\nстворюється Президія Верховної Ради СРСР на чолі з Головою\nВерховної Ради СРСР. До складу Президії Верховної Ради СРСР\nвходять: Голова Ради Союзу і Голова Ради Національностей, їхні\nзаступники, голови постійних комісій палат і комітетів Верховної\nРади СРСР, інші народні депутати СРСР - по одному з кожної союзної\nреспубліки, а також два представники від автономних республік і\nодин - від автономних областей і автономних округів.\nПрезидія Верховної Ради СРСР здійснює підготовку засідань\nЗ'їзду і сесій Верховної Ради СРСР, координує діяльність постійних\nкомісій палат і комітетів Верховної Ради СРСР, організовує\nпроведення всенародних обговорень проектів законів СРСР та інших\nнайважливіших питань державного життя.\nПрезидія Верховної Ради СРСР забезпечує публікацію мовами\nсоюзних республік текстів законів СРСР та інших актів, прийнятих\nЗ'їздом народних депутатів СРСР, Верховною Радою СРСР, її\nпалатами, Президентом СРСР.\nРішення Президії Верховної Ради СРСР оформляються у вигляді\nпостанов. ( Статтю 118 доповнено частиною четвертою згідно із\nЗаконом СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\n( Стаття 118 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\n( Статтю 119 виключено на підставі Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\nСтаття 119. Голова Верховної Ради СРСР обирається З'їздом\nнародних депутатів СРСР з числа народних депутатів СРСР таємним\nголосуванням строком на п'ять років і не більш як на два строки\nпідряд. Він може бути в усякий час шляхом таємного голосування\nвідкликаний З'їздом народних депутатів СРСР.\nГолова Верховної Ради СРСР підзвітний З'їздові народних\nдепутатів СРСР і Верховній Раді СРСР.\nГолова Верховної Ради СРСР видає постанови про скликання\nсесій Верховної Ради СРСР, в інших питаннях - розпорядження.\n( Стаття 119 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\n( Статтю виключено на підставі Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\nСтаття 120. Рада Союзу і Рада Національностей обирають з\nчисла членів Верховної Ради СРСР, інших народних депутатів СРСР\nпостійні комісії палат для ведення законопроектної роботи,\nпопереднього розгляду і підготовки питань, що належать до відання\nВерховної Ради СРСР, а також для сприяння проведенню в життя\nзаконів СРСР та інших рішень, прийнятих З'їздом народних депутатів\nСРСР і Верховною Радою СРСР, контролю за діяльністю державних\nорганів і організацій.\nЗ цією ж метою палати Верховної Ради СРСР можуть створювати\nна паритетних засадах комітети Верховної Ради СРСР.\nВерховна Рада СРСР, кожна з її палат створюють, коли визнають\nза необхідне, слідчі, ревізійні та інші комісії в будь-якому\nпитанні.\nПостійні комісії палат і комітети Верховної Ради СРСР щороку\nоновлюються до однієї п'ятої частини їх складу. ( Частина четверта\nстатті в редакції Закону СРСР N 961-I ( v0961400-89 ) від\n20.12.89 )\nСтаття 121. Закони та інші рішення З'їзду народних депутатів\nСРСР, Верховної Ради СРСР, постанови її палат приймаються, як\nправило, після попереднього обговорення проектів відповідними\nпостійними комісіями палат або комітетами Верховної Ради СРСР.\nПризначення та обрання службових осіб до складу Кабінету\nМіністрів СРСР, Верховного Суду СРСР, Вищого арбітражного суду\nСРСР, колегії Прокуратури Союзу РСР, а також Голови Контрольної\nпалати СРСР провадиться при наявності висновку відповідних\nпостійних комісій палат або комітетів Верховної Ради СРСР.\n( Частина друга саттті 121 в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nУсі державні і громадські органи, організації і службові\nособи зобов'язані виконувати вимоги комісій палат, комісій і\nкомітетів Верховної Ради СРСР, подавати їм необхідні матеріали та\nдокументи.\nРекомендації комісій і комітетів підлягають обов'язковому\nрозглядові державними і громадськими органами, установами і\nорганізаціями. Про результати розгляду і вжиті заходи повинно бути\nповідомлено комісіям і комітетам у встановлений ними строк.\nСтаття 122. Народний депутат СРСР має право звернутись із\nзапитом на засіданнях З'їзду народних депутатів СРСР і сесіях\nВерховної Ради СРСР до Кабінету Міністрів СРСР, керівників інших\nорганів, що їх утворюють або обирають З'їзд народних депутатів\nСРСР і Верховна Рада СРСР, а до Президента СРСР - на засіданнях\nЗ'їзду народних депутатів СРСР. Орган або службова особа, до яких\nзвернуто запит, зобов'язані дати усну чи письмову відповідь на\nданому засіданні З'їзду або на даній сесії Верховної Ради СРСР не\nбільш як у триденний строк. ( Стаття 122 в редакції Закону СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90; із змінами, внесеними\nзгідно із Законом СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 123. Народні депутати СРСР мають право звільнятись від\nвиконання службових або виробничих обов'язків на строк, необхідний\nдля провадження депутатської діяльності на З'їзді народних\nдепутатів СРСР, у Верховній Раді СРСР, її палатах, комісіях і\nкомітетах, а також серед населення.\nНародного депутата СРСР не може бути притягнуто до\nкримінальної відповідальності, заарештовано або піддано заходам\nадміністративного стягнення, які накладаються в судовому порядку,\nбез згоди Верховної Ради СРСР, а в період між її сесіями - без\nзгоди Президії Верховної Ради СРСР.\n( Стаття 123 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90 )\nСтаття 124. Комітет конституційного нагляду СРСР обирається\nЗ'їздом народних депутатів СРСР з числа спеціалістів у галузі\nполітики і права у складі Голови, заступника Голови і 25 членів\nКомітету, в тому числі по одному з кожної союзної республіки.\nСтрок повноважень осіб, обраних до Комітету конституційного\nнагляду СРСР, - десять років.\nОсоби, обрані до Комітету конституційного нагляду СРСР, не\nможуть одночасно входити до складу органів, акти яких є\nпіднаглядними Комітетові.\nОсоби, обрані до Комітету конституційного нагляду СРСР, при\nвиконанні своїх обов'язків є незалежними і підкоряються тільки\nКонституції СРСР.\nКомітет конституційного нагляду СРСР:\n1) за дорученням З'їзду народних депутатів СРСР подає йому\nвисновки про відповідність Конституції СРСР проектів законів СРСР\nта інших актів, внесених на розгляд З'їзду;\n2) за пропозиціями не менш як однієї п'ятої народних\nдепутатів СРСР, Президента СРСР, найвищих органів державної влади\nсоюзних республік подає З'їздові народних депутатів СРСР висновки\nпро відповідність Конституції СРСР законів СРСР та інших актів,\nприйнятих З'їздом.\nЗа дорученням З'їзду народних депутатів СРСР, за пропозицією\nВерховної Ради СРСР дає висновки про відповідність указів\nПрезидента СРСР Конституції СРСР і законам СРСР;\n( Пункт 2 статті 124 в редакції Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\n3) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями Верховної Ради СРСР, Президента СРСР, Голови\nВерховної Ради СРСР, найвищих органів державної влади союзних\nреспублік подає З'їздові народних депутатів СРСР або Верховній\nРаді СРСР висновки про відповідність Конституції СРСР конституцій\nсоюзних республік, а законів союзних республік - також і законам\nСРСР; ( Пункт 3 статті 124 в редакції Закону СРСР N 1360-I\n( v1360400-90 ) від 14.03.90 )\n4) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями не менш як однієї п'ятої членів Верховної Ради СРСР,\nПрезидента СРСР, найвищих органів державної влади союзних\nреспублік подає Верховній Раді СРСР або Президентові СРСР висновки\nпро відповідність актів Верховної Ради СРСР та її палат, проектів\nактів, внесених на розгляд цих органів, Конституції СРСР і законам\nСРСР, прийнятим З'їздом народних депутатів СРСР, а постанов і\nрозпоряджень Кабінету Міністрів СРСР - також і законам СРСР,\nприйнятим Верховною Радою СРСР; про відповідність міжнародних\nдоговірних та інших зобов'язань СРСР і союзних республік\nКонституції СРСР і законам СРСР; ( Пункт 4 статті 124 в редакції\nЗакону СРСР N 1360-I ( v1360400-90 ) від 14.03.90; із змінами,\nвнесеними згідно із Законом СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\n5) за дорученням З'їзду народних депутатів СРСР, за\nпропозиціями Верховної Ради СРСР, її палат, Президента СРСР,\nГолови Верховної Ради СРСР, постійних комісій палат і комітетів\nВерховної Ради СРСР, Кабінету Міністрів СРСР, найвищих органів\nдержавної влади союзних республік, Контрольної палати СРСР,\nВерховного Суду СРСР, Генерального прокурора СРСР, Вищого\nарбітражного суду СРСР, загальносоюзних органів громадських\nорганізацій та Академії наук СРСР дає висновки про відповідність\nКонституції СРСР і законам СРСР нормативних правових актів інших\nдержавних органів і громадських організацій, щодо яких відповідно\nдо Конституції СРСР не здійснюється прокурорський нагляд. ( Пункт\n5 статті 124 в редакції Закону СРСР N 1360-I ( v1360400-90 ) від\n14.03.90; із змінами, внесеними згідно із Законом СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nКомітет конституційного нагляду СРСР має право також з\nвласної ініціативи подавати висновки про відповідність Конституції\nСРСР і законам СРСР актів найвищих органів державної влади й\nуправління СРСР, інших органів, які утворюються або обираються\nЗ'їздом народних депутатів СРСР і Верховною Радою СРСР.\nПри виявленні невідповідності акта або його окремих положень\nКонституції СРСР або законам СРСР Комітет конституційного нагляду\nСРСР надсилає органові, який видав акт, свій висновок для усунення\nдопущеної невідповідності. Прийняття Комітетом такого висновку\nприпиняє дію акта або його окремих положень, що не відповідають\nКонституції СРСР або законові СРСР, за винятком законів СРСР,\nприйнятих З'їздом народних депутатів СРСР, конституцій союзних\nреспублік. Акт або його окремі положення, які за висновком\nКомітету порушують права і свободи громадян, втрачають чинність з\nмоменту прийняття такого висновку.\nОрган, який видав акт, приводить його у відповідність з\nКонституцією СРСР або законом СРСР. Якщо невідповідність не буде\nусунено, Комітет конституційного нагляду СРСР входить з поданням\nвідповідно на З'їзд народних депутатів СРСР, у Верховну Раду СРСР,\nдо Президента СРСР, у Кабінет Міністрів СРСР про скасування актів\nпідзвітних їм органів або службових осіб, що не відповідають\nКонституції СРСР або законові СРСР. ( Частина восьма статті 124 із\nзмінами, внесеними згідно із Законом СРСР N 1861-I ( v1861400-90 )\nвід 26.12.90 )\nВисновок Комітету може бути відхилено лише рішенням З'їзду\nнародних депутатів СРСР, прийнятим двома третинами голосів від\nзагальної кількості народних депутатів СРСР.\nОрганізація і порядок діяльності Комітету конституційного\nнагляду СРСР визначаються Законом про конституційний нагляд СРСР.\n( Стаття в редакції Закону СРСР N 974-I ( v0974400-89 ) від\n23.12.89 )\nСтаття 125. З'їзд народних депутатів СРСР і Верховна Рада\nСРСР здійснюють контроль за всіма підзвітними їм державними\nорганами. ( Частина перша статті 125 в редакції Закону СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90 )\nВерховна Рада СРСР керує діяльністю Контрольної палати СРСР,\nперіодично заслуховує її звіти про результати контролю за\nнадходженням та витрачанням коштів союзного бюджету і\nвикористанням загальносоюзної власності. ( Частина друга статті\n125 в редакції Законів СРСР N 1360-I ( v1360400-90 ) від 14.03.90,\nN 1861-I ( v1861400-90 ) від 26.12.90 )\nОрганізація та порядок діяльності Контрольної палати СРСР\nвизначаються законом СРСР. ( Частина третя статті 125 в редакції\nЗакону СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 126. Порядок діяльності З'їзду народних депутатів\nСРСР, Верховної Ради СРСР та їх органів визначається Регламентом\nЗ'їзду народних депутатів СРСР і Верховної Ради СРСР та іншими\nзаконами СРСР, що видаються на основі Конституції СРСР.\n( Глава 15 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nГлава 15-1\nПрезидент СРСР\nСтаття 127. Главою Радянської держави - Союзу Радянських\nСоціалістичних Республік є Президент СРСР.\nСтаття 127-1. Президентом СРСР може бути обраний громадянин\nСРСР не молодший тридцяти п'яти і не старший шістдесяти п'яти\nроків. Одна і та ж особа не може бути Президентом СРСР більш як\nдва строки.\nПрезидент СРСР обирається громадянами СРСР на основі\nзагального, рівного і прямого виборчого права при таємному\nголосуванні строком на п'ять років. Кількість кандидатів на пост\nПрезидента СРСР не обмежується. Вибори Президента СРСР вважаються\nдійсними, якщо в них взяло участь не менш як п'ятдесят процентів\nвиборців. Обраним вважається кандидат, який одержав більше\nполовини голосів виборців, що взяли участь у голосуванні, в цілому\nпо Союзу РСР і в більшості союзних республік.\nПорядок виборів Президента СРСР визначається Законом СРСР.\nПрезидент СРСР не може бути народним депутатом.\nОсоба, яка є Президентом СРСР, може одержувати заробітну\nплату тільки за цією посадою.\nСтаття 127-2. При вступі на посаду Президент СРСР складає\nприсягу на засіданні З'їзду народних депутатів СРСР."
    },
    {
      "provision_ref": "art127-3",
      "section": "127-3",
      "title": "Стаття 127-3. Президент СРСР:",
      "content": "1) виступає гарантом додержання прав і свобод радянських\nгромадян, Конституції і законів СРСР;\n2) вживає необхідних заходів щодо охорони суверенітету Союзу\nРСР і союзних республік, безпеки і територіальної цілісності\nкраїни, щодо реалізації принципів національно-державного устрою\nСРСР;\n3) представляє Союз Радянських Соціалістичних Республік\nвсередині країни і в міжнародних відносинах;\n4) очолює систему органів державного управління і забезпечує\nїхню взаємодію з найвищими органами державної влади СРСР; ( Пункт\n4 статті 127-3 в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\n5) подає З'їздові народних депутатів СРСР щорічні доповіді\nпро становище країни; інформує Верховну Раду СРСР про найважливіші\nпитання внутрішньої і зовнішньої політики СРСР;\n6) з урахуванням думки Ради федерації і за погодженням з\nВерховною Радою СРСР формує Кабінет Міністрів СРСР, вносить до\nйого складу зміни, представляє Верховній Раді СРСР кандидатуру на\nпост Прем'єр-міністра; за погодженням з Верховною Радою СРСР\nувільнює від посади Прем'єр-міністра та членів Кабінету Міністрів\nСРСР; ( Пункт 6 статті 127-3 в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\n7) представляє Верховній Раді СРСР кандидатури на пости\nГолови Верховного Суду СРСР, Генерального прокурора СРСР, Голови\nВищого арбітражного суду СРСР, а потім представляє цих службових\nосіб З'їздові народних депутатів СРСР на затвердження; входить з\nподаннями у Верховну Раду СРСР і на З'їзд народних депутатів СРСР\nпро увільнення від обов'язків зазначених службових осіб, за\nвинятком Голови Верховного Суду СРСР; ( Пункт 7 статті 127-3 із\nзмінами, внесеними згідно із Законом СРСР N 1861-I ( v1861400-90 )\nвід 26.12.90 )\n8) підписує закони СРСР; має право не пізніш як у двотижневий\nстрок повернути закон із своїми запереченнями у Верховну Раду СРСР\nдля повторного обговорення і голосування. Якщо Верховна Рада СРСР\nбільшістю у дві третини голосів у кожній з палат підтвердить\nраніше прийняте нею рішення, Президент СРСР підписує закон;\n9) вправі скасовувати постанови і розпорядження Кабінету\nМіністрів СРСР, акти міністерств СРСР, інших підвідомчих йому\nорганів; має право у питаннях, віднесених до відання Союзу РСР,\nприпиняти виконання постанов і розпоряджень Рад Міністрів союзних\nреспублік у випадках порушення ними Конституції СРСР і законів\nСРСР; ( Пункт 9 статті 127-3 в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\n9-1) очолює Раду безпеки СРСР, на яку покладається вироблення\nрекомендацій щодо проведення у життя загальносоюзної політики в\nгалузі обороноздатності країни, підтримання її надійної державної,\nекономічної та екологічної безпеки, подолання наслідків стихійних\nлих та інших надзвичайних ситуацій, забезпечення стабільності і\nправового порядку в суспільстві. Члени Ради безпеки СРСР\nпризначаються Президентом СРСР з урахуванням думки Ради Федерації\nі за погодженням з Верховною Радою СРСР. ( Статтю 127-3 доповнено\nпунктом 9-1 згідно із Законом СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\n10) координує діяльність державних органів щодо забезпечення\nоборони країни; є Верховним Головнокомандуючим Збройними Силами\nСРСР, призначає і змінює вище командування Збройних Сил СРСР,\nприсвоює вищі військові звання; призначає суддів військових\nтрибуналів;\n11) веде переговори і підписує міжнародні договори СРСР;\nприймає вірчі і відкличні грамоти акредитованих при ньому\nдипломатичних представників іноземних держав; призначає і\nвідкликає дипломатичних представників СРСР в іноземних державах і\nпри міжнародних організаціях; присвоює вищі дипломатичні ранги та\nінші спеціальні звання;\n12) нагороджує орденами і медалями СРСР, присвоює почесні\nзвання СРСР;\n13) вирішує питання прийняття до громадянства СРСР, виходу з\nнього і позбавлення радянського громадянства, надання притулку;\nздійснює помилування;\n14) оголошує загальну або часткову мобілізацію; оголошує стан\nвійни в разі воєнного нападу на СРСР і негайно вносить це питання\nна розгляд Верховної Ради СРСР; оголошує в інтересах захисту СРСР\nі безпеки його громадян воєнний стан в окремий місцевостях.\nПорядок запровадження і режим воєнного стану визначаються законом;\n15) в інтересах гарантування безпеки громадян СРСР попереджає\nпро оголошення надзвичайного стану в окремих місцевостях, а при\nнеобхідності і запроваджує його на просьбу або за згодою Президії\nВерховної Ради або найвищого органу державної влади відповідної\nсоюзної республіки. При відсутності такої згоди запроваджує\nнадзвичайний стан з негайним внесенням прийнятого рішення на\nзатвердження Верховної Ради СРСР. Постанова Верховної Ради СРСР у\nцьому питанні приймається більшістю не менше двох третин від\nзагальної кількості її членів.\nУ випадках, зазначених у частині першій цього пункту, може\nзапроваджувати тимчасове президентське правління при додержанні\nсуверенітету і територіальної цілісності союзної республіки.\nРежим надзвичайного стану, а також президентського правління\nвстановлюється законом;\n16) у разі незгоди між Радою Союзу і Радою Національностей\nВерховної Ради СРСР, які не могли бути усунені в порядку,\nпередбаченому статтею 117 Конституції СРСР, Президент СРСР\nрозглядає спірне питання з метою вироблення прийнятного рішення.\nЯкщо досягти згоди не вдається і виникає реальна загроза порушення\nнормальної діяльності найвищих органів державної влади й\nуправління СРСР, Президент може внести на З'їзд народних депутатів\nСРСР пропозицію про обрання Верховної Ради СРСР у новому складі.\nСтаття 127-4. За пропозицією кандидата у Президенти СРСР і\nразом з ним обирається Віце-президент СРСР. Віце-президент СРСР\nвиконує за дорученням Президента СРСР окремі його повноваження і\nзаміщає Президента СРСР у разі його відсутності і неможливості\nздійснення ним своїх обов'язків.\nВіце-президент СРСР не може бути народним депутатом.\n( Стаття 127-4 в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\n( Статтю 127-5 виключено на підставі Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\n( Статтю 127-6 виключено на підставі Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nСтаття 127-5. Президент СРСР на основі і на виконання\nКонституції СРСР і законів СРСР видає укази, які мають обов'язкову\nсилу на всій території країни.\nСтаття 127-6. Президент СРСР користується правом\nнедоторканності і може бути зміщений тільки З'їздом народних\nдепутатів СРСР у разі порушення ним Конституції СРСР і законів\nСРСР. Таке рішення приймається не менш як двома третинами голосів\nвід загальної кількості депутатів З'їздом народних депутатів СРСР\nз ініціативи самого З'їзду або Верховної Ради СРСР з урахуванням\nвисновку Комітету конституційного нагляду СРСР.\n( Статтю 127-9 виключено на підставі Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nСтаття 127-7. Якщо Президент СРСР з тих чи інших причин не\nможе далі виконувати свої обов'язки, до обрання нового Президента\nСРСР його повноваження переходять до Віце-президента СРСР, а коли\nце неможливо - до Голови Верховної Ради СРСР. Вибори нового\nПрезидента СРСР при цьому повинні бути проведені у тримісячний\nстрок. ( Стаття 127-7 із змінами, внесеними згідно із Законом СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\n( Конституцію доповнено главою 15-1 згідно із Законом СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90 )\nГлава 15-2\nРада Федерації\nСтаття 127-8. Президент СРСР очолює Раду Федерації, до складу\nякої входять Віцепрезидент СРСР, президенти (найвищі державні\nслужбові особи) республік. У засіданнях Ради Федерації мають право\nбрати участь найвищі державні службові особи автономних областей\nта автономних округів з правом ухвального голосу у питаннях, що\nзачіпають їхні інтереси.\nРада Федерації на основі визначених З'їздом народних\nдепутатів СРСР напрямів внутрішньої і зовнішньої політики Союзу\nРСР здійснює координацію діяльності найвищих органів державного\nуправління Союзу та республік, стежить за додержанням Союзного\nДоговору, визначає заходи щодо проведення в життя національної\nполітики Радянської держави, забезпечує участь республік у\nвирішенні питань загальносоюзного значення, приймає рекомендації\nщодо розв'язання спорів та врегулювання конфліктних ситуацій у\nміжнаціональних відносинах.\nПитання, що зачіпають інтереси народів, які не мають своїх\nнаціонально-державних утворень, розглядаються в Раді Федерації з\nучастю представників цих народів.\nСтаття 127-9. Член Ради Федерації - найвища державна службова\nособа республіки, представляючи і захищаючи її суверенітет та\nзаконні інтереси, бере участь у вирішенні всіх питань, що\nвносяться на розгляд Ради Федерації.\nЧлен Ради Федерації забезпечує проведення в життя рішень Ради\nФедерації у відповідній республіці; контролює виконання цих\nрішень; одержує від союзних органів та службових осіб усю\nнеобхідну інформацію; може опротестовувати рішення союзних органів\nдержавного управління, які порушують встановлені законом права\nреспубліки; за дорученням Президента СРСР репрезентує Союз РСР за\nрубежем та здійснює інші повноваження.\nСтаття 127-10. Рішення Ради Федерації приймаються більшістю\nне менш як у дві третини голосів і оформляються указами Президента\nСРСР.\nУ засіданнях Ради Федерації може брати участь Голова\nВерховної Ради СРСР.\n( Конституцію доповнено главою 15-2 згідно із Законом СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\nГлава 16\nКабінет Міністрів СРСР\n( Назва Глави 16 в редакції Закону СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 128. Кабінет Міністрів СРСР є виконавчо-розпорядчим\nорганом Союзу РСР і підпорядковується Президентові СРСР. ( Стаття\n128 в редакції Закону СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 129. Кабінет Міністрів СРСР складається з\nПрем'єр-міністра, його заступників та міністрів СРСР.\nСтруктура Кабінету Міністрів СРСР визначається за пропозицією\nПрезидента СРСР Верховною Радою СРСР.\nУ роботі Кабінету Міністрів СРСР можуть брати участь з правом\nухвального голосу глави урядів республік.\n( Стаття 129 в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\nСтаття 130. Кабінет Міністрів СРСР несе відповідальність\nперед Президентом СРСР і Верховною Радою СРСР.\nНовоутворений Кабінет Міністрів СРСР подає на розгляд\nВерховної Ради СРСР програму майбутньої діяльності на строк своїх\nповноважень.\nКабінет Міністрів СРСР не рідше одного разу на рік звітує про\nсвою роботу перед Верховною Радою СРСР.\nВерховна Рада СРСР може висловити недовіру Кабінетові\nМіністрів СРСР, що тягне за собою його відставку. Постанова в\nцьому питанні приймається більшістю не менш як у дві третини\nголосів від загальної кількості членів Верховної Ради СРСР.\n( Стаття 130 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88, із змінами, внесеними згідно із Законами СРСР N 961-I\n( v0961400-89 ) від 20.12.89, N 1360-I ( v1360400-90 ) від\n14.03.90, в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\nСтаття 131. Кабінет Міністрів СРСР є правомочним вирішувати\nпитання державного управління, віднесені до відання Союзу РСР,\nоскільки вони не входять, згідно з Конституцією СРСР, до\nкомпетенції З'їзду народних депутатів СРСР, Верховної Ради СРСР і\nРади Федерації. ( Стаття 131 із змінами, внесеними згідно із\nЗаконами СРСР N 9853-XI ( v9853400-88 ) від 01.12.88, N 1360-I\n( v1360400-90 ) від 14.03.90, в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )"
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Стаття 132. Кабінет Міністрів СРСР забезпечує:",
      "content": "проведення разом з республіками єдиної фінансової, кредитної\nта грошової політики, заснованої на спільній валюті; складення і\nвиконання союзного бюджету; виконання загальносоюзних економічних\nпрограм; створення міжреспубліканських фондів розвитку, фондів для\nліквідації наслідків стихійних лих та катастроф;\nуправління разом з республіками єдиною паливно-енергетичною і\nтранспортною системами країни; управління оборонними\nпідприємствами, космічними дослідженнями, союзними системами\nзв'язку та інформації, метеорології, геодезії, картографії,\nгеології, метрології та стандартизації; проведення погодженої\nполітики в галузі охорони природи, екологічної безпеки і\nприродокористування;\nздійснення разом с республіками загальносоюзних програм\nпродовольства, охорони здоров'я, соціального забезпечення,\nзайнятості населення, турботи про материнство і дитинство,\nкультури й освіти, фундаментальних наукових досліджень та\nстимулювання науково-технічного прогресу;\nвжиття заходів для гарантування оборони країни і державної\nбезпеки;\nреалізацію зовнішньої політики Союзу РСР, регулювання\nзовнішньоекономічної діяльності Союзу РСР, координацію\nзовнішньополітичної і зовнішньоекономічної діяльності республік,\nмитна справа;\nздійснення погоджених з республіками заходів щодо\nзабезпечення законності, прав і свобод громадян, охорони власності\nі громадського порядку, боротьби із злочинністю.\n( Стаття 132 із змінами, внесеними згідно із Законом СРСР N 5154-X\n( v5154400-81 ) від 24.06.81, в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nСтаття 133. Кабінет Міністрів СРСР на основі і на виконання\nзаконів СРСР та інших рішень З'їзду народних депутатів СРСР,\nВерховної Ради СРСР, указів Президента СРСР видає постанови і\nрозпорядження та перевіряє їх виконання. Постанови і розпорядження\nКабінету Міністрів СРСР є обов'язковими для виконання на всій\nтериторії СРСР. ( Стаття 133 в редакції Законів СРСР N 9853-XI\n( v9853400-88 ) від 01.12.88, N 1360-I ( v1360400-90 ) від\n14.03.90, N 1861-I ( v1861400-90 ) від 26.12.90 )\n( Статтю 134 виключено на підставі Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nСтаття 135. Кабінет Міністрів СРСР об'єднує і спрямовує\nроботу міністерств СРСР та інших підвідомчих йому органів.\nДля погодженого вирішення питань державного управління в\nміністерствах та інших центральних органах державного управління\nСРСР створюються колегії, до складу яких входять за посадою\nкерівники відповідних органів республік.\n( Стаття 135 із змінами, внесеними згідно із Законами СРСР\nN 9853-XI ( v9853400-88 ) від 01.12.88, N 1360-I ( v1360400-90 )\nвід 14.03.90, в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\nСтаття 136. Компетенція Кабінету Міністрів СРСР, порядок його\nдіяльності, відносини з іншими державними органами, а також\nперелік міністерств та інших центральних органів державного\nуправління СРСР визначаються законом СРСР. ( Стаття 136 в редакції\nЗакону СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\nVI. ОСНОВИ ПОБУДОВИ ОРГАНІВ ДЕРЖАВНОЇ ВЛАДИ\nІ УПРАВЛІННЯ В СОЮЗНИХ РЕСПУБЛІКАХ\nГлава 17\nНайвищі органи державної влади і\nуправління союзної республіки\nСтаття 137. Найвищими органами державної влади союзних\nреспублік є Верховні Ради союзних республік, а в тих союзних\nреспубліках, де передбачається створення З'їздів, - З'їзди\nнародних депутатів. ( Стаття 137 в редакції Законів СРСР N 9853-XI\n( v9853400-88 ) від 01.12.88, N 963-I ( v0963400-89 ) від\n20.12.89 )\nСтаття 138. Повноваження, структура і порядок діяльності\nнайвищих органів державної влади союзних республік визначаються\nконституціями і законами союзних республік. ( Стаття 138 в\nредакції Законів СРСР N 9853-XI ( v9853400-88 ) від 01.12.88,\nN 963-I ( v0963400-89 ) від 20.12.89 )\nСтаття 139. Верховна Рада союзної республіки утворює Раду\nМіністрів союзної республіки - Уряд союзної республіки - найвищий\nвиконавчий і розпорядчий орган державної влади союзної республіки.\n( Частину другу статті 139 виключено на підставі Закону СРСР\nN 963-I ( v0963400-89 ) від 20.12.89 )\nСтаття 140. Рада Міністрів союзної республіки видає постанови\nй розпорядження на основі і на виконання законодавчих актів СРСР і\nсоюзної республіки, актів Президента СРСР і Кабінету Міністрів\nСРСР, організує і перевіряє їх виконання. ( Стаття 140 із змінами,\nвнесеними згідно із Законом СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\nСтаття 141. Рада Міністрів союзної республіки має право\nзупиняти виконання постанов і розпоряджень Рад Міністрів\nавтономних республік, скасовувати рішення і розпорядження\nвиконавчих комітетів крайових, обласних, міських (міст\nреспубліканського підпорядкування) Рад народних депутатів, Рад\nнародних депутатів автономних областей, а в союзних республіках,\nякі не мають обласного поділу, - виконавчих комітетів районних і\nвідповідних міських Рад народних депутатів.\nСтаття 142. Рада Міністрів союзної республіки об'єднує і\nспрямовує роботу союзно-республіканських і республіканських\nміністерств, державних комітетів союзної республіки, інших\nпідвідомчих їй органів.\nСоюзно-республіканські міністерства й державні комітети\nсоюзної республіки керують дорученими їм галузями управління або\nздійснюють міжгалузеве управління, підлягаючи як Раді Міністрів\nсоюзної республіки, так і відповідному союзно-республіканському\nміністерству СРСР або державному комітетові СРСР.\nРеспубліканські міністерства і державні комітети керують\nдорученими їм галузями управління або здійснюють міжгалузеве\nуправління, підлягаючи Раді Міністрів союзної республіки.\nГлава 18\nНайвищі органи державної влади і\nуправління автономної республіки\nСтаття 143. Найвищими органами державної влади автономних\nреспублік є Верховні Ради автономних республік, а в тих автономних\nреспубліках, де передбачається створення З'їздів, - З'їзди\nнародних депутатів.\nСтаття 144. Верховна Рада автономної республіки утворює Раду\nМіністрів автономної республіки - Уряд автономної республіки -\nнайвищий виконавчий і розпорядчий орган державної влади автономної\nреспубліки.\n( Глава 18 із змінами, внесеними згідно із Законом СРСР N 9853-XI\n( v9853400-88 ) від 01.12.88, в редакції Закону СРСР N 963-I\n( v0963400-89 ) від 20.12.89 )\nГлава 19\nМісцеві органи державної влади і управління\nСтаття 145. Органами державної влади в автономних областях,\nавтономних округах, краях, областях, районах, містах, районах у\nмістах, селищах, сільських населених пунктах та інших\nадміністративно-територіальних одиницях, утворюваних відповідно до\nзаконів союзних і автономних республік є відповідні Ради народних\nдепутатів.\nУ системі місцевого самоврядування, крім місцевих Рад\nнародних депутатів, можуть діяти відповідно до законодавства\nреспублік органи територіального громадського самоврядування,\nзбори громадян, інші форми безпосередньої демократії. ( Статтю 145\nдоповнено частиною другою згідно із Законом СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\n( Стаття 145 в редакції Закону СРСР N 963-I ( v0963400-89 ) від\n20.12.89 )\nСтаття 146. Місцеві Ради народних депутатів вирішують усі\nпитання місцевого значення, виходячи із загальнодержавних\nінтересів та інтересів громадян, які проживають на території Ради,\nпроводять у життя рішення вищестоящих державних органів, керують\nдіяльністю нижчестоящих Рад народних депутатів, беруть участь в\nобговоренні питань республіканського й загальносоюзного значення,\nвносять з цих питань свої пропозиції.\nМісцеві Ради народних депутатів керують на своїй території\nдержавним, господарським і соціально-культурним будівництвом;\nзатверджують плани економічного і соціального розвитку і місцевий\nбюджет; здійснюють керівництво підпорядкованими їм державними\nорганами, підприємствами, установами й організаціями; забезпечують\nдодержання законів, охорону державного і громадського порядку,\nправ громадян; сприяють зміцненню обороноздатності країни.\nСтаття 147. У межах своїх повноважень місцеві Ради народних\nдепутатів забезпечують комплексний економічний і соціальний\nрозвиток на їх території; здійснюють контроль за додержанням\nзаконодавства розташованими на цій території підприємствами,\nустановами й організаціями вищестоящого підпорядкування;\nкоординують і контролюють їх діяльність у галузі\nземлекористування, охорони природи, будівництва, використання\nтрудових ресурсів, виробництва товарів народного споживання,\nсоціально-культурного, побутового та іншого обслуговування\nнаселення.\nСтаття 148. Місцеві Ради народних депутатів приймають рішення\nв межах повноважень, наданих їм законодавством Союзу РСР, союзної\nта автономної республіки. Рішення місцевих Рад є обов'язковими для\nвиконання всіма розташованими на території Ради підприємствами,\nустановами й організаціями, а також службовими особами і\nгромадянами.\nСтаття 149. Виконавчими і розпорядчими органами місцевих Рад\nнародних депутатів є виконавчі комітети чи інші органи, які ними\nобираються.\nВиконавчі і розпорядчі органи місцевих Рад не рідше одного\nразу на рік звітують перед Радами, які їх обрали, а також на\nзборах трудових колективів і за місцем проживання громадян.\n( Стаття 149 в редакції Законів СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88, N 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 150. Виконавчі і розпорядчі органи місцевих Рад\nнародних депутатів зобов'язані виконувати закони, укази Президента\nСРСР, інші акти найвищих органів державної влади та управління\nСРСР і республік, прийняті в межах їхньої компетенції.\nВиконавчі і розпорядчі органи місцевих Рад є безпосередньо\nпідзвітними як Раді, що їх обрала, так і вищестоящому виконавчому\nі розпорядчому органові.\n( Стаття 150 в редакції Законів СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88, N 1861-I ( v1861400-90 ) від 26.12.90 )\nVII. ПРАВОСУДДЯ І ПРОКУРОРСЬКИЙ НАГЛЯД\n( Назва Розділу VII в редакції Закону СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\nГлава 20\nСуди\n( Назва Глави 20 в редакції Закону СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Стаття 151. Правосуддя в СРСР здійснюється тільки судом.",
      "content": "В СРСР діють Верховний Суд СРСР, Верховні Суди союзних\nреспублік, Верховні Суди автономних республік, крайові, обласні,\nміські суди, суди автономних областей, суди автономних округів,\nрайонні (міські) народні суди, а також військові трибунали у\nЗбройних Силах.\nСтаття 152. Усі суди в СРСР утворюються на засадах виборності\nсуддів і народних засідателів, за винятком суддів військових\nтрибуналів. ( Частина перша статті 152 в редакції Закону СРСР\nN 1360-I ( v1360400-90 ) від 14.03.90 )\nНародні судді районних (міських) народних судів, судді\nкрайових, обласних і міських судів обираються відповідними\nвищестоящими Радами народних депутатів.\nСудді Верховного Суду СРСР, Верховних Судів союзних і\nавтономних республік, судів автономних областей і автономних\nокругів обираються відповідно Верховною Радою СРСР, Верховними\nРадами союзних і автономних республік, Радами народних депутатів\nавтономних областей і автономних округів.\nНародні засідателі районних (міських) народних судів\nобираються на зборах громадян за місцем їх проживання або роботи\nвідкритим голосуванням, а народні засідателі вищестоящих судів -\nвідповідними Радами народних депутатів.\nСудді військових трибуналів призначаються Президентом СРСР, а\nнародні засідателі обираються зборами військовослужбовців\nвідкритим голосуванням. ( Частина п'ята статті 152 в редакції\nЗакону СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\nСудді всіх судів обираються строком на десять років. Народні\nзасідателі всіх судів обираються строком на п'ять років.\nСуддів і народних засідателів може бути відкликано в\nустановленому законом порядку. ( Частина сьома статті 152 в\nредакції Закону СРСР N 1861-I ( v1861400-90 ) від 26.12.90 )\n( Стаття 152 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nСтаття 153. Верховний Суд СРСР є найвищим судовим органом\nСРСР і здійснює нагляд за судовою діяльністю судів Союзу РСР, а\nтакож судів союзних республік у межах, встановлених законом.\nВерховний Суд СРСР складається з Голови, його заступників,\nчленів і народних засідателів. До складу Верховного Суду СРСР\nвходять за посадою голови Верховних Судів союзних республік.\nОрганізація і порядок діяльності Верховного Суду СРСР\nвизначаються Законом про Верховний Суд СРСР.\n( Стаття 153 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nСтаття 154. Розгляд цивільних і кримінальних справ у всіх\nсудах здійснюється колегіально; в суді першої інстанції - з участю\nнародних засідателів. Народні засідателі при здійсненні правосуддя\nкористуються всіма правами судді.\nСтаття 155. Судді і народні засідателі є незалежними і\nпідкоряються тільки законові.\nСуддям і народним засідателям забезпечуються умови для\nбезперешкодного і ефективного здійснення їх прав та обов'язків.\nБудь-яке втручання в діяльність суддів і народних засідателів по\nздійсненню правосуддя є неприпустимим і тягне за собою\nвідповідальність за законом.\nНедоторканність суддів і народних засідателів, а також інші\nгарантії їх незалежності встановлюються Законом про статус суддів\nв СРСР та іншими законодавчими актами Союзу РСР і союзних\nреспублік.\n( Стаття 155 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\nСтаття 156. Правосуддя в СРСР здійснюється на засадах\nрівності громадян перед Законом і судом.\nСтаття 157. Розгляд справ у всіх судах є відкритим. Слухання\nсправ у закритому засіданні суду допускається лише у випадках,\nвстановлених Законом, з додержанням при цьому всіх правил\nсудочинства."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Стаття 158. Обвинуваченому забезпечується право на захист.",
      "content": "Стаття 159. Судочинство провадиться мовою союзної або\nавтономної республіки, автономної області, автономного округу або\nмовою більшості населення даної місцевості. Особам, що беруть\nучасть у справі і не володіють мовою, якою провадиться\nсудочинство, забезпечується право повного ознайомлення з\nматеріалами справи, участь у судових діях через перекладача і\nправо виступати в суді рідною мовою.\nСтаття 160. Ніхто не може бути визнаний винним у вчиненні\nзлочину, а також підданий кримінальному покаранню інакше як за\nвироком суду й відповідно до Закону.\nСтаття 161. Для подання юридичної допомоги громадянам і\nорганізаціям діють колегії адвокатів. У випадках, передбачених\nзаконодавством, юридична допомога громадянам подається безплатно.\nОрганізація і порядок діяльності адвокатури визначаються\nзаконодавством Союзу РСР і союзних республік.\nСтаття 162. У судочинстві в цивільних і кримінальних справах\nдопускається участь представників громадських організацій і\nтрудових колективів.\nСтаття 163. Вирішення господарських спорів в СРСР\nздійснюється Вищим арбітражним судом СРСР і створюваними в\nреспубліках відповідно до їхніх законів органами для вирішення\nгосподарських спорів.\nВтручання будь-яких органів, організацій і службових осіб у\nдіяльність суддів щодо вирішення спорів не допускається.\nОрганізація і порядок діяльності Вищого арбітражного суду\nСРСР визначаються законом СРСР.\n( Стаття 163 в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\nГлава 21\nПрокуратура\nСтаття 164. Нагляд за точним і однаковим виконанням законів\nСРСР усіма міністерствами та іншими органами державного\nуправління, підприємствами, установами, організаціями, місцевими\nРадами народних депутатів, їхніми виконавчими і розпорядчими\nорганами, політичними партіями, громадськими організаціями та\nмасовими рухами, службовими особами, а також громадянами\nздійснюють Генеральний прокурор СРСР, прокурори союзних республік\nі підпорядковані їм прокурори. ( Стаття 164 в редакції Закону СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 165. Генеральний прокурор СРСР є відповідальним перед\nЗ'їздом народних депутатів СРСР та Верховною Радою СРСР і їм\nпідзвітним. ( Стаття 165 в редакції Закону СРСР N 9853-XI\n( v9853400-88 ) від 01.12.88 )\nСтаття 166. Прокурори республік призначаються найвищими\nорганами державної влади республік за погодженням з Генеральним\nпрокурором СРСР і є їм підзвітними. У діяльності по нагляду за\nвиконанням законів СРСР прокурори республік підпорядковані також\nГенеральному прокуророві СРСР. ( Стаття 166 в редакції Закону СРСР\nN 1861-I ( v1861400-90 ) від 26.12.90 )\nСтаття 167. Строк повноважень Генерального прокурора СРСР -\nп'ять років. ( Стаття 167 в редакції Закону СРСР N 1861-I\n( v1861400-90 ) від 26.12.90 )\nСтаття 168. Органи прокуратури здійснюють свої повноваження\nнезалежно від будьяких місцевих органів.\nОрганізація і порядок діяльності органів прокуратури\nвизначаються законодавством Союзу РСР і союзних республік.\n( Стаття 168 в редакції Закону СРСР N 1861-I ( v1861400-90 ) від\n26.12.90 )\nVIII. ГЕРБ, ПРАПОР, ГІМН І СТОЛИЦЯ СРСР\nСтаття 169. Державний герб Союзу Радянських Соціалістичних\nРеспублік являє собою зображення серпа й молота на фоні земної\nкулі, у променях сонця і в обрамленні колосся, з написом мовами\nсоюзних республік: \"Пролетарі всіх країн, єднайтеся!\". У верхній\nчастині герба - п'ятикутна зірка.\nСтаття 170. Державний прапор Союзу Радянських Соціалістичних\nРеспублік являє собою червоне прямокутне полотнище з зображенням в\nйого верхньому куті, біля древка, золотих серпа й молота і над\nними червоної п'ятикутної зірки, обрамленої золотою каймою.\nВідношення ширини прапора до його довжини - 1:2.\nСтаття 171. Державний гімн Союзу Радянських Соціалістичних\nРеспублік затверджується Верховною Радою СРСР. ( Стаття 171 в\nредакції Закону СРСР N 1360-I ( v1360400-90 ) від 14.03.90 )\nСтаття 172. Столицею Союзу Радянських Соціалістичних\nРеспублік є місто Москва.\nIX. ДІЯ КОНСТИТУЦІЇ СРСР І ПОРЯДОК ЇЇ ЗМІНИ\nСтаття 173. Конституція СРСР має найвищу юридичну силу. Всі\nзакони та інші акти державних органів видаються на основі і\nвідповідно до Конституції СРСР.\nСтаття 174. Зміна Конституції СРСР провадиться рішенням\nЗ'їзду народних депутатів СРСР, прийнятим більшістю не менш як дві\nтретини від загальної кількості народних депутатів СРСР. ( Стаття\n174 в редакції Закону СРСР N 9853-XI ( v9853400-88 ) від\n01.12.88 )\n* * *\nКонституція (Основний Закон)\nСоюзу Радянських Соціалістичних Республік\nприйнята позачерговою сьомою сесією\nВерховної Ради СРСР дев'ятого скликання\n7 жовтня 1977 року"
    }
  ],
  "definitions": []
}