{
  "id": "ua-law-n0002300-20",
  "type": "statute",
  "title": "Закон України (n0002300-20)",
  "title_en": "",
  "short_name": "n0002300-20",
  "status": "in_force",
  "issued_date": "1920-11-12",
  "url": "https://zakon.rada.gov.ua/laws/show/n0002300-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Іменем Української Народньої Республіки\n\"12\" падолиста 1920 року\nЗатверджую\nГолова Директорії С.Петлюра\n\nПосвідчую\nТ.в.о. Державного Секретаря В.Оніхімовський\n\nУхвалений Радою Народніх Міністрів\nЗакон\nпро Державну Народню Раду\nУкраїнської Народньої Республіки\n\nI. Про Державну Народню Раду та її склад\n1. До скликання Парляменту Української Народньої Республіки\nЗаконодавча влада в Українській Народній Республіці належить\nДержавній Народній Раді. 2. Державна Народня Рада є тимчасовий орган Народнього\nПредставництва з компетенцією, зазначеною в IV розділі цього\nзакону. Члени Державної Народньої Ради заховують свої\nуповноваження до скликання Парляменту, але не довше одного року.\nЯк що через рік по скликанню Державної Народньої Ради не буде\nможливим скликати Парляменту, то для продовження законодавчої\nроботи призначаються нові вибори членів Державної Народньої Ради\nна таких же умовах, що до терміну їх уповноважень. 3. Державна Народна Рада складається з представників\nнаселення, політичних, громадських, наукових, професійних і\nкооперативних організацій і установ. Порядок виборів представників\nі розподіл їх числа зазначається особливим законом. 4. Список членів Державної Народньої Ради оголошується до\nзагального відома в урядовому часописі. 5. Члени Державної Народньої Ради є представниками громадян\nУкраїнської Держави. Раз обраного Члена Державної Ради не можна відкликати і в\nйого діяльності в Державній Раді в'язати якими-небудь\nінструкціями. 6. Мандат Члена Державної Ради тратить силу тільки в наслідок\nйого смерти, уневажання мандату через Державну Раду, добровільного\nзложення мандату, або утрати виборчого права. Про страту сили мандату Голова Державної Ради негайно\nповідомляє листовно Голову Ради Народніх Міністрів, а цей, через\nМіністра Внутрішніх Справ, до чотирнадцяти днів по одержанню\nповідомлення оголошує в урядовім часописі наказ про доповняючий\nвибір. 7. Міністр Внутрішніх Справ в день створення Державної Ради\nпередає їй всі виборчі акти разом з внесеними протестами.\nII. Особисті права Членів Державної Народньої Ради\n8. Членам Державної Народньої Ради вручає Міністр Внутрішніх\nСправ окремі посвідчення, що уповноважнюють їх до вступу до\nДержавної Ради. 9. Члени Державної Народньої Ради користуються всіма правами\nі виконують свої обов'язки тільки особисто. За свою діяльність в\nДержавній Народній Раді відповідають вони тільки перед самою\nДержавною Радою. 10. Члени Державної Народньої Ради від хвилі обрання їх до\nскладу Державної Народньої Ради до часу, коли скінчаться\nуповноваження, не виключаючи і перерви між сесіями, не підлягають\nпереслідуванню, ані арештові без згоди Державної Народньої Ради,\nза винятком схоплення на горячому вчинкові. В тім останнім разі належить про це донести негайно Голові\nДержавної Народньої Ради і просити дозволу на дальший арешт та\nдальше карно-судове слідство. На жадання Державної Народньої Ради\nарешт мусить бути негайно знесений і карно-судове слідство що до\nЧлена Державної Народньої Ради негайно припинено. В випадку перерви між сесіями повище право належить Голові\nДержавної Ради. 11. Члени Державної Народньої Ради звільняються від заклику в\nармію і фльоту Української Народньої Республіки і не потребують\nвідпусток від своїх установ для участи в праці Державної Народньої\nРади. За Членами Державної Народньої Ради на весь час перебування\nїх в цім стані заховуються попередні їх посади на державній і\nмуніціпальній службі. 12. Члени Державної Народньої Ради за погляди і міркування,\nвисловлені при виконанні своїх обов'язків в засіданнях Державної\nНародньої Ради, відповідають лише перед Державною Народньою Радою. 13. Члени Державної Народньої Ради на прилюдних і неприлюдних\nзасіданнях Державної Народньої Ради і в її комісіях користуються\nправом цілком свободно висловлювати свої думки, робити внески,\nвносити запроси, розповідати про одержані відомости і т.п. Як що Голова або його заступник під час засідання добачить\nнепристойність в поведінці Члена Державної Народньої Ради в\nдопущених словах, вчинках чи жестах, що зачіпають честь або самої\nДержавної Народньої Ради, або установ, або громадянина, то віддає\nвинного дісціплінарній карі, згідно з регуляміном1 Державної\nНародньої Ради. Покараний в такий спосіб Член Державної Народньої\nРади не може бути покараний за ці ж вчинки по скінченні його\nуповноважень.\n___________________\n1 Текст Регуляміну Державної Народної Ради У.Н.Р. (Порядок\nчинностей Державної Народньої Ради У.Н.Р.) див.: ЦДАЖР УРСР. - Ф.\n1065. - Оп. 2. - Спр. 52. - Арк. 112 - 128. (Прим. укладача).\nЧлена Державної Народньої Ради, що в своїй промові, або в\nзаяві, в Державній Народній Раді, нарушив права приватної особи,\nможе укривджений притягнути до карно-судової відповідальності. На\nтой випадок судова влада має одержати дозвіл Державної Народньої\nРади. 14. Член Державної Народньої Ради не може купувати, ані\nарендувати державні добра, або приймати державні роботи, або\nдостави, не може також одержувати ніякої державної концесії. 15. Члени Державної Народньої Ради одержують платню і инше\nзадоволення в розмірах, що їх визначить сама Державна Народня\nРада. 16. За згодою Голови Державної Народньої Ради може кожен Член\nРади звертатись з устним запитом до присутнього в салі Члена\nУряду.\nIII. Порядок скликання сесії та вибору Президії У.Д.Р.\n17. Перша сесія Державної Народньої Ради скликається Головою\nДиректорії Української Народньої Республіки не пізніше одного\nмісяця з мента, коли увійде в чинність закон про склад Державної\nНародньої Ради і порядок виборів до неї. 18. Сесії Державної Народньої Ради поділяються на чергові і\nнадзвичайні. Чергові сесії збираються три рази в рік, перша в терміні\nзазначеному в статті 17, друга 7 травня 1921 року і третя 1 жовтня\nтого-ж року. Про місце засідання сесії оголошується в офіціяльному\nоргані за два тижні до початку сесії. Чергові сесії продовжуються\nдва місяці. Цей термін може бути продовжений або з постанови\nДержавної Народньої Ради, або з вимоги Голови Директорії, або з\nвимоги Ради Народніх Міністрів. Надзвичайні сесії скликаються Головою Директорії або з\nвласної ініціятиви, або по вимозі Ради Народніх Міністрів, або\nПрезидії Державної Народньої Ради. Надзвичайна сесія Державної\nНародньої Ради розглядає ті питання, що зазначені в офіціяльному\nоголошенні про скликання надзвичайної сесії. Після розгляду сих\nсправ сесія закривається. 19. Перше засідання Державної Народньої Ради одкриває Голова\nДиректорії, або з його доручення Голова Ради Народніх Міністрів,\nвідчитуючи наказ про скликання Державної Народньої Ради і\nпокликуючи до тимчасового проводу найстаршого віком Члена\nДержавної Народньої Ради. 20. Державна Народня Рада вибірає зпоміж себе Голову та\nвідповідне число його заступників та секретарів. Всі вони творять\nПрезидію Державної Народньої Ради і виконують свої обов'язки аж до\nвибору нової Президії. 21. Державну Народню Раду можна розв'язати тільки тоді, коли\nбуде обрано Парлямент Української Народньої Республіки. Тим самим наказом, що розв'язується Державна Народня Рада,\nскликається рівночасно Парлямент на першу його сесію. Перерва між розв'язанням Державної Народньої Ради і початком\nпершої сесії Парляменту Української Народної Республіки не може\nтривати більш одного місяця.\nIV. Про компетенцію Державної Народньої Ради\n22. До компетенції Державної Народньої Ради належить: а) обговорення законопроектів, що вступають до Державної\nНародньої Ради від Голови Ради Народніх Міністрів; б) розроблення законопроектів, які виникають з власної\nініціятиви Державної Народньої Ради; в) обговорення бюджету Республіки та всіх асигнувань з\nДержавної Скарбниці. Обрахунок державних прибутків і видатків\nповинен бути внесений не пізніше початку другої сесії; г) розгляд справ про позичкі та инші державні зобов'язання; д) контроль діяльности Уряду шляхом: 1) інтерпеляції, 2)\nзапитань, 3) призначення окремих парляментарних анкетних або\nслідчих комісій; е) розгляд відчиту Державного Контролю по виконанню бюджету\nпопередніх років, а також по всіх прибутках і видатках з Державної\nСкарбниці; ж) розгляд і ствердження міжнародних умов; з) оголошення війни і заключення миру. 23. Тільки Державна Рада має право означувати валюту,\nухвалювати емісію Державних Кредитових білетів та державних\nоблігацій порядком, визначеним в окремім законі. 24. На жадання Державної Народньої Ради Голова Ради Міністрів\nта инші члени Уряду, або їх представники мусять явитися в\nвизначений час на засідання Державної Народньої Ради або її\nкомісії, де і повинні бути вислухані негайно. Міністри, або визначені ними представники Уряду мають право\nбрати участь в засіданнях Державної Народньої Ради, або її комісій\nі промовляти поза чергою. 25. Державна Народня Рада має право приймати петиції від\nгромадян Української Народньої Республіки, приватних і\nдержавно-зареєстрованих товариств, кооперативів та корпорацій і\nустанов з публично-правовим характером. Державна Народня Рада\nокремою ухвалою може передати петиції відповідним міністрам і\nжадати від них пояснень що до справ, до яких відносяться петиції.\nМіністри мусять дати жадані пояснення, або їх відмовити з поданням\nпричин. 26. Державна Народня Рада для найліпшого проведення своєї\nроботи утворює зі своїх членів ріжні комісії, може також\nустановити окрему комісію зі своїх членів, щоб вияснити і усталити\nспірні форми певної справи. Може надати право цій комісії взивати свідків і знавців, щоб\nзложити свої зізнання перед комісією, а також право переслухувати\nпід присягою, послуговуючись відповідними постанови судового\nпоступовання. 27. Державна Народня Рада сама рішає про важність\nопротестованих обрань членів на підставі окремого внесення своєї\nмандатної комісії. Член Державної Народньої Ради, що його обрання опротестовано,\nкористується своїми правами і виконує свої обов'язки до хвилі,\nколи Державна Рада ухвалить неважність його вибору. 28. Рада Народніх Міністрів, або окремі Міністри, що їм\nДержавна Народня Рада висловить недовір'я, уступають з Уряду. 29. Якщо Голова або Члени Ради Народніх Міністрів навмисне\nабо з важкої недбалости нарушать в обсягу своєї службової\nдіяльности основні або инші закони, то вони відповідають перед\nкарним судом. 30. Право обжалування належить Державній Народній Раді. Така\nпостанова ухвалюється Державною Народньою Радою в присутности\nнайменьше половини всіх її членів та двома третями голосів\nприсутніх членів. Карне поступовання веде Вищій Суд Республіки. На випадок обжаловання Державною Народньою Радою, Голова або\nЧлени Ради Народніх Міністрів мусять негайно здержатися від\nдальшого виконування своїх службових справ і обов'язків аж до\nчасу, коли Вищій Суд Республіки порушить цю справу. 31. В разі виправдання Судом обжалованої особи, вона вертає\nнегайно до виконання своїх урядових справ і обов'язків.\nV. Про порядок ведення справ Державної Народньої Ради\n32. Ухвали Державної Ради приймаються звичайною більшістю\nголосів присутніх членів. 33. Ухвалений Державною Народньою Радою законопроект Голова\nДержавної Ради разом з Головою Ради Міністрів подає на\nзатвердження на протязі 7 днів Голові Директорії. Затверджений Головою Директорії законопроект вертає знов до\nГолови Ради Народніх Міністрів для оголошення через Державну\nКанцелярію в Вістнику Державних Законів з підписом Голови\nДиректорії, Голови Ради Народніх Міністрів і відповідного Міністра\nабо відповідних Міністрів чи цілої Ради Міністрів і посвідченням\nДержавного Секретаря. Перед початком тексту закону належить зазначити, що ухвалила\nйого Державна Народня Рада згідно з постановами відповідних\nартикулів. 34. На випадок відмови затвердження законопроекту Головою\nДиректорії, має він протягом 14 днів звернути законопроект Голові\nРади Народніх Міністрів з письменним наведенням причин, чому його\nне затверджено. Голова Ради Народніх Міністрів протягом дальших 7 днів\nвідсилає незатверджений законопроект Голові Державної Народньої\nРади, який ставить його на денний порядок найблизшого засідання\nДержавної Народньої Ради. Державна Народня Рада або приймає до уваги Голови Директорії,\nщо до потреби змін в законопроекті, тоді відсилає його до\nвідповідної комісії для дальшого правильного трактування, або\nприймає заново в цілости без змін. Прийнятий в цей спосіб законопроект Голова Державної\nНародньої Ради підсилає Голові Ради Народніх Міністрів з метою\nнегайного оголошення його в Вістнику Державних Законів. 35. Законодавчі питання, що виникають з власної ініціятиви\nЧленів Державної Народньої Ради, подаються Президії в листовній\nформі за підписом не меньше десяти Членів Ради. 36. Всі законопроекти, що поступають в Державну Народню Раду,\nпо обговоренню їх ухвалюються або відхиляються нею, або\nнаправляються до розроблення комісії. 37. Інтерпеляції до Уряду або його Членів подаються в\nлистовній формі, за підписом трьох Членів Державної Народньої Ради\nі передаються до її Президії, для докладу в засіданню Державної\nНародньої Ради та в випадках їх ухвали, передаються Раді Народніх\nМіністрів. 38. На внесену інтерпеляцію Уряд може відповісти негайно, або\nзаповісти відповідь на означений термін, або врешті відмовити в\nвідповідній мотивованій заяві. Державна Народня Рада на окреме внесення може ухвалити\nвідчинення діскусії над відповіддю Міністра на внесену\nінтерпеляцію. Може вона на окреме внесення ухвалити, чи вважає відповідь\nМіністра задовольняючою і приймає її до відома, чи ні, або\nухвалити, що переходить до дальших чергових справ з зазначенням\nмотивів або без їх зазначення. 39. Засідання Державної Народньої Ради відбуваються, коли на\nних присутні не менш як половина Членів Ради, закликаних на дану\nсесію.\nVI. Про прилюдність засідань Державної Народньої Ради\n40. Засідання Державної Народньої Ради є прилюдні. Засідання Державної Народньої Ради можуть бути неприлюдні на\nжадання Голови Державної Ради, Членів Уряду або найменьше 10\nЧленів Державної Ради на підставі окремої ухвали, що приймається\nпо упущенні публікою салі нарад. 41. Не можна нікого потягати до відповідальности за\nсправоздання з прилюдного засідання Державної Народньої Ради, коли\nвоно згідно з правдою. 42. В засіданнях комісій Державної Народньої Ради сторонні\nособи не допускаються; згідно з постановою більшости комісії\nможуть бути закликані на засідання комісії Народньої Ради з правом\nдорадчого голосу фаховці.\nVII. Про внутрішній устрій Державної Народньої Ради\n43. Внутрішній устрій та розпорядок праці Державної Народньої\nРади зазначаються регуляміном, який складається Державною\nНародньою Радою відповідно цьому закону. Державною Народньою Радою регулямін стає обов'язуючим після\nоголошення його в Вістнику Державних Законів і для своєї важности\nне потребує затвердження Голови Директорії. До ухвали Державною Народньою Радою свого регуляміну має силу\nтимчасовий регулямін, який ухвалено Радою Народніх Міністрів. 44. В випадку порушення порядку Членом Державної Народньої\nРади він може бути згідно з регуляміном усунений з цього\nзасідання, або позбавлений на якийсь час права брати участь в\nзаняттях Державної Народньої Ради лише постановою Державної\nНародньої Ради. 45. Закон цей вводиться в чинність з менту його\nопублікування.\nГолова Ради Народніх Міністрів Андрій Лівицький\n\nМіністр Внутрішніх Справ Олександр Саліковський\n\n___________________\nЦДАЖР УРСР. - Ф. 1065. - Оп. 2. - Спр. 246. - Арк. 1 - 6\n(зв); Спр. 52. - Арк. 104 - 111 (зв.), 137 - 148, 153 - 164, 216 -\n239 (зв.); Спр. 49. - Арк. 5 - 10 (зв.); Вістник Державних Законів\nдля всіх земель Української Народньої Республіки.- 1920, 19\nлистопада. - Вип. 2.\nДодаток\nдо закону \"Про Державну Народню Раду\nУкраїнської Народньої Республіки\"\nСпис організацій, які мають нести своїх представників\nдо Державної Народньої Ради та кількість останніх від кожної ----------------------------------------------------------------------------\n| Назва партій |Повний склад|1 черга|2 черга|3 черга|\n|--------------------------------------------------------------------------|\n| А. Політичні групи |\n|--------------------------------------------------------------------------|\n|УСДРП | | 19 | 10 | 5 | 4 |\n|-------------------------------------| |-----+-------+-------+-------|\n|УПСР | | 20 | 11 | 5 | 4 |\n|-------------------------------------| |-----+-------+-------+-------|\n|ЄСДПР (Бунд) | 30% | 3 | 2 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|СЄРП (Поалей-Ціон) | | 3 | 2 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|ОЄСП | | 3 | | 2 | 1 |\n|-------------------------------------+------+-----+-------+-------+-------|\n|УСПФ | | 9 | 6 | 2 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|Селянська соціалістична партія | | 6 | 4 | 1 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|Народня Трудова Партія | | 5 | 2 | 2 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|Трудова Партія | 18% | 3 | 2 | | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|Єврейська \"Фолкс-Партай\" (Цеіре-Ціон)| | 3 | 2 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|Єврейська демократична сіоністська | | 3 | 2 | 1 | |\n|фракція (Цеіре-Ціон) | | | | | |\n|-------------------------------------+------+-----+-------+-------+-------|\n|Народня Республіканська Партія | | 6 | 5 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|УПСС | | 5 | 4 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|Союз хліборобів-демократів | 13% | 4 | 3 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|Сіоністські організації на Україні | | 4 | 3 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|Єврейські партії \"Ахдус\" | | 2 | 1 | 1 | |\n|--------------------------------------------------------------------------|\n| Б. Незадекларовані |\n|--------------------------------------------------------------------------|\n|Большовики України | | 2 | | 1 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|Українська партія \"боротьбістів\" | 5,5% | 5 | | 3 | 2 |\n|-------------------------------------| |-----+-------+-------+-------|\n|Українська партія \"незалежників\" | | 2 | | 1 | 1 |\n|-------------------------------------+------+-----+-------+-------+-------|\n|РСДРП | | 2 | | 1 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|ПСР | 3,7% | 2 | 1 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|КД | | 2 | 1 | 1 | |\n|-------------------------------------+------+-----+-------+-------+-------|\n|ППС | | 1 | | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|\"Людова\" польська партія | 2% | 1 | 1 | | |\n|-------------------------------------| |-----+-------+-------+-------|\n|Польська партія \"Кресовців\" | | 1 | 1 | | |\n|--------------------------------------------------------------------------|\n| В. Неполітичні організації |\n|--------------------------------------------------------------------------|\n|наукові | | 3 | 1 | 1 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|кооперативні | | 5 | 2 | 2 | 1 |\n|-------------------------------------| |-----+-------+-------+-------|\n|самоврядування | 16,5%| 6 | 2 | 2 | 2 |\n|-------------------------------------| |-----+-------+-------+-------|\n|професійні спілки | | 9 | 3 | 3 | 3 |\n|-------------------------------------| |-----+-------+-------+-------|\n|науково-проф. культурні | | 2 | 1 | 1 | |\n|-------------------------------------| |-----+-------+-------+-------|\n|конфесійні установи | | 1 | 1 | | |\n|-------------------------------------+------+-----+-------+-------+-------|\n|селоспілка | 11,7%| 19 | 9 | 5 | 5 |\n|--------------------------------------------+-----+-------+-------+-------|\n|Загалом | 161 | 81 | 49 | 30 |\n----------------------------------------------------------------------------\n___________________\nЦДАЖР УРСР. - Ф. 1065. - Оп.2. - Спр. 295. - Арк. 28; Спр.\n52. - Арк. 184 - 185, 241 -241 (зв.).\n\nКонституційні акти України. 1917 - 1920.\nНевідомі конституції України.\nКиїв: Філософська і соціологічна думка, 1992.\n\nЗакон про Державну Народню Раду Української Народньої Республіки\nІсторичний документ; Державні утворення (1917-1920) від 12.11.1920\n\nПрийняття від 12.11.1920\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/n0002300-20\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}