{
  "id": "ua-law-995-009",
  "type": "statute",
  "title": "Закон України (995_009)",
  "title_en": "",
  "short_name": "995_009",
  "status": "in_force",
  "issued_date": "1930-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/995_009",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "Переказний вексель містить:\n1. Назву \"переказний вексель\", яка включена до тексту документа і висловлена тією мовою, якою цей документ складений;\n2. Безумовний наказ сплатити визначену суму грошей;\n3. Найменування особи, яка повинна платити (трасат);\n4. Зазначення строку платежу;\n5. Зазначення місця, в якому повинен бути здійснений платіж;\n6. Найменування особи, якій або за наказом якої повинен бути здійснений платіж;\n7. Зазначення дати і місця видачі векселя;\n8. Підпис особи, яка видає вексель (трасант)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "Документ, у якому відсутній будь-який з реквізитів, наведених у попередній статті, не має сили переказного векселя, за винятком випадків, зазначених нижче:\nпереказний вексель, строк платежу в якому не вказаний, вважається таким, що підлягає оплаті за пред'явленням;\nпри відсутності особливої вказівки, місце, позначене поруч з найменуванням трасата, вважається місцем платежу і, разом з тим, місцем проживання трасата;\nпереказний вексель, у якому не зазначене місце його складання, вважається складеним у місці, позначеному поруч з найменуванням трасанта."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "Переказний вексель може бути виданий за наказом трасанта.\nВін може бути виданий на самого трасанта.\nВін може бути виданий за рахунок третьої особи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "Переказний вексель може підлягати оплаті за місцем проживання третьої особи або в тій самій місцевості, де знаходиться місце проживання трасата, або в будь-якій іншій місцевості."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "У переказному векселі, який підлягає оплаті відразу після пред'явлення або у визначений строк після пред'явлення, трасант може обумовити, що на суму, яка підлягає оплаті, будуть нараховуватися відсотки. У будь-якому іншому переказному векселі така умова вважається ненаписаною.\nВідсоткова ставка повинна бути вказана у векселі; при відсутності такої вказівки умова вважається ненаписаною.\nВідсотки нараховуються від дати видачі переказного векселя, якщо не вказана інша дата."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "Якщо сума, яка підлягає сплаті за переказним векселем, виражена словами і цифрами, то в разі розбіжності між цими позначеннями підлягає сплаті сума, позначена словами.\nЯкщо у переказному векселі сума виражена кілька разів словами або цифрами, то в разі розбіжностей між цими позначеннями підлягає сплаті менша сума."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "Якщо на переказному векселі є підписи осіб, нездатних зобов'язуватися за переказним векселем, або підроблені підписи, або підписи вигаданих осіб, або підписи, які з будь-яких інших підстав не можуть зобов'язувати тих осіб, які поставили їх на переказному векселі або від імені яких переказний вексель був підписаний, то зобов'язання інших осіб, які поставили свої підписи на ньому, є все-таки юридично дійсними."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8",
      "content": "Кожний, хто поставив свій підпис на переказному векселі як представник особи, від імені якої він не був уповноважений діяти, сам зобов'язаний за векселем і, якщо він заплатить, матиме ті самі права, які мала б та особа, за яку він мав намір діяти. Таке саме правило застосовується до представника, який перевищив свої повноваження."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9",
      "content": "Трасант відповідає за акцепт і за платіж.\nВін може зняти з себе відповідальність за акцепт; будь-яка умова, за якою він знімає з себе відповідальність за платіж, вважається ненаписаною."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10",
      "content": "Якщо переказний вексель, що був не заповнений на момент видачі, був заповнений іншим чином, ніж передбачено укладеними угодами, то недотримання таких угод не може бути протиставлено держателю векселя, якщо тільки він не придбав переказний вексель несумлінно або, придбаваючи його, не допустив грубу необережність.\nГлава II. Індосамент"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11",
      "content": "Будь-який переказний вексель, навіть виданий без прямого застереження про наказ, може бути переданий шляхом індосаменту.\nЯкщо трасант помістив у переказному векселі слова \"не за наказом\" або будь-який інший рівнозначний вислів, то документ може бути переданий тільки з дотриманням форми і з наслідками звичайної цесії.\nІндосамент може бути вчинений навіть на користь трасата, незалежно від того, акцептував він вексель чи ні, або на користь трасанта, або на користь будь-якої іншої особи зобов'язаної за векселем. Ці особи можуть реіндосувати вексель."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12",
      "content": "Індосамент повинен бути безумовним. Будь-яка обмежуюча його умова вважається ненаписаною.\nЧастковий індосамент вважається недійсним.\nІндосамент \"на пред'явника\" має силу бланкового індосаменту."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13",
      "content": "Індосамент повинен бути написаний на переказному векселі або на приєднаному до нього аркуші (алонжі). Він повинен бути підписаний індосантом.\nІндосамент може не містити найменування особи, на користь якої він вчинений, або може складатися лише з одного підпису індосанта (бланковий індосамент). В останньому випадку для того, щоб мати чинність, індосамент повинен бути написаний на звороті переказного векселя або на приєднаному до нього аркуші (алонжі)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14",
      "content": "Індосамент переносить всі права, що випливають з переказного векселя.\nЯкщо індосамент є бланковим, то держатель векселя може:\n1. Заповнити бланк або на своє ім'я, або на ім'я будь-якої іншої особи;\n2. Реіндосувати вексель через бланковий індосамент або будь-якій іншій особі;\n3. Передати вексель третій особі, не заповнюючи бланк і не вчиняючи індосаменту."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15",
      "content": "Оскільки не обумовлено протилежне, індосант відповідає за акцепт і за платіж.\nВін може заборонити новий індосамент; у такому разі він не несе відповідальності перед тими особами, на користь яких вексель був після нього індосований."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16",
      "content": "Власник переказного векселя вважається його законним держателем, якщо його право на вексель базується на безперервному ряді індосаментів, навіть якщо останній індосамент є бланковим.\nЗакреслені індосаменти вважаються при цьому ненаписаними. Якщо за бланковим індосаментом іде інший індосамент, то особа, яка підписала останній, вважається такою, що придбала вексель за бланковим індосаментом.\nЯкщо особа втратила право володіння переказним векселем в силу будь-якої події, держатель, який обґрунтував своє право на нього згідно з порядком, зазначеним у попередньому абзаці, зобов'язаний повернути вексель, якщо він придбав його несумлінно або припустив при його придбанні грубу необережність."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17",
      "content": "Особи, на яких подається позов за переказним векселем, не можуть протиставити держателю заперечення, що ґрунтуються на їхніх особистих відносинах з трасантом або з попередніми держателями, якщо тільки держатель, при придбанні векселя, не діяв свідомо на шкоду боржнику."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18",
      "content": "Якщо індосамент містить застереження \"валюта до отримання\", \"на інкасо\", \"за дорученням\" або будь-яке інше застереження, що має на увазі просте доручення, держатель може здійснювати всі права, що випливають з переказного векселя, але індосувати його він може тільки у порядку передоручення.\nУ такому разі зобов'язані особи можуть заявляти проти держателя лише такі заперечення, які могли б бути заявлені проти індосанта.\nДоручення, яке міститься в індосаменті із застереженням \"за дорученням\", не припиняється у зв'язку зі смертю доручителя або настанням його недієздатності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19",
      "content": "Якщо індосамент містить застереження \"валюта в забезпечення\", \"валюта в заставу\" або будь-яке інше застереження, яке має на увазі заставу, держатель може здійснювати всі права, що випливають з переказного векселя, але поставлений ним індосамент має силу лише як передоручений індосамент.\nЗобов'язані особи не можуть заявляти проти держателя заперечень, що ґрунтуються на їхніх особистих відносинах з індосантом, якщо тільки держатель, одержуючи вексель, не діяв свідомо на шкоду боржнику."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20",
      "content": "Індосамент, вчинений після настання строку платежу, має ті самі наслідки, що й індосамент, вчинений до настання строку платежу. Однак індосамент, вчинений після протесту в неплатежі або після закінчення строку, встановленого для вчинення протесту, має лише наслідки звичайної цесії.\nЯкщо протилежне не буде доведено, недатований індосамент вважається вчиненим на векселі до закінчення строку, встановленого для здійснення протесту.\nГлава III. Акцепт"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21",
      "content": "Переказний вексель може до настання строку платежу бути пред'явлений держателем або особою, в якої вексель знаходиться, для акцепту трасату за місцем його знаходження."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22",
      "content": "У будь-якому переказному векселі трасант може обумовити, з визначенням або без визначення строку для пред'явлення, що переказний вексель повинен бути пред'явлений для акцепту.\nТрасант може заборонити пред'явлення для акцепту, якщо тільки не йдеться про переказний вексель, який підлягає оплаті у третьої особи за її адресою, або за адресою іншою, ніж адреса трасата, або про вексель, який підлягає оплаті у визначений строк після пред'явлення.\nВін може також обумовити, що пред'явлення для акцепту не буде здійснене раніше визначеної дати.\nЯкщо тільки вексель не оголошений трасантом як такий, що не підлягає акцепту, кожний індосант може обумовити, з визначенням або без визначення строку для пред'явлення, що вексель повинен бути пред'явлений для акцепту."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23",
      "content": "Переказні векселі, які підлягають оплаті у визначений строк від пред'явлення, повинні бути пред'явлені для акцепту протягом одного року від дати їх складання.\nТрасант може скоротити цей строк або обумовити більш тривалий строк.\nЦі строки можуть бути скорочені індосантами."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24",
      "content": "Трасат може вимагати, щоб вексель був повторно йому пред'явлений наступного дня після першого пред'явлення. Заінтересовані особи не можуть посилатися на те, що ця вимога не була виконана, якщо тільки про цю вимогу не було згадано у протесті.\nДержатель векселя не зобов'язаний передавати трасату вексель, пред'явлений для акцепту."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25",
      "content": "Акцепт вчинюється на переказному векселі. Акцепт виражається словом \"акцептований\" або будь-яким іншим рівнозначним словом. Він підписується трасатом. Простий підпис трасата, зроблений на лицьовій стороні векселя, має силу акцепту.\nЯкщо вексель підлягає оплаті у визначений строк від пред'явлення або якщо він повинен бути пред'явлений для акцепту протягом визначеного строку в силу особливої вимоги, то акцепт повинен бути датований днем, у який він був вчинений, якщо тільки держатель не вимагатиме, щоб він був датований днем пред'явлення.\nУ разі відсутності дати держатель, щоб зберегти своє право регресу проти індосанта і трасанта, повинен засвідчити це упущення своєчасно здійсненим протестом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26",
      "content": "Акцепт є безумовним, але трасат може обмежити його частиною суми, яка підлягає сплаті.\nБудь-яка інша зміна, внесена акцептом у зміст переказного векселя, рівнозначна відмові в акцепті. Однак акцептант відповідає згідно зі змістом свого акцепту."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27",
      "content": "Якщо трасант зазначив у переказному векселі місце платежу, відмінне від місця проживання трасата, не вказавши при цьому третьої особи, за адресою якої повинен бути здійснений платіж, то трасат може вказати на таку особу в момент акцепту. При відсутності такої вказівки вважається, що акцептант зобов'язався сам здійснити платіж за векселем у місці платежу.\nЯкщо вексель підлягає оплаті за місцем проживання трасата, останній може вказати у своєму акцепті будь-яку адресу у тому самому місці, в якому повинен бути здійснений платіж."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28",
      "content": "Шляхом акцепту трасат зобов'язується здійснити платіж за переказним векселем при настанні строку платежу.\nУ разі неплатежу держатель, навіть якщо він є трасантом, має право учинити проти акцептанта прямий позов, який ґрунтується на переказному векселі, щодо всього того, до чого може бути пред'явлена вимога відповідно до статей 48 і 49 ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29",
      "content": "Якщо трасат, який вчинив на переказному векселі надпис про свій акцепт, закреслив його до повернення векселя, то вважається, що в акцепті було відмовлено. Оскільки протилежне не буде доведено, вважається, що закреслення було здійснене до повернення векселя.\nОднак, якщо трасат письмово повідомив про свій акцепт держателя або будь-яку особу, яка поставила свій підпис на векселі, він є зобов'язаним перед такими особами відповідно до змісту свого акцепту.\nГлава IV. Аваль"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30",
      "content": "Платіж за переказним векселем може бути забезпечений авалем повністю або в частині його суми.\nЗабезпечення може бути надане третьою особою або навіть однією з осіб, які поставили свій підпис на векселі."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31",
      "content": "Аваль вчинюється або на самому переказному векселі, або на алонжі.\nВін виражається словами \"вважати за аваль\" або будь-яким іншим рівнозначним формулюванням. Він підписується тим, хто надає аваль.\nВважається, що для здійснення авалю достатньо одного лише підпису, вчиненого авалістом на лицьовій стороні векселя, якщо тільки цей підпис не вчинений трасатом або трасантом.\nВ авалі повинно бути вказано, за кого він виданий. У разі відсутності такої вказівки він вважається виданим за трасанта."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32",
      "content": "Аваліст відповідає так само, як і та особа, зобов'язання якої він забезпечив.\nЙого зобов'язання є дійсним навіть у тому разі, якщо те зобов'язання, яке він забезпечував, виявиться недійсним з будь-якої іншої причини, ніж дефект форми.\nЗдійснюючи платіж за переказним векселем, аваліст набуває прав, що випливають з переказного векселя, проти особи, зобов'язання якої він забезпечив, і проти тих осіб, які зобов'язані перед останньою за переказним векселем.\nГлава V. Строк платежу"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33",
      "content": "Переказний вексель може бути виданий із таким строком платежу:\nза пред'явленням;\nу визначений строк від пред'явлення;\nу визначений строк від дати складання;\nна визначену дату.\nПереказні векселі, що містять або інші строки платежу, або передбачають оплату частинами, є недійсними."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34",
      "content": "Переказний вексель строком за пред'явленням підлягає оплаті при його пред'явленні. Він повинен бути пред'явлений для платежу протягом одного року від дати його складання. Трасант може скоротити цей строк або обумовити більш тривалий строк. Ці строки можуть бути скорочені індосантами.\nТрасант може встановити, що переказний вексель зі строком платежу за пред'явленням не може бути пред'явленим для платежу раніше визначеної дати. У цьому разі строк для пред'явлення починається від зазначеної дати."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35",
      "content": "Строк платежу за переказним векселем, що підлягає сплаті у визначений строк від пред'явлення визначається або датою акцепту, або датою протесту.\nПри відсутності протесту недатований акцепт вважається стосовно акцептанта здійсненим в останній день строку, визначеного для пред'явлення для акцепту."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36",
      "content": "Якщо переказний вексель виданий строком на один або кілька місяців від дати видачі або від пред'явлення, то строк платежу за векселем настає у відповідну дату того місяця, в якому платіж повинен бути здійснений. У разі відсутності відповідної дати строк платежу за векселем настає в останній день цього місяця.\nЯкщо переказний вексель виданий строком на півтора місяця або на кілька місяців з половиною від дати видачі або від пред'явлення, то необхідно спочатку відрахувати повні місяці.\nЯкщо строк платежу призначено на початок, середину (середина січня або середина лютого тощо) або на кінець місяця, то під цими виразами розуміють перший, п'ятнадцятий і останній дні місяця.\nВираз \"вісім днів\" або \"п'ятнадцять днів\" означає не один або два тижні, а строки в повні вісім або п'ятнадцять днів.\nВираз \"півмісяця\" означає строк у п'ятнадцять днів."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37",
      "content": "Якщо переказний вексель підлягає оплаті у визначений день у якому-небудь місці, де використовують інший календар, ніж у місці складання, то день платежу вважається визначеним за календарем місця платежу.\nЯкщо у місці складання і місці платежу за переказним векселем, виданим зі строком платежу у визначений строк від дати складання, діють різні календарі, то встановлюється день відповідний дню складання за календарем місця платежу, і залежно від цього визначається строк платежу.\nСтроки для пред'явлення переказних векселів обчислюються відповідно до правил, викладених у попередньому абзаці.\nЦі правила не застосовуються, якщо якесь застереження, зроблене у векселі, або навіть просто зміст документа вказують на намір прийняти інші правила.\nГлава VI. Платіж"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38",
      "content": "Держатель переказного векселя зі строком платежу на визначений день або у визначений строк від дати складання чи від пред'явлення повинен пред'явити вексель для платежу або в день, в який він підлягає оплаті, або в один із двох наступних робочих днів.\nПред'явлення переказного векселя в розрахункову палату є рівнозначним пред'явленню для платежу."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39",
      "content": "Трасат, здійснюючи платіж за переказним векселем, може вимагати, щоб він був вручений йому держателем разом з розпискою про отримання платежу.\nДержатель не може відмовитися від прийняття часткового платежу.\nУ разі часткового платежу трасат може вимагати, щоб відмітка про такий платіж була вчинена на векселі і щоб йому була видана про це розписка."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40",
      "content": "Держатель переказного векселя не може бути примушений прийняти платіж за ним до настання строку платежу.\nТрасат, який здійснює платіж до настання строку платежу, робить це на свій власний страх і ризик.\nТой, хто здійснює платіж при настанні строку платежу, вважається таким, хто належним чином виконав своє зобов'язання, якщо він не допустив грубу необережність або з його боку не було обману. Він зобов'язаний перевірити правильність послідовного ряду індосаментів, але не підписи індосантів."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41",
      "content": "Якщо переказний вексель виданий у валюті, яка не має обігу в місці платежу, то сума, яка підлягає сплаті, може бути сплачена в місцевій валюті за її курсом на день настання строку платежу. Якщо боржник прострочить платіж, то держатель може на свій розсуд вимагати, щоб сума векселя була сплачена у місцевій валюті за курсом або на день настання строку платежу, або на день здійснення платежу.\nКурс іноземної валюти визначається згідно із звичаями, що діють у місці платежу. Однак трасант може обумовити, що сума, яка підлягає сплаті, буде нарахована за курсом, визначеним у векселі.\nНаведені вище правила не застосовуються в разі, коли трасант обумовив, що платіж повинен бути здійснений у визначеній валюті (застереження про здійснення платежу в іноземній валюті).\nЯкщо сума переказного векселя визначена у валюті, яка має в країні видачі і в країні платежу однакову назву, але різний курс, то вважається, що малася на увазі валюта місця платежу."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42",
      "content": "Якщо переказний вексель не пред'явлений для платежу протягом строку, встановленого статтею 38, то кожний боржник має право внести його суму у депозит компетентного органу влади за рахунок на страх і ризик держателя.\nГлава VII. Право регресу в разі неакцепту або неплатежу"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43",
      "content": "Держатель може використати своє право регресу проти індосантів, трасанта та інших зобов'язаних осіб:\nпри настанні строку платежу, якщо платіж не був здійснений;\nнавіть до настання строку платежу:\n1. якщо мала місце повна або часткова відмова здійснити акцепт;\n2. у разі банкрутства трасата, незалежно від того, здійснив він акцепт чи ні, або у разі припинення ним платежів, навіть якщо ця обставина не була встановлена судовим рішенням, або у разі безрезультатного звернення стягнення на його майно;\n3. у разі банкрутства трасанта за векселем, що не підлягає акцепту."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44",
      "content": "Відмова в акцепті або у платежі повинна бути підтверджена засвідченим автентичним документом (протест у неакцепті або у неплатежі).\nПротест в неакцепті повинен бути здійснений протягом строку, визначеного для пред'явлення для акцепту. Якщо у випадку, передбаченому у першому абзаці статті 24 , перше пред'явлення мало місце в останній день строку, то протест ще може бути здійснений наступного дня.\nПротест у неплатежі за переказним векселем, який підлягає оплаті на визначену дату або у визначений строк від дати складання чи від пред'явлення, повинен бути здійснений в один із двох робочих днів, які настають за днем, у який вексель підлягає оплаті. Якщо йдеться про вексель зі строком платежу за пред'явленням, то протест повинен бути здійснений у порядку для здійснення протесту у неакцепті, вказаному у попередньому абзаці.\nПротест у неакцепті звільняє від пред'явлення для платежу і від протесту у неплатежі.\nУ разі припинення платежів трасатом, незалежно від того, здійснив він акцепт чи ні, або у разі безрезультатного звернення стягнення на його майно, держатель не зможе використати своє право регресу доти, доки вексель не буде пред'явлений трасату для платежу і не буде здійснений протест.\nУ разі оголошення трасата банкрутом, незалежно від того, здійснив він акцепт чи ні, або у разі оголошення банкрутом трасанта за векселем, який не підлягає акцепту, для використання держателем права регресу буде достатньо пред'явлення судового рішення про оголошення банкрутом такого трасата чи трасанта."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45",
      "content": "Держатель повинен повідомити свого індосанта і трасанта про неакцепт або неплатіж протягом чотирьох робочих днів, наступних за днем протесту, або, у разі застереження \"обіг без витрат\", - за днем пред'явлення. Кожний індосант повинен протягом двох робочих днів, наступних за днем одержання ним повідомлення, сповістити свого індосанта про одержане ним повідомлення із зазначенням найменувань і адрес тих, хто надіслав попередні повідомлення, і так далі послідовно, аж до трасанта. Перебіг вказаних вище строків починається з моменту одержання попереднього повідомлення.\nЯкщо відповідно до попереднього абзацу повідомлення буде надіслане особі, яка поставила свій підпис на переказному векселі, то таке ж повідомлення повинно бути надіслане протягом того ж самого строку її авалісту.\nУ разі, якщо індосант або не вказав своєї адреси, або вказав її нерозбірливо, достатньо, щоб повідомлення було надіслане тому індосанту, що йому передує.\nОсоба, яка повинна надіслати повідомлення, може зробити це в будь-якій формі, навіть шляхом простого повернення переказного векселя.\nВона повинна довести, що надіслала повідомлення у встановлений строк. Вважається, що строк дотриманий, якщо лист з повідомленням відправлений поштою у зазначений строк.\nОсоба, яка не надсилає повідомлення протягом вказаного вище строку, не втрачає своїх прав. Вона несе відповідальність за будь-яку шкоду, спричинену внаслідок її необережності, однак розмір відшкодовуваних збитків не повинен перевищувати суму переказного векселя."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46",
      "content": "Трасант, індосант або особа, яка забезпечує платіж авалем (аваліст), можуть, шляхом включення у документ застереження \"обіг без витрат\", \"без протесту\" або будь-якого іншого рівнозначного застереження і їх підписання, звільнити держателя від здійснення протесту у неакцепті або у неплатежі для того, щоб він міг використати своє право регресу.\nЦе застереження не звільняє держателя ні від пред'явлення векселя у встановлений строк, ні від надсилання повідомлень, які він має надіслати. Обов'язок доказування недотримання строків держателем покладається на особу, яка посилається на таке недотримання.\nЯкщо застереження включене трасантом, то воно має силу щодо всіх осіб, які поставили підпис на векселі; якщо воно включене індосантом або авалістом, то воно має силу лише щодо такого індосанта або аваліста. Якщо, незважаючи на включене трасантом застереження, держатель здійснить протест, то витрати, пов'язані з протестом, покладаються на нього. Якщо застереження виходить від індосанта або аваліста, то витрати на протест, якщо він був вчинений, можуть бути стягнуті з усіх осіб, які поставили підпис на векселі."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47",
      "content": "Всі трасанти, акцептанти, індосанти і особи, які забезпечують авалем платіж за переказним векселем, є солідарно зобов'язаними перед держателем.\nДержатель має право пред'явити позов до кожної з цих осіб окремо і до всіх разом, при цьому необов'язково додержуючись тієї послідовності, в якій вони зобов'язалися.\nТаке саме право належить кожній особі, яка поставила свій підпис на векселі, після того як вона прийме його і здійснить платіж за ним.\nПред'явлення позову до однієї із зобов'язаних осіб не перешкоджає пред'явленню позову до інших осіб, навіть якщо вони йдуть після особи, до якої пред'явлено позов."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48",
      "content": "Держатель може вимагати від особи, проти якої він використовує своє право регресу:\n1. суму неакцептованого або неоплаченого переказного векселя з відсотками, якщо вони були обумовлені;\n2. відсотки в розмірі шести від дати настання строку платежу;\n3. витрати, пов'язані з протестом і пересиланням повідомлень, а також інші витрати.\nЯкщо право регресу використане до настання строку платежу, то з вексельної суми утримуються облікові відсотки. Ці облікові відсотки обчислюються за офіційною обліковою ставкою (банківською ставкою), яка діє на дату використання права регресу за місцем проживання держателя."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49",
      "content": "Особа, яка прийме переказний вексель і здійснить платіж за ним, може стягнути з інших зобов'язаних перед нею осіб:\n1. усю сплачену нею суму;\n2. відсотки на вказану суму, обчислені в розмірі шести,\nпочинаючи з дня, коли вона здійснила платіж;\n3. будь-які витрати, яких вона зазнала."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50",
      "content": "Кожна зобов'язана особа, проти якої використане або може бути використане право регресу, може вимагати, щоб їй, проти платежу, були вручені вексель з протестом і розписку про отримання платежу.\nКожний індосант, який прийняв переказний вексель і здійснив платіж за ним, може закреслити свій власний індосамент та індосаменти наступних за ним індосантів."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51",
      "content": "У разі використання права регресу після часткового акцепту, особа, яка сплачує суму, на яку вексель не був акцептований, може вимагати, щоб відмітка про цей платіж була зроблена на векселі і щоб їй була видана про те розписка. Держатель повинен також вручити їй засвідчену копію векселя разом з протестом для того, щоб надати можливість використати в наступному право регресу."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52",
      "content": "Кожна особа, якій належить право регресу, може, при відсутності угоди щодо протилежного, одержати платіж за допомогою нового векселя (зворотного переказного векселя), виданого зі строком платежу за пред'явленням на одну із зобов'язаних перед нею осіб, який підлягає оплаті за місцем проживання цієї особи.\nЗворотний переказний вексель включає, крім сум, зазначених у статтях 48 і 49 , куртаж і гербовий збір за зворотним переказним векселем.\nЯкщо зворотний переказний вексель виданий держателем, то сума, яка підлягає сплаті, визначається за курсом для векселів зі строком платежу за пред'явленням, виданих у місці платежу за первісним векселем на зобов'язану особу за її місцем проживання.\nЯкщо зворотний переказний вексель виданий індосантом, то сума, яка підлягає сплаті, визначається за курсом для векселів зі строком платежу за пред'явленням, виданих у місці, де трасант за зворотним переказним векселем має місце проживання, на зобов'язану особу за її місцем проживання."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53",
      "content": "Після закінчення строків, встановлених:\nдля пред'явлення переказного векселя зі строком платежу за пред'явленням або у визначений строк від пред'явлення;\nдля здійснення протесту у неакцепті або у неплатежі;\nдля пред'явлення для платежу у разі застереження \"обіг без витрат\",\nдержатель втрачає свої права регресу проти індосантів, проти трасанта і проти інших зобов'язаних осіб, за винятком акцептанта.\nУ разі непред'явлення для акцепту протягом строку, обумовленого трасантом, держатель втрачає своє право регресу у неакцепті, а також у неплатежі, якщо тільки із змісту умови не випливає, що трасант лише мав на увазі звільнити себе від відповідальності за акцепт.\nЯкщо застереження про строк для пред'явлення міститься в індосаменті, то тільки індосант може посилатися на нього."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54",
      "content": "Якщо пред'явленню переказного векселя або здійсненню протесту протягом встановлених строків заважає непереборна сила (встановлення будь-якою державою юридичної заборони або інший випадок непереборної сили), то зазначені строки продовжуються.\nДержатель зобов'язаний без затримки повідомити свого індосанта про випадок непереборної сили і зробити на векселі або на алонжі відмітку про це повідомлення, вказавши його дату і поставивши свій підпис; у решті випадків застосовуються положення статті 45 .\nПісля припинення дії непереборної сили держатель повинен без затримки пред'явити переказний вексель для акцепту або платежу і, у разі потреби, здійснити протест.\nЯкщо дія непереборної сили триває понад тридцять днів після настання строку платежу, то використовується право регресу, для використання якого ні пред'явлення, ні здійснення протесту не є необхідними.\nДля переказних векселів строком платежу за пред'явленням або у визначений строк від пред'явлення відлік тридцятиденного строку починається від дати, в яку держатель, навіть до закінчення строку для пред'явлення, повідомив свого індосанта про непереборну силу.\nДля переказних векселів зі строком платежу у визначений строк від пред'явлення, зазначений вище тридцятиденний строк додається до строку від пред'явлення, який зазначений у переказному векселі.\nНепереборною силою не вважаються обставини, які мають суто особистий характер для держателя або для осіб, яким він доручив пред'явлення векселя або здійснення протесту.\nГлава VIII. Посередництво в акцепті або у платежі\n1. Загальні положення"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55",
      "content": "Трасант, індосант або аваліст можуть вказати будь-яку особу, яка повинна, у разі потреби, здійснити акцепт або платіж.\nПереказний вексель може, відповідно до встановлених нижче умов, бути акцептований або оплачений особою, яка діє як посередник в акцепті або у платежі, за будь-якого боржника, зобов'язаного у порядку регресу.\nОсобою, яка діє як посередник, може бути третя особа, навіть трасат, або особа, за винятком акцептанта, яка вже зобов'язана за переказним векселем.\nОсоба, яка діє як посередник, зобов'язана протягом двох робочих днів повідомити про своє посередництво ту особу, за яку вона виступила як посередник. У разі прострочення вона несе відповідальність за будь-яку шкоду, спричинену внаслідок її необережності, однак розмір відшкодовуваних збитків не повинен перевищувати суму переказного векселя.\n2. Акцепт у порядку посередництва"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56",
      "content": "Акцепт у порядку посередництва може мати місце в усіх випадках, коли держатель має право регресу до настання строку платежу за векселем, який підлягає акцепту.\nЯкщо у переказному векселі вказана особа, яка у разі неплатежу або неакцепту векселя здійснить його акцепт або платіж у місці платежу, то держатель не може до настання строку платежу використати свої права регресу проти того, хто вказав таку особу, і проти тих осіб, які поставили підписи після нього, якщо він не пред'явив вексель особі, яка у разі неплатежу або неакцепту векселя здійснить його акцепт або платіж, і якщо, у разі відмови в акцепті, він не засвідчив цю відмову протестом.\nВ інших випадках посередництва держатель може відхилити акцепт у порядку посередництва. Однак якщо він його допускає, то він втрачає до настання строку платежу своє право регресу проти тієї особи, за дорученням якої був здійснений акцепт, і проти тих осіб, які поставили підписи після неї."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57",
      "content": "Акцепт у порядку посередництва вчиняється на переказному векселі. Він підписується особою, яка діє як посередник. У ньому вказується особа, за яку він здійснений, а при відсутності такої вказівки вважається, що акцепт був здійснений за трасанта."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58",
      "content": "Акцептант у порядку посередництва зобов'язаний перед держателем і перед індосантами, наступними за особою, за яку він виступив як посередник, такою ж мірою, як і ця особа.\nНезважаючи на акцепт у порядку посередництва, особа, за яку він був здійснений, і особи, які зобов'язані перед нею, можуть вимагати від держателя, проти сплати суми, зазначеної в статті 48 , щоб їм були вручені вексель, протест і, у відповідному випадку, рахунок з розпискою про отримання платежу.\n3. Платіж у порядку посередництва"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59",
      "content": "Платіж у порядку посередництва може мати місце в усіх випадках, коли векселедержатель має право регресу за векселем, незалежно від того, при настанні строку платежу, або до настання строку платежу.\nПлатіж повинен покрити всю суму, яка підлягає сплаті особою, за яку він здійснюється.\nВін повинен бути здійснений не пізніше дня, наступного за останнім днем, встановленим для здійснення протесту в неплатежі."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60",
      "content": "Якщо переказний вексель був у порядку посередництва акцептований особами, які мають місце проживання у місці платежу, або у випадках, якщо особи, які мають там місце проживання, були вказані для платежу на випадок необхідності, то держатель векселя повинен пред'явити вексель всім цим особам і, у разі потреби, здійснити протест у неплатежі не пізніше дня, наступного за останнім днем, встановленим для здійснення протесту.\nЯкщо протест не був здійснений протягом цього строку, то той, хто вказав особу для платежу на випадок необхідності або особа, за рахунок якої був акцептований вексель, і наступні індосанти перестають бути зобов'язаними."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61",
      "content": "Держатель, який відмовиться від платежу у порядку посередництва, втрачає своє право регресу проти тих осіб, які були б у цьому порядку звільнені від зобов'язань."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62",
      "content": "Платіж у порядку посередництва засвідчується розпискою про отримання платежу, написаною на переказному векселі із зазначенням тієї особи, за яку був здійснений платіж. При відсутності такої вказівки вважається, що платіж був здійснений за трасанта.\nПереказний вексель і протест, якщо він був здійснений, вручаються особі, яка здійснила платіж у порядку посередництва."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63",
      "content": "Той, хто здійснив платіж у порядку посередництва, набуває права, які випливають із переказного векселя, щодо тієї особи, за яку він здійснив платіж, і щодо осіб, які зобов'язані перед останньою за переказним векселем. Однак він не може реіндосувати переказний вексель.\nІндосанти, наступні за особою, за яку був здійснений платіж, перестають бути зобов'язаними.\nУ разі збігу кількох пропозицій про сплату у порядку посередництва перевага віддається тій пропозиції, яка звільняє від зобов'язань більшу кількість осіб. Будь-яка особа, яка виступає як посередник і свідомо порушує це правило, втрачає своє право регресу проти осіб, які виявилися б звільненими від зобов'язання.\nГлава IX. Примірники і копії\n1. Примірники"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64",
      "content": "Переказний вексель може бути виданий у двох або більше тотожних примірниках.\nЦі примірники повинні містити порядковий номер у самому тексті документа; у противному разі кожний з них розглядається як окремий переказний вексель.\nКожний держатель векселя, в якому не зазначено, що він виданий в одному примірнику, може вимагати передачі йому двох або більше примірників за власний рахунок. З цією метою він повинен звернутися до свого безпосереднього індосанта, який зобов'язаний сприяти йому в зверненні до його власного індосанта, і так далі послідовно, аж до трасанта. Індосанти зобов'язані відтворити свої індосаменти на нових примірниках."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65",
      "content": "Платіж, здійснений за одним примірником, звільняє від зобов'язання, навіть якщо не було обумовлено, що цей платіж анулює дію інших примірників. Однак трасат є зобов'язаним за кожним акцептованим ним і не повернутим йому примірником.\nІндосант, який передав примірники різним особам, а також наступні індосанти є зобов'язаними за всіма примірниками, на яких є їх підпис і які не були повернені."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66",
      "content": "Той, хто надіслав один примірник для акцепту, повинен вказати на інших примірниках найменування тієї особи, у якої знаходиться цей примірник. Ця особа зобов'язана вручити його законному держателю іншого примірника.\nЯкщо вона відмовляється це зробити, то держатель не може використати своє право регресу доти, доки він не здійснить протест про те:\n1. що примірник, надісланий для акцепту, не був вручений йому на його вимогу;\n2. що акцепт або платіж не могли бути отримані за іншими примірниками.\n2. Копії"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67",
      "content": "Кожний держатель переказного векселя має право знімати з нього копії.\nКопія повинна точно відтворювати оригінал, включаючи індосаменти і всі інші позначки, що містяться у ньому. На ній має бути вказано, до якого місця вона доведена.\nВона передається шляхом індосаменту і забезпечується авалем таким же чином і з такими ж наслідками, що й оригінал."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68",
      "content": "У копії зазначається особа, в якої знаходиться оригінал документа. Остання зобов'язана вручити зазначений документ законному держателю копії.\nЯкщо вона відмовляється це зробити, то держатель не може використати своє право регресу проти осіб, які здійснили передачу копії шляхом індосаменту або забезпечили її авалем, доти, доки він не здійснить протест про те, що оригінал не був вручений йому на його вимогу.\nЯкщо оригінал документа, після останнього індосаменту до знімання копії, містить застереження \"починаючи звідси, індосамент є дійсним лише, якщо він зроблений на копії\" або інше рівнозначне застереження, то індосамент, вчинений після цього на оригіналі, є недійсним.\nГлава X. Зміни"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69",
      "content": "У разі зміни тексту переказного векселя, особи, які поставили свої підписи після цієї зміни, зобов'язані згідно зі змістом зміненого тексту; особи, які поставили свої підписи до цієї зміни, зобов'язані згідно зі змістом первісного тексту.\nГлава XI. Позовна давність"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70",
      "content": "Позовні вимоги до акцептанта, які випливають з переказного векселя, погашаються із закінченням трьох років, які обчислюються від дати настання строку платежу.\nПозовні вимоги держателя до індосантів і до трасанта погашаються після закінчення одного року від дати протесту, здійсненого у встановлений строк, або від дати настання строку платежу, якщо є застереження \"обіг без витрат\".\nПозовні вимоги індосантів один до одного і до трасанта погашаються із закінченням шести місяців, які відраховуються з дня, коли індосант акцептував вексель і здійснив платіж за ним, або з дня, коли до нього був пред'явлений позов."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71",
      "content": "Перерва перебігу строків позовної давності має силу лише щодо тієї особи, стосовно якої строки перервалися.\nГлава XII. Загальні положення"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72",
      "content": "Якщо строк платежу за переказним векселем настає у встановлений законом неробочий день, то платіж не можна вимагати раніше наступного робочого дня. Так само всі інші дії, які стосуються переказного векселя, зокрема пред'явлення для акцепту і протест, можуть бути здійснені лише у робочий день.\nЯкщо будь-яка з цих дій повинна бути здійснена протягом визначеного строку, останній день якого настає у встановлений законом неробочий день, то такий строк продовжується до першого робочого дня, який настає після закінчення зазначеного строку.\nПроміжні неробочі дні зараховуються при обчисленні строків."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73",
      "content": "Строки, встановлені законом або визначені договором, не включають день, в який починається їх перебіг."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74",
      "content": "Не допускається застосування будь-яких, не встановлених законом або судом, пільгових строків."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75",
      "content": "Простий вексель містить:\n1. назву \"простий вексель\", яка включена в текст документа і висловлена тією мовою, якою цей документ складений;\n2. безумовне зобов'язання сплатити визначену суму грошей;\n3. зазначення строку платежу;\n4. зазначення місця, в якому повинен бути здійснений платіж;\n5. найменування особи, якій або за наказом якої повинен бути здійснений платіж;\n6. зазначення дати і місця видачі простого векселя;\n7. підпис особи, яка видає документ (векселедавець)."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76",
      "content": "Документ, у якому відсутній будь-який з реквізитів, зазначених у попередній статті, не має сили простого векселя, за винятком випадків, зазначених нижче у цій статті.\nПростий вексель, строк платежу в якому не зазначено, вважається таким, що підлягає оплаті за пред'явленням.\nПри відсутності особливого зазначення, місце, де видано документ, вважається місцем платежу і, разом з тим, місцем проживання векселедавця.\nПростий вексель, в якому не вказано місце його видачі, вважається виданим у місці, зазначеному поруч з найменуванням векселедавця."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77",
      "content": "До простих векселів застосовуються такі самі положення, що стосуються переказних векселів, тією мірою, якою вони є сумісними з природою цих документів, а саме положення щодо:\nіндосаменту ( статті 11 - 20 );\nстроку платежу ( статті 33 - 37 );\nплатежу ( статті 38 - 42 );\nправа регресу у разі неплатежу ( статті 43 - 50 , 52 - 54 );\nплатежу у порядку посередництва ( статті 55 , 59 - 63 );\nкопій ( статті 67 і 68 );\nзмін ( стаття 69 );\nпозовної давності ( статті 70 і 71 );\nнеробочих днів, обчислення строків і заборони пільгових строків ( статті 72 , 73 і 74 ).\nДо простого векселя також застосовуються такі положення:\nположення, які стосуються переказного векселя, який підлягає оплаті за адресою третьої особи або у місцевості, іншій, ніж місце проживання трасата ( статті 4 і 27 ); застереження про відсотки ( стаття 5 ); розбіжності щодо суми, яка підлягає оплаті ( стаття 6 ); наслідки підпису відповідно до умов, зазначених у статті 7 ; наслідки підпису особи, яка діє без повноважень або з перевищенням своїх повноважень ( стаття 8 ); і положення, які стосуються бланкового переказного векселя ( стаття 10 ).\nДо простого векселя також застосовуються такі положення: положення щодо забезпечення авалем ( статті 30 - 32 ); у випадку, передбаченому в останньому абзаці статті 31 , якщо в авалі не зазначено, за кого він даний, вважається, що він даний за векселедавця простого векселя."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78",
      "content": "Векселедавець простого векселя зобов'язаний так само, як акцептант за переказним векселем.\nПрості векселі зі строком платежу у визначений строк від пред'явлення повинні бути протягом строків, встановлених статтею 23 , пред'явлені векселедавцю для відмітки. Перебіг строку починається від дати відмітки, підписаної векселедавцем на векселі. Відмова векселедавця зробити датовану відмітку повинна бути засвідчена протестом ( стаття 25 ), дата якого є початком строку від пред'явлення.\nДодаток II"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "Кожна з Високих Договірних Сторін може обумовити, що зобов'язання включити у переказний вексель, виданий на її території, назву \"переказний вексель\", передбачене пунктом 1 статті 1 Уніфікованого закону , буде застосовуватися лише через шість місяців після набрання чинності цією Конвенцією."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "Кожна з Високих Договірних Сторін має право щодо зобов'язань, взятих за переказними векселями на її власній території, визначати, яким чином фактичний підпис може бути замінений автентичною заявою, написаною на векселі, що підтверджує згоду особи, яка повинна була поставити підпис."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "Кожна з Високих Договірних Сторін залишає за собою право не включати статтю 10 Уніфікованого закону у свій національний закон."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "У порядку часткової відміни абзацу 1 статті 31 Уніфікованого закону кожна з Високих Договірних Сторін має право допустити, щоб на її території аваль міг бути даний окремим документом, в якому б зазначалося місце його оформлення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "Кожна з Високих Договірних Сторін може доповнити статтю 38 Уніфікованого закону таким чином, щоб зобов'язати держателя переказного векселя, який підлягає оплаті на її території, пред'явити його саме в день настання строку платежу. Невиконання цього обов'язку може спричинити лише обов'язок відшкодувати збитки.\nІнші Високі Договірні Сторони мають право визначити умови, на яких вони визнають таке зобов'язання."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "З метою реалізації останнього абзацу статті 38 Уніфікованого закону кожна з Високих Договірних Сторін визначає установи, які, відповідно до її національного закону, повинні розглядатися як розрахункові палати."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "Кожна з Високих Договірних Сторін має право, якщо вона вважає за необхідне, за надзвичайних обставин, пов'язаних з обмінним курсом в такій державі, частково відмінити застереження, що містяться в статті 41 і стосується здійснення платежу в іноземній валюті за переказними векселями, які підлягають оплаті на її території. Зазначене вище правило також може застосовуватися до видачі на національній території переказних векселів, які підлягають оплаті в іноземній валюті."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8",
      "content": "Кожна з Високих Договірних Сторін може встановити, що протести, які здійснюються на її території, можуть бути замінені заявою, датованою і написаною на самому векселі і підписаною трасатом, за винятком випадку, коли трасант обумовлює в тексті самого переказного векселя вчинення засвідченого протесту.\nКожна з Високих Договірних Сторін може встановити, що зазначена заява повинна бути занесена до державного реєстру протягом строку, встановленого для здійснення протесту.\nУ випадку, передбаченому у попередніх абзацах, вважається, що недатований індосамент був здійснений до протесту."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9",
      "content": "У порядку часткової відміни абзацу 3 статті 44 Уніфікованого закону кожна з Високих Договірних Сторін має право встановити, що протест у неплатежі повинен бути здійснений або у день, коли переказний вексель підлягає оплаті, або в один з двох наступних робочих днів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10",
      "content": "За законодавством кожної з Високих Договірних Сторін залишається право точно визначити юридичні ситуації, передбачені у пунктах 2 і 3 статті 43 і в абзацах 5 і 6 статті 44 Уніфікованого Закону ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11",
      "content": "У порядку часткової відміни положень пунктів 2 і 3 статті 43 і статті 74 Уніфікованого закону кожна з Високих Договірних Сторін залишає за собою право передбачити у своєму законодавстві для осіб, які забезпечують переказний вексель, можливість, у разі використання права регресу проти них, отримати пільгові строки, які в жодному разі не можуть продовжуватися довше строку платежу за векселем."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12",
      "content": "У порядку часткової відміни статті 45 Уніфікованого закону кожна з Високих Договірних Сторін має право залишити в дії або запровадити таку систему повідомлень з боку посадової особи, а саме: у разі протесту у неакцепті або у неплатежі, нотаріус або посадова особа, яка, згідно з національним законом, уповноважена вчинити протест, письмово повідомляє зобов'язаних за переказним векселем осіб, адреси яких вказані на векселі або відомі посадовій особі, яка вчиняє протест, або зазначені особами, які вимагають вчинення протесту. Витрати на такі повідомлення додаютъся до витрат на протест."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13",
      "content": "Кожна з Високих Договірних Сторін має право встановити щодо переказних векселів, як виданих, так і тих, що підлягають оплаті на її території, що відсоткова ставка, про яку йдеться у пункті 2 статті 48 і пункті 2 статті 49 Уніфікованого закону , може бути замінена існуючою відсотковою ставкою, встановленою законом, на території такої Високої Договірної Сторони."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14",
      "content": "У порядку часткової відміни статті 48 Уніфікованого закону кожна з Високих Договірних Сторін залишає за собою право включити у свій національний закон норму, яка б передбачала право держателя вимагати від особи, проти якої він використовує своє право регресу, сплати комісійної винагороди, розмір якої встановлюється національним законом.\nТакою ж мірою ці положення, у порядку часткової відміни статті 49 Уніфікованого закону , застосовуються до особи, яка, акцептувавши вексель і здійснивши платіж за ним, вимагає його суму від зобов'язаних перед нею осіб."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15",
      "content": "Кожна з Високих Договірних Сторін вправі прийняти рішення про те, що, у разі втрати права за давністю або у разі закінчення строку позовної давності, на її території може бути пред'явлений позов до трасанта, який не забезпечив покриття векселя, або до трасанта чи індосанта, які неправомірно збагатилися. Таке ж саме право існує, у разі закінчення строку позовної давності, щодо акцептанта, який отримав покриття або неправомірно збагатився."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16",
      "content": "Питання про те, чи зобов'язаний трасант забезпечити покриття при настанні строку платежу або чи має держатель спеціальні права на це покриття, залишається поза сферою застосування Уніфікованого закону .\nТакі ж самі положення застосовуються до будь-якого іншого питання, що стосується правовідносин, на основі яких було видано вексель."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17",
      "content": "Законодавству кожної з Високих Договірних Сторін належить право визначати підстави перерви або зупинення відліку строків позовної давності у разі пред'явлення позовів за переказними векселями в їхніх судах.\nІнші Високі Договірні Сторони мають право визначити умови, на яких вони визнають такі підстави. Такі ж самі положення застосовуються до юридичної сили позову як засобу для початку відліку строків позовної давності, встановлених абзацом 3 статті 70 Уніфікованого закону ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18",
      "content": "Кожна з Високих Договірних Сторін має право встановити, що деякі робочі дні будуть прирівнюватися до встановлених законом неробочих днів щодо пред'явлення для акцепту або платежу і щодо всіх інших дій, які стосуються переказних векселів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19",
      "content": "Кожна з Високих Договірних Сторін може визначити для документів, передбачених у статті 75 Уніфікованого закону , назву, яка буде встановлена у національних законах, або може не давати їм будь-якої спеціальної назви за умови, що документи містять пряму вказівку на те, що вони видані проти наказу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20",
      "content": "Положення статей 1 - 18 цього Додатка щодо переказних векселів рівною мірою застосовуються до простих векселів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21",
      "content": "Кожна з Високих Договірних Сторін залишає за собою право обмежити зобов'язання, зазначене в статті I Конвенції , лише застосуванням положень, що стосуються лише переказних векселів, і не запроваджувати на своїй території положень, що стосуються простих векселів і містяться в Розділі II Уніфікованого закону . У такому разі Висока Договірна Сторона, яка використає це застереження, буде розглядатися як договірна сторона лише щодо переказних векселів.\nКожна з Високих Договірних Сторін залишає за собою право у подальшому запровадити положення, що стосуються простих векселів, шляхом прийняття спеціального законодавства, яке буде повною мірою відповідати положенням Розділу II Уніфікованого закону і яке буде відтворювати правила про переказні векселі, на які робиться посилання, з тими лише змінами, що випливають із статей 75 , 76 , 77 і 78 Уніфікованого закону та із статей 19 і 20 цього Додатка."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22",
      "content": "Кожна з Високих Договірних Сторін має право вживати надзвичайних заходів загального характеру стосовно продовження строків, необхідних для збереження права регресу та стосовно продовження строків платежу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23",
      "content": "Кожна з Високих Договірних Сторін зобов'язується визнавати положення, прийняті всіма іншими Високими Договірними Сторонами в силу статей 1 - 4 , 6 , 8 - 16 і 18 - 21 цього Додатка."
    }
  ],
  "definitions": []
}