{
  "id": "ua-law-n0001300-20",
  "type": "statute",
  "title": "Закон України (n0001300-20)",
  "title_en": "",
  "short_name": "n0001300-20",
  "status": "in_force",
  "issued_date": "1920-11-12",
  "url": "https://zakon.rada.gov.ua/laws/show/n0001300-20",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Іменем Української Народньої Республіки\n\n12 листопада 1920 року\n\n\"Затверджую\"\nГолова Директорії С.Петлюра (підпис)\n\nПосвідчую\nТ.в.о. Державного Секретаря В.Оніхімовський (підпис)\n\nУхвалений Радою Народніх Міністрів\nЗакон\nпро тимчасове Верховне Управління та\nпорядок законодавства в Українській\nНародній Республіці\n\nДо часу, коли матиме чинність в Українській Народній\nРеспубліці ухвалена Народнім Представництвом повна Констітуція, що\nвизначить державний устрій у всіх частинах Державної діяльности та\nспиратиметься на послідовне і всебічне зужитковання засад\nнароднього суверенітету, себ-то, що вся Верховна Влада\nбезпосередньо належить Народові і виявляється через Парлямент,\nскликаний на підставі загального, рівного, таємного,\nбезпосереднього і пропорціонального виборчого права, без ріжниці\nпола, національности і віри, видається цей закон, що визначає\nтимчасово Верховне Управління та порядок законодавства в\nУкраїнській Народній Республіці.\nI. Верховна влада\n1. Верховна Влада Української Народньої Республіки тимчасово\nорганізується шляхом нижчезазначеного розмежування та\nкоординування вищих Державних функцій поміж Директорією, Державною\nНародньою Радою і Радою Народніх Міністрів. Склад, порядок скликання та обсяг прав Державної Народньої\nРади визначає окремий закон ( n0002300-20 ).\nII. Директорія Української Народньої Республіки\n2. Директорія Української Народньої Республіки в особі Голови\nДиректорії іменем Української Народньої Республіки: а) затверджує ухвалені Державною Народньою Радою закони; б) затверджує ухвалені Радою Народніх Міністрів призначення\nта звільнення; в) затверджує ухвалені Державною Народньою Радою умови з\nиншими Державами; г) видає на пропозицію Ради Народніх Міністрів акти амнестії\nта помилування; д) репрезентує Українську Народню Республіку перед иншими\nДержавами, за відповідальністю Голови Ради Народніх Міністрів; е) покликає Голову Народніх Міністрів та затверджує Членів\nРади Народніх Міністрів. 3. Директорія має окремий цівільний лист, що ухвалюється\nзаконодавчим шляхом. 4. Коли Голова Директорії не зможе виконувати своїх\nобов'язків через хворість, відїзд та з инших причин, то його\nчасово з ухвали Державної Народньої Ради заступає Голова Державної\nНародньої Ради, який виконання своїх обов'язків на той час\nпокладає на Заступника Голови Державної Народньої Ради. До скликання Державної Народньої Ради, зазначене в параграфі\n4 заступництво Голови Директорії надасться Колегії, яка\nскладається з трьох членів: Голови Ради Народніх Міністрів,\nПорядкуючого в Надвищому суді У.Н.Р. і Представника всіх\nполітичних партій України. Цього останнього обирається в спільному\nзасіданні представників Центральних Комітетів цих партій, по\nодному від кожного. Участь в обранні Члена Колегії може брати лише\nтака партія, яка зарегістрована в законному порядкові та істнує не\nменш, як один рік. До складання Колегії ГОЛОВУ ДИРЕКТОРІЇ заступає\nГолова Ради Народніх Міністрів.\nIII. Законодавство в Українській Народній Республіці\n5. Українська Народня Республіка управляється на точній\nоснові законів, у відповідний спосіб виданих. 6. Законопроекти відповідних Міністерств, по ухвалі їх Радою\nНародніх Міністрів подаються на розгляд Державної Народньої Ради\nчерез її Президію. 7. Внесені в Державну Народню Раду законопроекти або\nухвалюються нею самою, або передаються нею на остаточне\nрозв'язання Ради Народніх Міністрів. 8. Проекти законів, ухвалених Державню Народньою Радою або\nРадою Народніх Міністрів (згідно параграфа 7) за належними\nпідписами подаються Головою Державної Народньої Ради, разом з\nГоловою Ради Народніх Міністрів на затвердження Голови Директорії\nУкраїнської Народньої Республіки. 9. Подані на затвердження Голови Директорії Української\nНародньої Республіки постанови Державної Народньої Ради або Ради\nНародніх Міністрів, на протязі чотирнадцяти діб або затверджуються\nГоловою Директорії, або повертаються до Державної Канцелярії\nнезатвердженими. Незатверджені постанови Державної Народньої Ради подаються\nГоловою Ради Народніх Міністрів до Державної Народньої Ради на\nновий розгляд. Постанова, ухвалена нею в тій же самій редакції\nнабирає остаточно силу закона. 10. Законопроекти, ухвалені Державною Народньою Радою або\nРадою Народніх Міністрів (параграф 7) і затверджені Головою\nДиректорії Української Народньої Республіки, оголошуються у\nВістнику Державних Законів, за підписом Голови Ради Народніх\nМіністрів, відповідного Міністра та Державного Секретаря. 11. Після оголошення закону в Вістнику Державних Законів,\nзакон набирає обов'язуючої для всіх сили в терміні, що зазначено в\nсамому законі, а як що такий термін в законі не зазначено, то з\nдня одержання на місцях примірника Вістника Державних Законів, де\nзакон надруковано. В самому законі може бути зазначено, що він до\nоголошення переводиться в життя або по телеграфу, або через\nпосланців. 12. Ухвалені закони оголошуються Державним Секретарем і ним\nже зберігаються. 13. Коли Державна Народня Рада не функціонує, Рада Народніх\nМіністрів в необхідних випадках може ухвалювати постанови, що\nвимагають для свого видання законодавчого шляху; ці постанови,\nпісля затвердження Головою Директорії та оголошення звичайним\nпорядком, набирають сили закона (11, 12 парагафи ). Такі постанови\nпоступають по за чергою на перше чергове засідання Державної Ради\nдля затвердження. У випадку незатвердження таких постанов Державною Народньою\nРадою вони тратять обов'язуючу силу після оголошення про це на\nзагальних підставах (параграф 11). 14. До скликання Державної Народньої Ради всі права і\nобов'язки покладаються на Раду Народніх Міністрів.\nIV. Рада Народніх Міністрів\n15. Голова Ради Народніх Міністрів формує Раду Народніх\nМіністрів, в склад якої входять всі Міністри або Керуючі\nМіністерствами та Державний Секретар, останній з правом дорадчого\nголосу. 16. Справи, що відносяться до Міністерств, представники яких\nнеприсутні на засіданні Ради Народніх Міністрів, не можуть\nвирішуватися в тому засіданні Ради Народніх Міністрів. 17. Державний Контрольор, призначення якого провадиться\nпорядком, відповідним розгляду і затвердженню законів, не входить\nв склад Ради Народніх Міністрів, але запрошується на всі засідання\nРади Народніх Міністрів, в яких розглядається питання, зв'язане з\nінтересами скарбу, з правом дорадчого голосу і протесту. 18. В обсягу діяльности окремого Міністерства і належних до\nнього відомств тільки відповідний Міністр або Керуючий\nМіністерством має право в порядку управління видавати\nроспорядження, вказівки та інструкції, укладати часово умови і\nвирішати всі справи Міністерства, за своєю особистою\nвідповідальністю перед Радою Народніх Міністрів. 19. Рада Народніх Міністрів за діяльність уряду відповідає\nперед Державною Народньою Радою.\nГолова Ради Народніх Міністрів Андрій Лівицький\n\nМіністр Внутрішніх Справ Ол. Саліковський\n\n___________________\nЦДАЖР УРСР.- Ф.1065. - Оп.2. - Спр.263. - Арк.1 - 2 (зв);\nСпр.51 - Арк.194 - 196 (зв.); Спр.51. - Арк.61 - 63, 129 - 132,\n168 - 170 (зв.), 201 - 203 (зв.), 208 - 210 (зв.), 243 - 266;\nВістник державних законів для всіх земель Української Народньої\nРеспубліки. - 1920, 19 листопада. - Вип. 2-й.\n\nКонституційні акти України. 1917 - 1920.\nНевідомі конституції України.\nКиїв: Філософська і соціологічна думка, 1992.\n\nЗакон про тимчасове Верховне Управління та порядок законодавства в Українській Народній Республіці\nІсторичний документ; Державні утворення (1917-1920) від 12.11.1920\n\nПрийняття від 12.11.1920\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/n0001300-20\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}