{
  "id": "ua-law-n0004300-18",
  "type": "statute",
  "title": "Закон України (n0004300-18)",
  "title_en": "",
  "short_name": "n0004300-18",
  "status": "in_force",
  "issued_date": "1918-04-29",
  "url": "https://zakon.rada.gov.ua/laws/show/n0004300-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "Закони\nпро тимчасовий державний устрій України\n\nТимчасово до обібрання Сойму і відкриття його діяльності,\nДержавний устрій України і порядок керування основується на\nслідуючих законах:\nПро Гетьманську владу\n1. Влада управління належить виключно до Гетьмана України в\nмежах всієї Української Держави. 2. Гетьман стверджує закони, і без його санкції ніякий закон\nне може мати сили. 3. Гетьман призначає Отамана Ради Міністрів. Отаман Міністрів\nскладає Кабінет і представляє його у повному складі на\nзатвердження Гетьмана. Гетьман затверджує і скасовує Кабінет у\nповному його складі. Гетьман приймає і звільняє инших урядових\nосіб в разі для останніх не обгрунтовано законом иншого порядку\nпризначення і звільнення. 4. Гетьман є вищий керівничий всіх зносин Української Держави\nз закордонними державами. 5. Гетьман є Верховний Воєвода Української Армії і Фльоти. 6. Гетьман оголошує области на військовому, осадному або\nвиключному положенні. 7. Гетьманові належить помилування засуджених, полегчення\nкари і загальне прощення зроблених злочинних подій з скасованням\nпроти них переслідування і висвободження їх від суду і кари, а\nтакож складання казенних взимок і даровання милости в особистих\nвипадках, коли цим не порушаються нічиї охоронені законом інтереси\nі громадянські права. 8. Накази й розпорядження Гетьмана закріпляються\nОтаман-Міністром або відповідним йому Міністром.\nПро Віру\n9. Первенствуюча в Українській Державі є віра християнська,\nправославна. 10. Всі не належні до православної віри Громадяне Української\nДержави, а також всі мешканці на території України користуються\nкожний повсемістно свобідним відправленням їх віри і богослуженням\nпо обряду оної.\nПрава і обов'язки Українських Козаків і Громадян\n11. Умови придбання прав Українського козацтва і\nгромадянства, рівно як їх загублення, визначаються законом. 12. Захист Вітчизни - є святий обов'язок кожного козака і\nгромадянина Української Держави. 13. Українські козаки і громадяне повинні платити установлені\nзаконом податки і пошлини, а також відбувати повинности згідно з\nпостановленням закону. 14. Ніхто не може підлягати переслідуванню за злочинні вчинки\nтільки як в черзі, законом визначеній. 15. Ніхто не може бути затриманий під сторожою крім як у\nвипадках, законом визначених. 16. Ніхто не може бути судимий і покарай крім як за злочинні\nвчинки, передбачені істнуючими в час їх здійснення законами. 17. Оселя кожного неторкана. Робити обшукування й виїмку в\nбудинку без згоди його господаря можливо не инакше, як в випадках\nі порядку, законом визначених. 18. Кожний український козак і громадянин має право вільно\nвиберати місце мешкання і працю, придбати і відчужити майно і без\nзаборони виїзжати за кордон Української Держави. 19. Власність є неторкана. Примусове відчуження нерухомого\nмайна, коли це необхідно для якої-небудь державної чи громадської\nкористи, можливо не инакше, як за відповідну платню. 20. Українські козаки і громадяне мають право робити зібрання\nв метах не шкідливих законам, мирно і без зброї. 21. Кожний може в межах, установлених законом, висловлювати і\nписати свої думки, а рівно розповсюджувати їх шляхом друку або\nиншими засобами. 22. Українські козаки і громадяне мають право гуртувати\nгромади і спілки в метах не противних законам.\nПро закони\n23. Українська Держава керується на твердих основах законів,\nвиданих в установленій черзі. 24. Сила закону без виключення обов'язкова для всіх\nукраїнських підданих і чужинців, в Українській Державі\nперебуваючих. 25. Закони, особисто видані для якої-небудь области чи\nчастини населення, новим загальним законом не відсуваються, коли в\nньому такої відміни не постановлено. 26. Закони обнародуються для загального освідомлення в\nутвореному порядку і перш обнародування до діла не прикладаються. 27. Після обнародування законові надається обов'язкова сила з\nчасу призначеного для того в самому законі. В самому виданому\nзаконі може бути показане на вживання його, до обнародування, до\nвиконання по телеграфу або через навмисних посланців. 28. Закон не може бути скасований инакше як тільки силою\nзакону. Через те, поки новим законом не відмінено закон істнуючий,\nвін заховує повну свою силу. 29. Ніхто не може відмовлятись незнанням закону, коли його\nбуло обнародувано істнуючим порядком. 30. Закони розробляються в кожному Міністерстві по належности\nі передаються на загальне обміркування Ради Міністрів. 31. По ухвалі Радою Міністрів внесених законопроектів вони\nпередаються на ствердження Гетьманові. 32. Закони, які торкаються де-яких відомств, передаються в\nРаду Міністрів після обговорення їх заінтересованими\nМіністерствами. 33. Міністрам дається можливість видавати розпорядження в\nрозвитку і поясненню законів, при чому всі такі розпорядження\nпідлягають попередній ухвалі Радою Міністрів.\nПро Раду Міністрів і про Міністрів\n34. Напрямок і об'єднання праці окремих відомств по предметах\nяк законодавства, так і вищого державного управління накладаються\nна Раду Міністрів. 35. Керування справами Ради Міністрів накладається на\nГенерального Секретаря і на підлягаючу йому Державну Генеральну\nКанцелярію. 36. Отаман-Міністр і Міністри відповідають перед Гетьманом за\nзагальний хід державного управління. Кожний з них окремо\nвідповідає за свою діяльність і розпорядження. 37. За проступні по посаді вчинки Отаман-Міністр і Міністри\nпідлягають громадській і карній відповідальности на основах, в\nзаконі визначених.\nПро Фінансову Раду\n38. Фінансова Рада є вища народня інституція для справ\nдержавного кредиту і фінансової політики. 39. Фінансова Рада складається з представників і членів, яких\nпризначує Гетьман. Крім того в склад Ради входять на правах\nчленів: Отаман-Міністр, Міністр Фінансів і Державний Контрольор. 40. На Раду накладається: 1) обміркування часу і умов\nдержавних позичок; 2) обміркування справ, дотичних державного\nкредиту, а також питань грошового обороту і 3) попередній, з\nособистого кожний раз розпорядження Гетьмана, розгляд справ по\nфінансовій частині, належачих вирішенню в законодавчім порядку. 41. Обміркування Ради передаються на погляд Гетьмана.\nПро Генеральний Суд\n42. Генеральний Суд Української Держави уявляє собою вищого\nохоронитсля і захистника закону та Вищий суд України в справах\nсудових та адміністративних. 43. Генеральний Суд оголошує до загальної відомости всі\nзакони і накази Уряду, слідкуючи за закономірністю їх видання. 44. Порядкуючий Генеральний Суддя та всі Генеральні Судді\nпризначаються Гетьманом.\nГетьман всієї України Павло Скоропадський\n\nОтаман Ради Міністрів М. Устимович\n29 квітня 1918 р., м. Київ.\n__________________\nДержавний Вістник. - 1918, 16 травня. - N 1.\n\nКонституційні акти України. 1917 - 1920.\nНевідомі конституції України.\nКиїв: Філософська і соціологічна думка, 1992.\n\nЗакони про тимчасовий державний устрій України\nІсторичний документ; Державні утворення (1917-1920) від 29.04.1918\n\nПрийняття від 29.04.1918\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/n0004300-18\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}