{
  "id": "ua-law-n0005300-18",
  "type": "statute",
  "title": "Закон України (n0005300-18)",
  "title_en": "",
  "short_name": "n0005300-18",
  "status": "in_force",
  "issued_date": "1918-08-01",
  "url": "https://zakon.rada.gov.ua/laws/show/n0005300-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "\"Затверджую\" Павло Скоропадський.\n1 серпня 1918 року. Київ\n\nПосвідчив: Державний Секретар Сергій Заводський\n\nУхвалений Радою Міністрів\nТимчасовий Закон\nпро Верховне Управління Державою\nна випадок смерти, тяжкої хороби і\nперебування по-за межами держави\nЯсновельможного\nПана Гетьмана всієї України\n\n1. В разі тяжкої хороби або смерти Ясновельможного Пана\nГетьмана Верховне Управління Державою, тимчасово, аж до одужання\nабо до вступлення нового Гетьмана, в порядкові, який встановлено\nбуде окремим законом, належить Колєгії Верховних Правителів\nДержави. 2. Колєгія Верховних Правителів Держави складається з трьох\nосіб: одного правителя заздалегідь визначає сам Пан Гетьман (див.\nст. 3 і 4), одного вибирає Державний Сенат (див. ст. 7) і одного\nвибирає Рада Міністрів (ст. 7). 3. Про згадане в попередній (2) статті заздалегідне\nвизначення Паном Гетьманом власноручно складається грамота в трьох\nпримірниках, які Пан Гетьман особисто вкладає в окремі конверти за\nвласною і перстневою Його Ясновельможности печатями, при чому\nперші два примірники для сховку урочисто доручаються Державному\nСенатові і Голові Ради Міністрів, а третій примірник передається\nв Київський Катедральний Собор св. Софії. 4. В грамоті (ст. 3) Пан Гетьман визначає дві особи, а саме -\nпершою - визначеного ним Верховного Правителя, а другою - особу,\nяка має стати Верховним Правителем, як що перша помре, тяжко\nзанедужає, або складе свої повноваження. 5. Про передачу зазначених в ст. 3 примірників грамоти\nскладається Державним Секретарем акт, який підписується Паном\nГетьманом і особою, що прийняла грамоту, і скріплюється Державним\nСекретарем. Згадані тут акти переховує Державний Сенат, а копії з\nних Державний Секретарь. 6. Негайно, як тільки стане неможливо для Пана Гетьмана\nправити Державою через тяжку хоробу, або коли Пан Гетьман помре,\nДержавний Сенат в складі на той час будучих сенаторів, під\nпроводом Президента, а за його відсутністю - старшого з\nпредсідателів Генеральних Суддів, або осіб, що їх заступають (ст.\n29 закона 8 липня 1918 року про утворення Державного Сенату),\nодкриває конверт з грамотою Пана Гетьмана, той що переховується\nДержавним Сенатом, а також і конверти з двома другими примірниками\nграмоти, які негайно мають бути приставлені в Державний Сенат, і\nоголошує наймення визначеного Паном Гетьманом Верховного правителя\nй його заступника (ст. 4), відсутність котроїсь з грамот не спиняє\nоголошення наймення визначеного Паном Гетьманом Правителя та його\nзаступника. Примітка: визначення моменту, коли сам Пан Гетьман через\nтяжку хоробу не матиме вже змоги правити Державою, належить самому\nПану Гетьману, а як що воля Пана Гетьмана через хоробу не може\nбути ним виявлена, то Державному Сенатові в купі з Радою\nМіністрів. 7. Два инші члени Колєгії Верховних Правителів після\nзазначеного в попередній (6) статті оголошення негайно вибираються\nДержавним Сенатом і Радою Міністрів (ст. 2) закритим голосуванням,\nзвичайною більшістю присутніх. 8. Про склад Колєгії Верховних Правителів Державний Сенат\nтого ж самого дня оповіщає до загального відома. 9. Колєгія Верховних Правителів вступає в правління Державою\nнегайно, не дожидаючись оповіщення Державного Сенату (ст. 8). 10. Колєгія Верховних Правителів вступає в усі законом\nвстановлені права й обов'язки Пана Гетьмана, одначе Колєгії\nВерховних Правителів не належить право знімати питання про зміну\nзаконів, виложених в грамоті Пана Гетьмана від 29 квітня 1918\nроку ( n0003300-18 ). 11. Головою Колєгії Верховних Правителів є Правитель,\nвизначений Паном Гетьманом. 12. Всі справи в Колєгії Верховних Правителів вирішуються\nбільшістю голосів. 13. На випадок смерти або тяжкої хороби Верховного Правителя,\nвизначеного Паном Гетьманом, або зложення цим Правителем з себе\nуповноважень, в Колєгію вступає його заступник (ст. 4). На випадок\nже смерти або тяжкої хороби прочих Верховних Правителів, або\nзложення ними своїх уповноважень, заступники їх вибираються в\nпорядкові, встановленому в ст. 7 цього закону. 14. На випадок смерти або тяжкої хороби котрого з заступників\nВерховних Правителів, новий його заступник негайно вибирається в\nпорядкові ст. 7 цього закону, при чому вибори робляться або\nДержавним Сенатом, як що вибув з Колєгії обібраний ним заступник,\nабо Радою Міністрів в инших випадках. 15. Про вступлення кожного заступника до Колєгії Державний\nСенат незабаром оповіщає до загального відома, але заступники\nвступають до Колєгії негайно, не дожидаючи цього оповіщення. 16. При виїзді по-за межі Держави Пан Гетьман, як що знайде\nпотрібним, передає на час своєї відсутності управління Державою\nКолєгії з трьох осіб, з яких одну визначає сам Пан Гетьман, а два\nинших вибираються в порядкові, зазначеному в ст. 7 цього закону.\nГолова Ради Міністрів Ф. Лизогуб\n\nДержавний Секретарь С. Заводський\n\n__________________\nДержавний Вістник. - 1918, 4 серпня. - N 30.\n\nКонституційні акти України. 1917 - 1920.\nНевідомі конституції України.\nКиїв: Філософська і соціологічна думка, 1992.\n\nТимчасовий Закон про Верховне Управління Державою на випадок смерти, тяжкої хороби і перебування по-за межами держави Ясновельможного Пана Гетьмана всієї України\nІсторичний документ; Державні утворення (1917-1920) від 01.08.1918\n\nПрийняття від 01.08.1918\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/n0005300-18\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}