{
  "id": "ua-law-v0710300-18",
  "type": "statute",
  "title": "Закон України (v0710300-18)",
  "title_en": "",
  "short_name": "v0710300-18",
  "status": "in_force",
  "issued_date": "1918-11-14",
  "url": "https://zakon.rada.gov.ua/laws/show/v0710300-18",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "N 710 від 14.11.1918\n\nЗатверджую: Павло Скоропадський\n14 листопаду 1918 року\nм. Київ\n\nПосвідчив: Державний Секретарь,\nСенатор Сергій Завадський\n\nУхвалений Радою Міністрів\nЗакон про заснування\nУкраїнської Академії наук в м. Києві\n\n1. Ухвалити докладені до цього Статут та штати Української\nАкадемії Наук в м. Київі та її установ і закон цей перевести в\nжиття з 1 листопаду 1918 року. 2. З поміж перелічених у Статуті наукових установ Академії,\nокрім постійних комісій, витворюються в біжучому році: Фізичний\nІнститут, Геодезичний Інститут, Лабораторія для спроб над\nматеріялами при Інституті прикладної механіки, Ботанічний Сад,\nАкліматизаційний Сад, Демографічний Інститут, Інститут для\nвиучування економичної кон'юнктури та народнього господарства\nУкраїни. 3. Академії Наук дається доручення розробити й подати на\nзатвердження законодатним порядком штати та обрахунок словянської\nкляси при історично-філольогічному Відділі Академії згідно з\nприміткою третьою параграфа 6 Статуту Академії. 4. Всі инші установи, які перелічені в Статуті Академії,\nзакладаються в виробленій нею послідовності. При тому їх\nдіяльність зазначається Статутом, що його вона сама затверджує, а\nштати подаються од Академії на затвердження встановленим порядком. 5. Первісний склад Академії становлять дванадцятеро\nакадеміків, що на подання од Міністра Народньої освіти та\nМистецтва, призначає Пан Гетьман, по чотири на кожен Відділ, з\nпосеред таких осіб, яких місце їх побуту дає спромогу негайно\nприступити до діяльности в Київі. Ці дванадцятеро академиків\nтворять Спільне Зібрання та Відділи Академії Наук. 6. Складені таким способом Спільне зібрання та три Зібрання\nвідділів Академії Наук негайно приступають до обрання з поміж себе\nГолови-Президента Академії, її Неодмінного Секретаря та всіх инших\nвиборних осіб, показаних Статутом, у порядкові, який зазначено\nСтатутом. Перше Спільне Зібрання Академії та перше Зібрання\nВідділів скликають найстаріші літами академики, і вони ж на тих\nЗібраннях головують і подають на затвердження вибраних на них\nслужбових осіб Академії, згідно з порядком, показаним у Статуті.\nЦі перші Зібрання скликаються тільки для обрання службових осіб. 7. Коли Пан Гетьман затвердить Голову-Президента Академії, її\nНеодмінного Секретаря та инших виборних службових осіб, котрі\nпоказано у Статуті, тоді Спільне Зібрання та Зібрання Відділів\nуважаються з'організованими та й можуть, скликаючись тим порядком,\nщо показано в Статуті, приступити до обрання дальших академиків та\nдо вирішення других справ, які підлягають їхньому віданню. 8. Уповноваження обраного таким способом першого\nГолови-Президента Академії та її Неодмінного Секретаря мають силу\nаж доти, доки число академиків у Спільному Зібранні не досягне 24\nакадемиків; тоді призначаються нові вибори Голови-Президента та\nНеодмінного секретаря, згідно з Статутом Академії, на трьохрічча.\nТак само, перші Голови Відділів задержують свої уповноваження\nдоти, доки число академиків на Відділах не досягне: на Відділі\nісторично-філольогічних наук семерох академиків; на Віддій\nФізично-математичних наук десятерох академиків, і на Відділі\nсоціяльних наук семерох академиків. 9. Надати право Академії Наук визначати обрахунковим порядком\nті суми, що потрібні кожного року на господарські та організаційні\nтрати, та вносити їх на затвердження встановленим У Статуті\nпорядком, аж доки Академія Наук остаточно з'організується і буде\nспромога ввести господарські трати в обрахунок.\n\nЗакон про заснування Української Академії наук в м. Києві\nІсторичний документ; Державні утворення (1917-1920) від 14.11.1918 № 710\n\nПрийняття від 14.11.1918\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/v0710300-18\nЗаконодавство України\nстаном на 22.02.2026\n\nпоточна редакція\n\nvar layzr = new Layzr({});"
    }
  ],
  "definitions": []
}