{
  "id": "ua-cloud-services",
  "type": "statute",
  "title": "Закон України про хмарні послуги та центри обробки даних",
  "title_en": "Law of Ukraine on Cloud Services and Data Centers",
  "short_name": "ЗХЦОД",
  "status": "in_force",
  "issued_date": "2022-09-13",
  "in_force_date": "2023-01-01",
  "url": "https://zakon.rada.gov.ua/laws/show/2498-20",
  "description": "The Law of Ukraine on Cloud Services and Data Centers establishes the legal framework for cloud computing services and data centre operations in Ukraine, including requirements for data localisation, security, and portability. The Law governs the use of cloud services by state bodies and critical infrastructure operators, and aligns with international standards for cloud security and data portability consistent with the EU Data Act and DORA requirements.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Definitions and Scope",
      "content": "For the purposes of this Law: 'cloud computing service' means a digital service that enables on-demand network access to a scalable and elastic pool of shareable computing resources, including servers, storage, networking, applications and services, which can be rapidly provisioned and released with minimal management effort or service provider interaction; 'cloud service provider' means a legal entity providing cloud computing services; 'cloud service customer' means a natural or legal person using cloud computing services; 'data centre' means a facility used for the placement, operation and maintenance of server and telecommunications equipment ensuring the processing, storage and transmission of data; 'data portability' means the ability to export data from one cloud service provider and import it to another without loss of functionality; 'state cloud' means cloud computing infrastructure managed by the state for use by state bodies; 'hyperscale cloud service provider' means a cloud service provider with a global infrastructure operating data centres in more than 20 countries with more than 50,000 servers; 'switching cost' means all costs incurred by a customer in migrating from one cloud service provider to another."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Cloud Service Models and Deployment",
      "content": "Cloud computing services are classified according to the following service models: (1) Infrastructure as a Service (IaaS) — provision of virtualised computing resources including processing power, storage and networking; (2) Platform as a Service (PaaS) — provision of a computing platform including operating system, programming language execution environments and databases; (3) Software as a Service (SaaS) — provision of applications running on cloud infrastructure and accessible through a thin client interface. Cloud computing services may be deployed as: (1) public cloud — infrastructure operated by a cloud service provider for general use by the public; (2) private cloud — infrastructure operated exclusively for a single organisation; (3) community cloud — infrastructure shared by several organisations for a specific community; (4) hybrid cloud — a combination of two or more of the above deployment models. Cloud service providers operating in Ukraine shall maintain a transparent and publicly accessible description of their service models and deployment types."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Use of Cloud Services by State Bodies",
      "content": "State bodies of Ukraine may use cloud computing services for storing and processing: (1) open information that is not classified and does not contain personal data — using any cloud service provider that has completed the mandatory registration with the SSSCIP; (2) general-purpose state information systems containing non-sensitive personal data — using cloud service providers that have obtained a certificate of compliance with the state cloud security standard; (3) information with restricted access and systems of critical importance — only using cloud services deployed within Ukraine and operated by a provider that has been audited and certified by the SSSCIP. The Cabinet of Ministers shall establish the state cloud computing platform, which shall provide certified cloud services to state bodies under standardised terms. State bodies shall transition non-critical information systems to the state cloud platform within three years of its commissioning. Use of foreign cloud service providers by state bodies requires written authorisation from the SSSCIP."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Data Localisation Requirements",
      "content": "Data constituting state secrets, personal data of Ukrainian citizens processed by state bodies, and information contained in state registers shall be stored on servers physically located in Ukraine. Critical infrastructure operators shall store operational data and data necessary for the continuity of essential services on servers located in Ukraine or in a state with which Ukraine has a bilateral agreement on mutual recognition of data protection standards at least equivalent to those of Ukraine. Personal data of Ukrainian citizens processed by private sector entities may be stored and processed outside Ukraine where: (1) the storage jurisdiction ensures an adequate level of personal data protection as determined by the Ukrainian Parliament Commissioner for Human Rights; (2) appropriate safeguards are in place, including standard contractual clauses; (3) the data is accessible to Ukrainian law enforcement and supervisory authorities on request in accordance with applicable agreements. Data localisation obligations shall not apply where data is stored outside Ukraine temporarily for disaster recovery or backup purposes, provided a primary copy is maintained in Ukraine."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Security Requirements for Cloud Service Providers",
      "content": "Cloud service providers operating in Ukraine shall: (1) implement security measures equivalent to ISO/IEC 27001, ISO/IEC 27017 and ISO/IEC 27018, or demonstrate compliance with equivalent national or international security standards recognised by the SSSCIP; (2) conduct annual penetration tests and vulnerability assessments; (3) maintain an incident response plan and notify customers and the SSSCIP of significant security incidents within 24 hours; (4) implement data encryption at rest and in transit using algorithms approved by the SSSCIP; (5) ensure business continuity with a Recovery Time Objective (RTO) and Recovery Point Objective (RPO) consistent with the criticality of the services provided; (6) maintain audit logs of all access to customer data and make these available to customers on request; (7) ensure that data is logically isolated between customers; (8) provide customers with the ability to conduct security audits or accept results of independent third-party audits. Cloud service providers providing services to critical infrastructure operators shall additionally comply with the cybersecurity requirements established by the SSSCIP under the Law on Cybersecurity."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Data Portability and Switching Rights",
      "content": "Cloud service providers shall: (1) provide customers with the ability to export all their data, including metadata and configurations, in a standard, open, machine-readable format at no additional cost; (2) maintain the availability of data for export for a period of at least 30 days following termination of the contract; (3) not apply technical or contractual measures that unreasonably impede customer switching, including through excessive switching fees, long lock-in periods, or use of non-standard data formats; (4) ensure that switching costs, if any, are transparent, reasonable and proportionate; (5) support standard interoperability protocols to enable migration of workloads to other providers. The NCEC shall establish minimum standards for data portability and publish guidelines for cloud service customers on exercising their portability rights. Cloud service providers shall publish their portability and switching terms in a clear and accessible manner. Disputes between customers and cloud service providers concerning portability shall be resolved by the NCEC."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Data Centre Requirements",
      "content": "Data centres operating in Ukraine shall: (1) comply with relevant technical standards for physical security, energy efficiency and environmental performance; (2) implement access control, CCTV surveillance and physical security measures consistent with ISO/IEC 27001 Annex A requirements; (3) maintain an energy efficiency ratio (PUE) of no more than 1.5 for new data centres commissioned after the entry into force of this Law; (4) implement fire suppression and flood protection systems; (5) ensure redundant power supply including backup generators with at least 72 hours of autonomous operation capacity; (6) implement redundant cooling systems; (7) comply with Ukrainian electrical safety standards and environmental legislation. New data centres with a capacity of more than 1 MW must undergo an environmental impact assessment and obtain construction permits. Data centre operators shall report annually to the Ministry of Digital Transformation on their energy consumption, PUE, and volume of data processed. Data centres providing services to state bodies shall obtain certification from the SSSCIP."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Supervision and Sanctions",
      "content": "The SSSCIP shall supervise compliance of cloud service providers and data centres with the security requirements of this Law. The Ministry of Digital Transformation shall supervise the overall development of the cloud computing market and compliance of cloud service providers with non-security provisions. The NCEC shall regulate data portability and switching rights. Sanctions for violations of this Law: failure to register with the SSSCIP — prohibition on providing services to state bodies; failure to implement security measures — fine of up to 5 percent of annual revenue from cloud services in Ukraine; failure to notify the SSSCIP of security incidents — fine of up to 2 percent of annual revenue; violations of data portability obligations — fine of up to 4 percent of annual revenue; data localisation violations — fine of up to 6 percent of annual revenue with suspension of the right to provide services to state bodies. Hyperscale cloud service providers shall be subject to enhanced supervisory requirements, including mandatory cooperation with the European Cloud Certification Scheme (EUCS) where applicable."
    }
  ],
  "definitions": [
    {
      "term": "хмарна обчислювальна послуга (cloud computing service)",
      "definition": "A digital service that enables on-demand network access to a scalable and elastic pool of shareable computing resources, including servers, storage, networking, applications and services, which can be rapidly provisioned and released with minimal management effort or service provider interaction.",
      "source_provision": "art1"
    },
    {
      "term": "перенесення даних (data portability)",
      "definition": "The ability to export data from one cloud service provider and import it to another without loss of functionality.",
      "source_provision": "art1"
    },
    {
      "term": "центр обробки даних (data centre)",
      "definition": "A facility used for the placement, operation and maintenance of server and telecommunications equipment ensuring the processing, storage and transmission of data.",
      "source_provision": "art1"
    }
  ]
}
