{
  "id": "ua-competition-trade-secrets",
  "type": "statute",
  "title": "Закон України про захист від недобросовісної конкуренції (комерційна таємниця)",
  "title_en": "Law of Ukraine on Protection Against Unfair Competition — Trade Secret Provisions",
  "short_name": "ЗНДК",
  "status": "in_force",
  "issued_date": "1996-06-07",
  "in_force_date": "1996-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/236/96-%D0%B2%D1%80",
  "description": "The Law of Ukraine on Protection Against Unfair Competition establishes legal protections against unfair competitive practices including unlawful disclosure and misappropriation of trade secrets (commercial secrets). The trade secret provisions align with TRIPS Agreement requirements and reflect EU Trade Secrets Directive 2016/943 principles applicable to Ukraine under its EU Association Agreement commitments.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Unfair Competition and Trade Secrets",
      "content": "Unfair competition means any act of competition contrary to the trade and other honest practices in trade relations. This Law prohibits the following acts of unfair competition in respect of trade secrets: (1) unlawful collection of information constituting a trade secret; (2) disclosure of information constituting a trade secret; (3) incitement to disclosure of information constituting a trade secret; (4) unlawful use of information constituting a trade secret. Information constitutes a trade secret (commercial secret) if it has commercial value by virtue of being unknown to and not readily accessible to persons who normally deal with the kind of information in question, it is subject to reasonable steps under the circumstances to keep it secret by the person lawfully in control of the information, and its disclosure would be likely to harm the legitimate interests of the person lawfully in control. The right holder of a trade secret is entitled to prevent any other person from acquiring, using, or disclosing the trade secret without consent, in a manner contrary to honest commercial practices."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Unlawful Collection of Trade Secrets",
      "content": "Unlawful collection of information constituting a trade secret means: acquisition of such information without the consent of its owner through: (1) industrial or commercial espionage; (2) unauthorised access to protected computer systems, networks or information carriers containing trade secrets; (3) bribery or other corruption of employees, representatives or advisors of the trade secret owner; (4) breach or inducement of breach of a confidentiality obligation; (5) abuse of any other improper means. Unlawful collection of trade secrets from electronic systems, including by means of cyberattacks, malware, phishing or exploitation of vulnerabilities, constitutes a particularly grave form of unfair competition. The Anti-Monopoly Committee of Ukraine (AMCU) and law enforcement bodies shall cooperate in investigating cases of unlawful collection of trade secrets, including cross-border espionage cases. Any information gathered through unlawful means shall not be used as a basis for any commercial advantage."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Disclosure and Incitement to Disclosure",
      "content": "Disclosure of information constituting a trade secret means communication without the consent of the owner, to any person or to the public, of information constituting a trade secret by: (1) a person who lawfully has access to the trade secret under an employment, service, or commercial relationship; (2) a person who obtained the trade secret by unlawful means; (3) a person who became aware of the trade secret through breach of a confidentiality obligation. Incitement to disclose a trade secret means any conduct aimed at inducing a person who lawfully has access to a trade secret to disclose it without the consent of the owner, including through corruption, threats, coercion or manipulation. Disclosure of trade secrets made in the course of journalistic investigation or whistleblowing for the purpose of revealing misconduct, unlawful activity, or threats to public interest shall not constitute unlawful disclosure where proportionate and in the public interest. Reverse engineering of a product lawfully obtained shall not constitute unlawful acquisition of trade secrets unless prevented by a binding contractual obligation."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Trade Secret Protection Measures",
      "content": "The owner of information constituting a trade secret shall implement reasonable measures to protect such information, which may include: (1) physical security measures such as restricted access to premises and secure storage; (2) information security measures, including access controls, encryption, audit logging, and cybersecurity policies consistent with ISO/IEC 27001 or equivalent standards; (3) contractual measures, including confidentiality agreements with employees, contractors, partners and other persons who have access to the information; (4) organisational measures, including policies for handling confidential information, data classification, and employee training; (5) technical protection measures for digital information assets. The adequacy of protection measures shall be assessed taking into account the nature of the information, the scale of the business, and the prevailing industry practices. The absence of comprehensive protection measures does not preclude protection as a trade secret where the circumstances otherwise justify protection."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Legitimate Uses and Exceptions",
      "content": "Acquisition, use or disclosure of a trade secret shall not be considered contrary to this Law where: (1) it is made in the exercise of the right to freedom of expression and information, including in respect of media freedom and freedom of the press; (2) it is necessary for revealing misconduct, wrongdoing or illegal activity, provided it was carried out for the purpose of protecting the general public interest; (3) the trade secret was independently discovered or created; (4) workers or workers' representatives obtain and use information constituting a trade secret in the exercise of their legal rights to information and consultation; (5) competent authorities access information constituting a trade secret in the exercise of their supervisory, investigative or judicial functions, subject to appropriate confidentiality obligations; (6) the information was already in the public domain through means unrelated to the act complained of. Good faith acquisition of a trade secret, where the acquirer did not know and had no reasonable grounds to know that the trade secret was obtained from a person who was using or disclosing it unlawfully, shall not constitute misappropriation."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Civil Remedies for Trade Secret Misappropriation",
      "content": "A person whose trade secret has been misappropriated shall be entitled to the following civil remedies: (1) cessation of the unlawful acquisition, use or disclosure of the trade secret; (2) prohibition of production, supply, offer for sale, or import, export or storage of infringing goods; (3) destruction of infringing goods and documents containing the trade secret; (4) appropriate compensatory damages, including lost profits, diminution in value of the trade secret, and reasonable royalty; (5) compensation for non-material damage. In determining the amount of damages, the court shall take into account: the negative economic consequences, including lost profits; the unfair profits made by the infringer; and the value of the trade secret. In lieu of damages, the owner of the misappropriated trade secret may request payment of a reasonable royalty. Courts shall apply interim measures including injunctions to prevent or prohibit imminent misappropriation. The limitation period for claims under this Article is three years from the date on which the person became aware or had reasonable grounds to be aware of the misappropriation."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Administrative and Criminal Liability",
      "content": "The Anti-Monopoly Committee of Ukraine (AMCU) shall: (1) investigate cases of unfair competition, including trade secret misappropriation, upon complaint or on its own initiative; (2) issue binding decisions on cases of unfair competition; (3) impose financial sanctions for acts of unfair competition of up to 5 percent of the turnover of the offender for the last reporting year. Criminal liability for misappropriation of trade secrets constituting commercial espionage shall be governed by the Criminal Code of Ukraine. Where the misappropriation of trade secrets was carried out through cyberattacks or digital intrusion, the conduct shall additionally be subject to prosecution under Articles 361 to 363-1 of the Criminal Code of Ukraine. State bodies that unlawfully access or disclose trade secrets in the exercise of their functions shall be liable to compensate damages under general civil law provisions. The AMCU shall cooperate with foreign competition authorities in cross-border trade secret misappropriation cases, including within the framework of the EU-Ukraine Association Agreement."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Digital Trade Secrets and Cybersecurity",
      "content": "Trade secrets stored or processed in digital form are subject to the same protection as other trade secrets. The misappropriation of digitally stored trade secrets through cyberattacks, data breaches, insider threats, or cloud computing vulnerabilities is covered by the prohibitions of this Law. Entities holding digital trade secrets shall implement appropriate cybersecurity measures including: access controls and multi-factor authentication; encryption of sensitive data at rest and in transit; monitoring and audit logging of access to trade secret information; incident response procedures for data breach events; employee training on digital security and the protection of confidential information. The SSSCIP and the AMCU shall cooperate in cases where trade secret misappropriation is linked to a cyberattack or a breach of the Law on Cybersecurity. Notifications made to CERT-UA of cyber incidents involving trade secrets shall not constitute disclosure of those trade secrets to third parties and shall be protected under the confidentiality provisions of the Law on Cybersecurity."
    }
  ],
  "definitions": [
    {
      "term": "комерційна таємниця (trade secret / commercial secret)",
      "definition": "Information that has commercial value by virtue of being unknown to and not readily accessible to persons who normally deal with the kind of information in question, is subject to reasonable steps to keep it secret by the person lawfully in control, and whose disclosure would be likely to harm the legitimate interests of the person lawfully in control.",
      "source_provision": "art1"
    },
    {
      "term": "недобросовісна конкуренція (unfair competition)",
      "definition": "Any act of competition contrary to the trade and other honest practices in trade relations.",
      "source_provision": "art1"
    },
    {
      "term": "неправомірне збирання комерційної таємниці (unlawful collection of trade secrets)",
      "definition": "Acquisition of trade secret information without the consent of its owner through industrial espionage, cyberattacks, bribery, breach of confidentiality obligations, or any other improper means.",
      "source_provision": "art2"
    }
  ]
}
