{
  "id": "ua-competition-trade-secrets",
  "type": "statute",
  "title": "Про захист від недобросовісної конкуренції",
  "title_en": "On Protection Against Unfair Competition",
  "short_name": "ЗУ Недобросовісна конкуренція",
  "status": "in_force",
  "issued_date": "1996-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/236/96-%D0%B2%D1%80",
  "description": "Contains rules on unfair competition including unlawful collection and disclosure of commercial secrets.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Недобросовісна конкуренція",
      "content": "Недобросовісною конкуренцією є будь-які дії у конкуренції, що суперечать торговим та іншим чесним звичаям у господарській діяльності.\nНедобросовісною конкуренцією є дії у конкуренції, зокрема визначені главами 2 -4 цього Закону.\nТерміни, які вживаються для цілей цього Закону, визначені Законом України \"Про захист економічної конкуренції\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Застосування Закону",
      "content": "Закон застосовується до відносин, у яких беруть участь суб'єкти господарювання у зв'язку з недобросовісною конкуренцією, у тому числі у разі вчинення ними дій за межами України, якщо ці дії мають чи можуть мати негативний вплив на конкуренцію на її території, якщо інше не встановлено міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про захист від недобросовісної конкуренції",
      "content": "Відносини, пов'язані з захистом від недобросовісної конкуренції, регулюються цим Законом, Законом України \"Про захист економічної конкуренції\" , Законом України \"Про Антимонопольний комітет України \", \"Паризькою конвенцією про охорону промислової власності від 20 березня 1883 року\" , міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, іншими актами законодавства, виданими на підставі законів чи постанов Верховної Ради України.\nГлава 2\n\nНЕПРАВОМІРНЕ ВИКОРИСТАННЯ ДІЛОВОЇ РЕПУТАЦІЇ СУБ'ЄКТА ГОСПОДАРЮВАННЯ"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Неправомірне використання позначень",
      "content": "Неправомірним є використання імені, комерційного (фірмового) найменування, торговельної марки (знака для товарів і послуг), рекламних матеріалів, оформлення упаковки товарів і періодичних видань, інших позначень без дозволу (згоди) суб'єкта господарювання, який раніше почав використовувати їх або схожі на них позначення у господарській діяльності, що призвело чи може призвести до змішування з діяльністю цього суб'єкта господарювання.\nВикористання у фірмовому найменуванні власного імені фізичної особи не визнається неправомірним, якщо до власного імені додається який-небудь відмітний елемент, що виключає змішування з діяльністю іншого суб'єкта господарювання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Неправомірне використання товару іншого виробника",
      "content": "Неправомірним використанням товару іншого виробника є введення у господарський обіг під своїм позначенням товару іншого виробника шляхом змін чи зняття позначень виробника без дозволу уповноваженої на те особи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Копіювання зовнішнього вигляду виробу",
      "content": "Копіюванням зовнішнього вигляду виробу є відтворення зовнішнього вигляду виробу іншого суб'єкта господарювання і введення його у господарський обіг без однозначного зазначення виробника копії, що може призвести до змішування з діяльністю іншого суб'єкта господарювання.\nНе визнається неправомірним копіювання зовнішнього вигляду виробу або його частин, якщо таке копіювання обумовлено виключно їх функціональним застосуванням.\nДія цієї статті не поширюється на вироби, що мають охорону як об'єкти права інтелектуальної власності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порівняльна реклама",
      "content": "Порівняльною є реклама, що містить порівняння з іншими особами, товарами (діяльністю) іншої особи, прямо чи опосередковано ідентифікує конкурента або товари чи послуги, що пропонуються конкурентом.\nПравомірність порівняння у рекламі та відповідальність за недотримання встановлених законодавством вимог щодо змісту порівняльної реклами визначається Законом України \"Про рекламу\".\nГлава 3\n\nСТВОРЕННЯ ПЕРЕШКОД СУБ'ЄКТАМ ГОСПОДАРЮВАННЯ У ПРОЦЕСІ КОНКУРЕНЦІЇ ТА ДОСЯГНЕННЯ НЕПРАВОМІРНИХ ПЕРЕВАГ У КОНКУРЕНЦІЇ"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Дискредитація суб'єкта господарювання",
      "content": "Дискредитацією суб'єкта господарювання є поширення у будь-якій формі неправдивих, неточних або неповних відомостей, пов'язаних з особою чи діяльністю суб'єкта господарювання, у тому числі щодо його товарів, які завдали або могли завдати шкоди діловій репутації суб'єкта господарювання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Схилення до бойкоту суб'єкта господарювання",
      "content": "Схиленням до бойкоту суб'єкта господарювання є спонукання його конкурентом іншої особи, безпосередньо або через іншу особу, до відмови від установлення договірних зв'язків із цим суб'єктом господарювання, до невиконання (розірвання) або виконання неналежним чином договірних зобов'язань перед цим суб'єктом господарювання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Схилення постачальника до дискримінації покупця (замовника)",
      "content": "Схиленням постачальника до дискримінації покупця (замовника) є спонукання постачальника конкурентом покупця (замовника), безпосередньо або через іншу особу, до застосування постачальником до покупця (замовника) невигідних умов у господарській діяльності порівняно з цим чи іншими конкурентами покупця (замовника)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Підкуп працівника, посадової особи постачальника",
      "content": "Підкуп працівника, посадової особи постачальника - це надання або пропонування йому конкурентом покупця (замовника), безпосередньо або через іншу особу, матеріальних чи інших вигод за неналежне виконання або невиконання працівником, посадовою особою постачальника службових обов'язків, що випливають з укладеного або пов'язані з укладенням між постачальником і покупцем (замовником) договору поставки товарів, виконання робіт, надання послуг, іншого договору або за неукладення договору.\nДо працівника постачальника прирівнюється й інша особа, яка згідно з своїми повноваженнями приймає рішення від імені постачальника про поставку товару, виконання робіт, надання послуг, впливає на прийняття такого рішення або якимось чином пов'язана з ним."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Підкуп працівника, посадової особи покупця (замовника)",
      "content": "Підкуп працівника, посадової особи покупця (замовника) - це надання або пропонування йому конкурентом постачальника, безпосередньо або через іншу особу, матеріальних чи інших вигод за неналежне виконання або невиконання працівником, посадовою особою покупця (замовника) службових обов'язків, що випливають з укладеного або пов'язані з укладенням між постачальником і покупцем (замовником) договору поставки товарів, виконання робіт, надання послуг, іншого договору або за неукладення договору.\nДо працівника покупця прирівнюється й інша особа, яка згідно з своїми повноваженнями приймає рішення від імені покупця про придбання товару, виконання робіт, надання послуг, впливає на прийняття такого рішення або якимось чином пов'язана з ним."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Досягнення неправомірних переваг у конкуренції",
      "content": "Досягненням неправомірних переваг у конкуренції є отримання таких відносно іншого суб'єкта господарювання шляхом порушення чинного законодавства, яке підтверджено рішенням органу державної влади, органу місцевого самоврядування, наділеного відповідною компетенцією."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Поширення інформації, що вводить в оману",
      "content": "Поширенням інформації, що вводить в оману, є повідомлення суб'єктом господарювання, безпосередньо або через іншу особу, одній, кільком особам або невизначеному колу осіб, у тому числі в рекламі, неповних, неточних, неправдивих відомостей, зокрема внаслідок обраного способу їх викладення, замовчування окремих фактів чи нечіткості формулювань, що вплинули або можуть вплинути на наміри цих осіб щодо придбання (замовлення) чи реалізації (продажу, поставки, виконання, надання) товарів, робіт, послуг цього суб'єкта господарювання.\nІнформацією, що вводить в оману, є, зокрема, відомості, які:\nмістять неповні, неточні або неправдиві дані про походження товару, виробника, продавця, спосіб виготовлення, джерела та спосіб придбання, реалізації, кількість, споживчі властивості, якість, комплектність, придатність до застосування, характеристики, особливості реалізації товарів, робіт, послуг, ціну і знижки на них, а також про істотні умови договору;\nмістять неповні, неточні або неправдиві дані про фінансовий стан чи господарську діяльність суб'єкта господарювання;\nприписують повноваження та права, яких не мають, або відносини, в яких не перебувають;\nмістять посилання на обсяги виробництва, придбання, продажу чи поставки товарів, виконання робіт, надання послуг, яких фактично не було на день поширення інформації.\nГлава 4\n\nНЕПРАВОМІРНЕ ЗБИРАННЯ, РОЗГОЛОШЕННЯ ТА ВИКОРИСТАННЯ КОМЕРЦІЙНОЇ ТАЄМНИЦІ"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Неправомірне збирання комерційної таємниці",
      "content": "Неправомірним збиранням комерційної таємниці вважається добування протиправним способом відомостей, що відповідно до законодавства України становлять комерційну таємницю, якщо це завдало чи могло завдати шкоди суб'єкту господарювання."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Розголошення комерційної таємниці",
      "content": "Розголошенням комерційної таємниці є ознайомлення іншої особи без дозволу особи, уповноваженої на те, з відомостями, що відповідно до законодавства України становлять комерційну таємницю, особою, якій ці відомості були довірені або стали відомі у зв'язку з виконанням відповідних обов'язків, якщо це завдало чи могло завдати шкоди суб'єкту господарювання."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Схилення до розголошення комерційної таємниці",
      "content": "Схиленням до розголошення комерційної таємниці є спонукання особи, якій були довірені у встановленому порядку або стали відомі у зв'язку з виконанням відповідних обов'язків відомості, що відповідно до законодавства України становлять комерційну таємницю, до розкриття цих відомостей, якщо це завдало чи могло завдати шкоди суб'єкту господарювання."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Неправомірне використання комерційної таємниці",
      "content": "Неправомірним використанням комерційної таємниці є впровадження у виробництво або врахування під час планування чи здійснення господарської діяльності без дозволу уповноваженої на те особи відомостей, що становлять відповідно до законодавства України комерційну таємницю.\nГлава 5\n\nВІДПОВІДАЛЬНІСТЬ ЗА НЕДОБРОСОВІСНУ КОНКУРЕНЦІЮ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Види відповідальності",
      "content": "Вчинення дій, визначених цим Законом як недобросовісна конкуренція, тягне за собою відповідальність, передбачену цим Законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Накладення штрафу за недобросовісну конкуренцію",
      "content": "Вчинення суб'єктами господарювання дій, визначених цим Законом як недобросовісна конкуренція, тягне за собою накладення штрафу у розмірі до п'яти відсотків доходу (виручки) від реалізації продукції (товарів, робіт, послуг) суб'єкта господарювання за останній звітний рік, що передував року, в якому накладається штраф.\nЯкщо доходу (виручки) немає або відповідач на вимогу органів Антимонопольного комітету України, голови його територіального відділення не надав відомостей про розмір доходу (виручки), штраф, передбачений частиною першою цієї статті, накладається у розмірі до десяти тисяч неоподатковуваних мінімумів доходів громадян.\nНакладення штрафу здійснюється відповідно до частин третьої - сьомої статті 52 Закону України \"Про захист економічної конкуренції\".\nСуми стягнутих штрафів та пені за прострочення їх сплати зараховуються до державного бюджету."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відшкодування шкоди",
      "content": "Особи, яким завдано шкоду внаслідок вчинення дій, визначених цим Законом як недобросовісна конкуренція, можуть звернутися до суду із позовом про її відшкодування."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Вилучення товарів з неправомірно використаним позначенням та копій виробів іншого суб'єкта господарювання",
      "content": "У разі визнання вчинення порушень, передбачених статтями 4 і 6 цього Закону, органи Антимонопольного комітету України або особи, права яких порушені, мають право звернутися до суду із позовом про вилучення відповідних товарів з неправомірно використаним позначенням, копій виробів іншого суб'єкта господарювання і у виробника, і у продавця.\nПорядок використання вилучених товарів визначається Кабінетом Міністрів України.\nРішення про вилучення товарів з неправомірно використаним позначенням та копій виробів іншого суб'єкта господарювання приймається у разі, якщо можливість змішування з діяльністю іншого суб'єкта господарювання не може бути усунена в інший спосіб."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Спростування неправдивих, неточних або неповних відомостей",
      "content": "У разі встановлення факту дискредитації суб'єкта господарювання органи Антимонопольного комітету України мають право прийняти рішення про офіційне спростування за рахунок порушника поширених ним неправдивих, неточних або неповних відомостей у строк і спосіб, визначені законодавством або цим рішенням.\nГлава 6\n\nПРАВОВІ ЗАСАДИ ЗАХИСТУ ВІД НЕДОБРОСОВІСНОЇ КОНКУРЕНЦІЇ"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Процесуальні засади діяльності органів Антимонопольного комітету України щодо захисту від недобросовісної конкуренції",
      "content": "Процесуальні засади діяльності органів Антимонопольного комітету України щодо захисту від недобросовісної конкуренції, зокрема розгляд справ про недобросовісну конкуренцію, порядок виконання рішень та розпоряджень органів Антимонопольного комітету України, голів його територіальних відділень, їх перевірка, перегляд, оскарження та гарантії учасників процесу, інші питання щодо захисту від недобросовісної конкуренції регулюються законодавством про захист економічної конкуренції з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Строк звернення із заявою про захист прав",
      "content": "Особи, права яких порушені діями, визначеними цим Законом як недобросовісна конкуренція, можуть протягом шести місяців з дня, коли вони дізнались або повинні були дізнатися про порушення своїх прав, звернутися до Антимонопольного комітету України, його територіальних відділень із заявою про захист своїх прав.\nЗакінчення строку звернення із заявою є підставою для відмови у прийнятті заяви, якщо орган Антимонопольного комітету України не визнає поважними причини пропуску строку звернення із заявою."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "Стаття 28-1. Строк давності притягнення до відповідальності за недобросовісну конкуренцію",
      "content": "Суб'єкт господарювання не може бути притягнутий до відповідальності за вчинення дій, визначених цим Законом як недобросовісна конкуренція, якщо закінчився строк давності притягнення до відповідальності.\nСтрок давності притягнення до відповідальності за недобросовісну конкуренцію становить три роки з дня вчинення порушення, а в разі триваючого порушення - з дня закінчення вчинення порушення.\nПеребіг строку давності зупиняється на час розгляду органами Антимонопольного комітету України справи про недобросовісну конкуренцію."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Попереднє рішення у справі",
      "content": "У процесі розгляду справи органи Антимонопольного комітету України можуть прийняти попереднє рішення за умов та у порядку, передбачених статтею 47 Закону України \"Про захист економічної конкуренції\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Рішення органів Антимонопольного комітету України",
      "content": "Органи Антимонопольного комітету України у справах про недобросовісну конкуренцію приймають обов'язкові для виконання рішення про:\nвизнання факту недобросовісної конкуренції;\nприпинення недобросовісної конкуренції;\nофіційне спростування за рахунок порушника поширених ним неправдивих, неточних або неповних відомостей;\nнакладання штрафів;\nзакриття провадження у справі.\nОргани Антимонопольного комітету України оприлюднюють рішення за результатом розгляду справ про недобросовісну конкуренцію на офіційному веб-сайті Антимонопольного комітету України протягом 10 робочих днів з дня їх прийняття. Рішення підлягає оприлюдненню в повному обсязі, крім інформації, яка визначена інформацією з обмеженим доступом. Інформація з обмеженим доступом має бути виключена або зачорнена чи змінена в інший спосіб, який забезпечує достатній її захист та достатню прозорість щодо обґрунтування органом Антимонопольного комітету України прийнятого рішення.\nУ разі надходження від заявника клопотання про відмову від заяви про захист своїх прав органи Антимонопольного комітету України можуть прийняти рішення про закриття провадження у справі."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Правила професійної етики",
      "content": "Суб'єкти господарювання при сприянні Торгово-промислової палати України та інших заінтересованих організацій можуть розробляти правила професійної етики у конкуренції для відповідних сфер господарської діяльності, а також для певних галузей економіки. Правила професійної етики у конкуренції погоджуються Антимонопольним комітетом України в установленому ним порядку.\nПравила професійної етики у конкуренції можуть використовуватись при укладанні договорів, розробці установчих та інших документів суб'єктів господарювання.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}